{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Habrá que ver si con la visita de **Laura Richardson**, la jefa del Comando Sur de los Estados Unidos, que estuvo la semana pasada aquí y que motivó al presidente **Milei** a viajar hasta Ushuaia para estar con ella allá, se inicia una nueva historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque más allá de la comidilla local que tiene que ver con toda la gestualidad del gobierno y sobre todo en Milei de adhesión a la visita de esta generala, que es la que está al frente del dispositivo militar de los Estados Unidos para toda América Latina, más allá de esa escenografía, lo que pasó en el sur tiene que ver con una historia global.",
      "entidades_detectadas": [
        "américa",
        "milei"
      ]
    },
    {
      "frase": "Este es el mapa de las bases chinas, puertos y bases navales construidos, financiados o controlados por China alrededor del planeta.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "La Marina Argentina está pensando desde hace tiempo en una base logística de aprovisionamiento, reparación, también militar naval en Ushuaia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y a partir de ahí empezó una presión extraordinaria del gobierno de los Estados Unidos para impedir esa asociación con China en el control del flujo naval del sur, que, como decíamos, puede ser mucho más importante si en un escenario de conflagración militar hay una interrupción del Canal de Panamá que maneja Estados Unidos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Hubo un viaje durante la presidencia de Alberto Fernández, del antecesor de Richardson, un almirante que comandaba el Comando Sur, fue a Ushuaia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vino Richardson en el 2022, se encontró incluso con Cristina **Kirchner**, con esta agenda.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y ahora volvió al país, viajó al sur y con Milei anuncian la construcción de esa base que llaman base integrada, una base donde estarían también los Estados Unidos, las fuerzas armadas, probablemente la Marina americana operando en la Argentina, en el sur.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un dato interesante y es que antes de venir, el 14 de marzo, esta generala realizó una larga exposición delante de un comité del Senado norteamericano.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y en esa exposición se refirió casi exclusivamente a dos fuerzas, y escucha el nombre que usa, el adjetivo que emplea, que lo repitió hasta el cansancio: \"malignas\", China y Rusia.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Y habla de la agenda maligna de China y se refiere, entre todos los temas que tocó, a dos cuestiones: La base que los chinos tienen para la observación de lo que se llama el cielo profundo en Neuquén, que Estados Unidos denuncia como una base militar y los chinos dicen que es una base solamente científica.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Y el otro punto que tocó Laura Richardson delante de ese comité del Senado es la constitución de una base naval en Ushuaia.",
      "entidades_detectadas": [
        "constitución",
        "senado"
      ]
    },
    {
      "frase": "¿Van a venir militares estadounidenses a la Argentina para operar esa base?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, dependerá del Congreso, porque es imposible sacar tropas del país o dejar que entren tropas al país sin pasar por el Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Pero está planteada esta cuestión que, como decía Goethe, puede ser el comienzo de una nueva era, una asociación de Estados Unidos y Argentina y un alineamiento importantísimo del gobierno de Milei con los Estados Unidos, que recuerda y probablemente profundice el alineamiento de Menem con los Estados Unidos en términos de defensa, que son los cables de alta tensión, son los alineamientos rígidos.",
      "entidades_detectadas": [
        "argentina",
        "menem",
        "milei"
      ]
    },
    {
      "frase": "Cambia muchas cosas, probablemente cambia también la visión que las potencias occidentales, la OTAN, Estados Unidos, tal vez el Reino Unido, tengan sobre Malvinas si se produce una asociación armada, militar entre la Argentina y Estados Unidos en el Atlántico Sur.",
      "entidades_detectadas": [
        "argentina",
        "malvinas"
      ]
    },
    {
      "frase": "Y hace juego este alineamiento internacional con la política doméstica económica del gobierno de Milei, porque podríamos decir que hay un alineamiento con Estados Unidos en lo internacional y una especie de búsqueda o de ingreso a una política más capitalista en el orden económico local, que suponga, como supuso la de Menem, la sacralización de la iniciativa privada, el instalar a la iniciativa privada, la empresa privada en el centro de la escena y, correspondientemente o correlativamente, achicar el peso del Estado con un fenomenal ajuste fiscal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La reducción del tamaño del Estado es algo que tiene impresionados a muchos economistas, sobre todo a toda la economía ortodoxa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay un debate sobre si esa reducción es sustentable, si el achicamiento del gasto se puede mantener en el tiempo, sobre todo porque en buena parte está basado no en ahorros sino en postergar algunos pagos, como por ejemplo los pagos que hay que hacerle a los productores de gas y a los productores de electricidad, que es una cuenta de dos billones de pesos al año, importantísima, supone contratos que suponemos el Estado va a respetar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esta reducción del tamaño del Estado la podemos calcular más o menos si anualizáramos la reducción que hubo en el primer bimestre del año, tendríamos que pensar en un ajuste del gasto público de 7,3%.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto obviamente alimenta a los que le reprochan a Milei lo que era obvio: el ajuste siempre sobre la gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, este ajuste del Estado que supone la eliminación de los subsidios energéticos, nos vamos a meter ahora en este tema, que es una discusión que hay ahora y que es la discusión que viene para los próximos dos meses, se da en un marco de gran desbarajuste, de gran desequilibrio, de desorden de los precios relativos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay un decreto, el decreto 70, el decreto de Sturzenegger, firmado por el gobierno, defendido por el gobierno, que está esperando autorización o convalidación del Congreso y de la Corte, que es el que desreguló a las prepagas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Entonces, a Caputo habría que decirle: \"Esto lo hiciste vos, no es que lo hicieron las prepagas, vos liberaste ese precio.\" Pero hay otra cuestión más interesante todavía, dos cosas más para observar en el tuit de Caputo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Que es una de las claves de este programa, objetado inclusive por el Fondo Monetario Internacional, que corre al gobierno desde la izquierda.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Caputo lo liberó.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Esto es una especie de, si tuviéramos que tomar un hilo conductor de la historia reciente de la Argentina es este: el peso de las tarifas en el salario formal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "2,9% de participación en el salario, deja el kirchnerismo y Macri lo lleva a 12,2%.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto Macri lo hizo en tres años, de 2,9% a 12,2%.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto es un nuevo atraso tarifario de Alberto Fernández, un pico hecho al final de su gestión por Massa, otro atraso para la campaña electoral, y fíjense esto, de 4,1% calcula Marina Dal Poggetto para julio, 12,1% por las actualizaciones que ya tiene programado el ajuste de precios de la energía, de la electricidad y del gas, de 4,1% a 12,1% en seis meses.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Macri fue de 2,9% a 12,2% en tres años.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Este es un ajuste muy importante sobre el salario que habrá que ver qué efecto tiene sobre el estado de ánimo de la población y de la gente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cuando Macri produce el primer aumento de tarifas en el 2016, hay un fallo de la Corte y el voto principal de ese fallo es el de Horacio Rosatti, el actual presidente de la Corte, que establece lo siguiente: \"El aumento del precio de las tarifas, la actualización de las tarifas, debe ir de la mano de la actualización del salario.\" Es decir, si quiero mover esto y llevarlo al nivel de la inflación, si quiero mover esto y llevarlo hasta el nivel de la inflación, tengo que mover esto, el salario, y llevarlo también al nivel de la inflación.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Bandera que tomó después Massa para enfrentar a Macri a fines del 17 y comienzos del 18 con el aumento de tarifas que había dispuesto Macri en ese aumento progresivo de tres años que habíamos mostrado.",
      "entidades_detectadas": [
        "massa",
        "macri"
      ]
    },
    {
      "frase": "Hay una nota, una columna, escrita por Alberto Venegas Lynch, hijo, a quien Milei venera, en La Nación, que llama una explicación telegráfica del presidente Milei, donde Venegas Lynch dice o manifiesta su malestar porque es postulado para la Corte Suprema de Justicia un juez que parece ser la contra cara de Alberdi, dice Venegas Lynch que es un liberal acérrimo.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Ha habido manifestaciones del Colegio de Abogados de la ciudad de Buenos Aires, ha habido manifestaciones del grupo del Club Político que lideran **Massarini** y **Graciela Fernández Meijide**, ha habido manifestaciones de redes ligadas a la justicia, probablemente haya alguna entidad empresaria importante que se manifieste este miércoles, inclusive un abogado relevante en todo lo que es la lucha por la calidad de la abogacía de la justicia como Vicer Molipera le pidió al Colegio Público de Abogados, que es el otro colegio, el de la Casa de Corrientes que está en plena campaña electoral, que se pronuncie en las listas y hoy hubo un pronunciamiento muy velado de Patricia Bullrich, una de las candidatas que enfrenta al oficialismo frente a Ricardo Gil Lavedra, diciendo que los jueces deben ser éticos, bueno, se supone que dado el nivel de debate que hay hoy alrededor del hijo, se refiere al hijo, Ricardo Gil Lavedra todavía no habló, a sus amigos les dice que el colegio se va a presentar delante del Senado cuando esté en consideración el pliego del hijo y dice él no va a apoyar, no sabemos qué quiere decir \"no va a apoyar\", si es no apoyar o recriminar, son dos cosas distintas, pero lo cierto es que hay mucha incomodidad en esas listas porque todas tienen algún compromiso con el hijo o con Lorenzetti, en cambio, parece mucho más contundente Delia Ferreira Rubio, es una intelectual, cientista política muy ligada a los estudios de carácter electoral en la Argentina, una autoridad en esa materia que además es la líder para la región de Amnistía Internacional y produjo este tuit o esta X: \"La lucha contra la corrupción e impunidad requiere un poder judicial que genere confianza en la ciudadanía.",
      "entidades_detectadas": [
        "corrientes",
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "Argentina no es la excepción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Perdón, me equivoqué al decir, ahora lo estoy viendo, Transparencia Internacional, Transparencia Internacional, corrijo, acá está la Argentina relativamente buen acceso a la justicia, mejor que China, pero más corrupción, más corrupción que en India, más corrupción que en China, más corrupción que en Rumania, que en Burkina Faso, donde hay muy poco acceso a la justicia pero un poco más de transparencia que en la Argentina, menos corrupción que en Irán, que en Nicaragua, que en Venezuela, que en Haití que son países con los que uno no desearía compararse siquiera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dinamarca en el extremo, interesante Dinamarca, vamos a que nombramos a Dinamarca, Milei va a viajar a Dinamarca a concretar la compra de los aviones americanos que también eligió comprar en contra de los aviones chinos, seguimos con el delineamiento internacional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora Elisa Carrió y el diputado de la Coalición Cívica Juan Manuel López le piden al Consejo de la Magistratura una auditoría sobre esa causa, así como realizó el Consejo de la Magistratura una auditoría sobre el juzgado de Lijo por dormir las causas, no sabemos muy bien con qué intereses le piden al Consejo de la Magistratura y se lo piden al fiscal general, al procurador Casal, Eduardo Casal para que investigue cómo se comportó Picardi si tuvieron en cuenta esos informes de la UIF.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Por muchas cosas, pero sobre todo porque el presidente del Consejo de la Magistratura es Rosatti que de un modo u otro va a tener que opinar si quiere investigar o no cómo fue tratado Lijo en el juzgado de Ercolini, en la investigación de Picardi.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri está disconforme con estas decisiones políticas de Milei y en el fondo se proyecta si el PRO va a ir a elecciones asociado a La Libertad Avanza y en el fondo se proyecta si el PRO va a ir a elecciones asociado a La Libertad Avanza sobre todo después de que el pliego de Lijo llegue al Senado.",
      "entidades_detectadas": [
        "macri",
        "fondo",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Porque el día que se vote ese pliego, si los votos alineados con Cristina Kirchner le dan el sí, lo que se va a ver es que detrás de la jugada para poner a Lijo en la Corte no solamente hay la posibilidad de poner un juez corrupto en la Corte sino la impunidad para la corrupción del kirchnerismo y específicamente de la ex presidenta y todo esto va a tener un costo posiblemente electoral, no sabemos si Milei lo ve, pareciera que Macri sí lo ve.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Camila Perochena dado que ahora se abrió una discusión sobre la educación obligatoria que la abre Bertie Benegas Lynch, el hijo de Benegas Lynch que existió recién, nos va a decir a ver cómo pensaban la educación los padres intelectuales, la figura venerada por Javier Milei, Roca y Sarmiento, por ejemplo qué idea tenían de la educación.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Con Ana Iparraguirre vamos a hablar de comunicación qué tiene que ver, qué efecto tiene en la política que los mensajes sean cada vez más breves, más telegráficos, cómo influye eso en la democracia, cómo es el mundo de las redes y de la comunicación política en relación con la calidad de los mensajes y aquí, porque **Carola Hill** sigue lanzando miniseries y en este caso van a lanzar una miniserie hecha sobre la Argentina por el modo heroico ejemplar, lo descubrimos ahora en que Alberto Fernández se va adelante su política sanitaria durante la pandemia.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fernández"
      ]
    }
  ]
}