{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hoy vamos a hablar centralmente de este tema con **Jorge Liotti**, que es el autor intelectual de la sección política en el diario La Nación y viene de escribir un libro, que hoy cobra más actualidad que en el momento en que lo publicó, acerca de esta encrucijada que él se pregunta en el título del libro si será o no la última encrucijada de la Argentina.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pensemos en alguien que hace apenas dos años no atraía ninguno de los pronósticos posibles respecto a que hoy podía ser el presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El peronismo perdió entre 2015, que es una elección comparable con la de ayer, el ballotage entre **Mauricio Macri** y **Daniel Scioli**, y en la elección de ayer perdió 600.000 votos, lo que es una marca del achicamiento que está teniendo esta fuerza política, como expresión de un cambio sociolaboral que se viene dando en la Argentina desde hace décadas, y que se aceleró con un crecimiento, un incremento muy importante en los niveles, no solo de pobreza, sino también de informalidad laboral.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero también Milei representa, no hay que perder de vista este fenómeno, una derrota para Juntos por el Cambio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entre 2019, la elección de Macri contra **Alberto Fernández**, la del 41% de Macri, en la elección general, y las elecciones del 22 de octubre generales, Juntos por el Cambio perdió 4.500.000 votos sin gobernar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo que vino a reemplazar Milei no es solamente al gobierno, viene también a reemplazar a la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, Milei expresa un fenómeno inquietante que tiene que ver con una tendencia que no es solo argentina, que se está dando en muchas democracias de Occidente, que es el rechazo a la política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un lejano aire de familia, con todas las diferencias que puede haber entre ambos, entre este Milei que llega a la presidencia y aquel **Néstor Kirchner** del año 2003; hay que hacer un esfuerzo de memoria y de reconstrucción de la escena para entender la comparación, que en aquel momento era un desconocido, era alguien que venía del sur, solo se conocía a la esposa, que había sido legisladora, venía con el atractivo de producir un efecto de que al final parecía que se hubieran ido todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei se abrazó a la misma consigna en esta campaña: \"Que se vayan todos, que no quede uno solo\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un candidato que no solamente pudo prescindir de un partido, también en alguna medida Macri prescindió de un partido y de una organización política, pero pudo prescindir de algo a lo que Macri estuvo atado, que es la inserción territorial.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es importante advertirlo porque ahora Milei tiene que gobernar, ya no llegar al poder.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Gusta en Milei que no tenga los rasgos convencionales del poder.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el caso, por ejemplo, de Massa, si uno lo ve llegar a Massa al Coloquio de IDEA, a una reunión de empresarios, viene con diez subordinados.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo no sé si esto es estudiado o espontáneo, pero quien lo ve a Milei ahí subliminalmente dice: \"Este es un tipo común que no tiene quien le lleve las cosas\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy hubo un comunicado de la oficina, firmado como oficina del presidente electo, donde Milei plantea dos novedades.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Segundo, hasta el 10 de diciembre, día de la asunción, la política económica es responsabilidad absoluta de Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hubo alguna tensión con Macri en las últimas 24 horas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A ver, los integrantes del equipo de campaña de Sergio Massa creen que la proximidad de Macri le aseguró a Milei por lo menos seis o siete puntos de los que sacó en las elecciones.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "O sea, Macri tiene derecho a pedir ciertas reglas de juego, las pide, aparentemente no se han cumplido del todo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Este es el mensaje de Milei para las condiciones económicas de acá hasta el 10 de diciembre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es una idea bastante parecida a las ideas que ha tenido Macri en todo este último año respecto de la situación económica.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sturzenegger viene hablando con la gente que rodea a Milei desde hace tiempo, sobre todo con quien va a ser el presidente del Banco Central, **Emilio Ocampo**.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hay interrogantes en Juntos por el Cambio acerca de si Sturzenegger finalmente va a ser el ministro de Economía de Milei y, en todo caso, con quiénes se va a hacer acompañar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Él tiene un núcleo de gente que lo sigue, que lo acompañó en su equipo como presidente del Banco Central en su momento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir, los que están cerca de Milei hoy miran a Sturzenegger como el que tiene que hacerse cargo de la política económica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es el gran signo de interrogación que plantea el proyecto Milei y que Milei nos avisó no va a despejar hasta el 10 de diciembre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Todos los profesionales coinciden con lo que hace más o menos tres semanas **Domingo Cavallo** planteó en una reunión muy reducida de la Asociación Empresarial Argentina con los principales titulares de empresas del país cuando les dijo: \"Piensen en 2024 convulsionado\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos en este mapa la Cámara de Diputados, esto es lo que estamos viendo, que nos muestra esta composición.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En este campo hay una enorme incógnita para la política que viene, porque Juntos por el Cambio es Juntos por el Cambio UCR más sectores ligados a **la** **Reta** del PRO; Juntos por el Cambio es el PRO de Macri; Juntos por el Cambio era la Coalición Cívica, porque ayer **Elisa Carrió** formalmente desde Punta del Este anunció que la Coalición Cívica se aparta de esa coalición, se aparta de la alianza Juntos por el Cambio.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Es decir, acá la política argentina y el propio Milei se encuentran con un problema, que es que esto estalló a partir de la derrota.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "El Senado tiene otra composición, está mucho más cerca Unión por la Patria de tener la mayoría propia, de llegar al quórum, 37, tiene 35.",
      "entidades_detectadas": [
        "patria",
        "senado"
      ]
    },
    {
      "frase": "Juntos por el Cambio, en la misma complejidad que hablábamos en la Cámara de Diputados, también acá, 24; sólo que acá no hay Coalición Cívica.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Es decir, va a necesitar Javier Milei una estrategia política muy inteligente para manejar el Congreso.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En la cabeza de Milei, lo lindo sería borrar todo eso de un plumazo, pero está este problema que estábamos mirando, la complejidad del Estado para alguien, para un presidente que no se ha manejado dentro del Estado y por eso gusta, tal vez no hubiera llegado sin ese defecto, que es una virtud, para la forma en que llegó.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Un ministro del Interior, que va a ser **Guillermo Francos**, alguien que viene de la política, muy ligado, podríamos decir, al universo, en sentido muy amplio, de Daniel Scioli, y un presidente de la Cámara que constituye un eje con el ministro del Interior.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Entonces, para la gestión de leyes y la marcha de las reformas y el funcionamiento de la administración, es muy importante la figura del ministro del Interior asociada a la figura del presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Para la presidencia de la Cámara de Diputados, Milei piensa en **Florencio Randazzo**, ya lo dijo.",
      "entidades_detectadas": [
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Retrocede varios casilleros **Cristian Ritondo**, que era el hombre que quería ver Macri ahí.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Quiere decir que para llegar a la mayoría que lo tendría que designar presidente de la Cámara, necesita que Milei le constituya esa mayoría es de la presidencia.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Es decir, Randazzo sería un presidente de Milei, no de los diputados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y esto le da, o le daría, a la presidencia de la Cámara un perfil.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "No sería un representante del Congreso delante del poder ejecutivo, sino que sería el gestor de las leyes de Milei en la Cámara de Diputados, en el Congreso.",
      "entidades_detectadas": [
        "congreso",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "¿Es Randazzo alguien que está convencido del tipo de orientación económica que le quiere imprimir Milei a su gestión, como para gestionar esas leyes dentro, sobre todo, del peronismo y en combinación con el ministro del interior, con los gobernadores de las provincias?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Randazzo tiene una buena relación con Milei, forjada en que los dos convivieron en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hablaron mucho más de lo que se sabe durante todo este tiempo, sobre todo por la campaña de Milei en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y ahí Milei está mirando un distrito clave, Córdoba.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En Córdoba, Milei sacó 75% de los votos, Massa sacó 25%.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Massa suponía que para ganar la elección debía llegar más o menos a 32-35% de los votos en Córdoba.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahí está Milei mirando Córdoba y buscando en su mapa ubicar en algún lugar a Randazzo y, por la vía de Randazzo, a Schiaretti y a Martín Llaryora.",
      "entidades_detectadas": [
        "córdoba",
        "milei"
      ]
    },
    {
      "frase": "Gran reforma del Estado donde se reforma todo ahí adentro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, los que asesoraron en su momento a Macri para un proyecto reformista, dicen, es un problema el de la ley ómnibus.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei ya nominó a su ministro de Justicia, confirmando lo que se sabía, **Mariano Cúneo Libarona**, un penalista, vamos a ponerlo en términos un poco más o menos simpáticos, el penalista de la casta, que tiene un vínculo con Milei forjado allí donde Milei parece haber realizado su experimento de socialización más importante, la Corporación América de **Eduardo Eurnekian**.",
      "entidades_detectadas": [
        "américa",
        "milei"
      ]
    },
    {
      "frase": "Hay alguien al lado de Milei estudiando algo que parece muy cifrado, pero puede ser estratégico: la viabilidad judicial, por ejemplo, de todo ese gran paquete de reformas que tiene pensado Federico Sturzenegger.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "**Guillermo Ferraro**, ministro de Obras Públicas, muy importante para el esquema de poder de Milei, porque es a quien Milei le debe todo el proceso de fiscalización, la conducción de la fiscalización en la elección de ayer en todo el país.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ferraro, que ahora fue el hombre clave para que Milei le gane a ese jovencito Massa, ya crecido en años, candidato a presidente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei ya le ofreció el cargo, se lo ofreció también **Eduardo Rodríguez Chirillo**, que sería el encargado de energía, quien ha estado encargado de energía hasta ahora al lado de Milei, y probablemente Horacio Marín se varía para el área de finanzas de YPF, que es crucial por los problemas de deuda de YPF, a **Matías Tamburini**, que es un experto en finanzas que en su momento tuvo responsabilidades en Estados Unidos en el Deutsche Bank.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Que por momentos prevalecen las simpatías ideológicas, los alineamientos de facción política por sobre los intereses del Estado y esto complica las relaciones entre estados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Podemos dar muchos ejemplos, pero, en el caso de Milei, vamos a dar dos ejemplos, uno eminente, que es el vínculo de Milei con **Jair Bolsonaro** y con el hijo de Bolsonaro, **Eduardo Bolsonaro**, y con quien fue canciller de Bolsonaro por un tiempo, **Ernesto Araújo**, que ayer saludaba desde el búnker del cierre de campaña de Milei.",
      "entidades_detectadas": [
        "bolsonaro",
        "milei"
      ]
    },
    {
      "frase": "Mire este vídeo que hoy publicó, que hoy divulgó Jair Bolsonaro, ex presidente de Brasil, en Brasil, hablando con Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lula emitió un tuit ayer muy correcto, muy aséptico: \"La democracia es la voz del pueblo y ella debe ser siempre respetada.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "La Argentina es un gran país y merece todo nuestro respeto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Brasil siempre estará a disposición para trabajar junto con nuestros hermanos argentinos\".",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Lo que hizo Milei invitando a Bolsonaro es dar un empujón para atrás.",
      "entidades_detectadas": [
        "bolsonaro",
        "milei"
      ]
    },
    {
      "frase": "No olvidemos que la relación, a ver si hace falta recordarlo, Lula-Bolsonaro no puede ser peor porque Lula le imputa a Bolsonaro, con bastante razón, una movilización a pocos días de su asunción en Brasilia, el 8 de enero, para prácticamente voltearlo, tomando los tres poderes del Estado.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Este contexto que estamos reconstruyendo explica esta noticia de quién es la mano derecha de Lula en materia de política exterior en el palacio de Planalto, es decir, en la casa de gobierno.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Hoy **Bela Megale**, periodista de O Globo, cita estas declaraciones de Amorim: \"Lula no debe ir a la toma de posesión de Milei y esperamos que la relación de Estado prevalezca\".",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "El que se está moviendo, probablemente mucho, para que Lula venga y poder recomponer este vínculo es el propio Scioli.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "No me extrañaría que Scioli siga siendo embajador de la Argentina en Brasil.",
      "entidades_detectadas": [
        "argentina",
        "scioli"
      ]
    },
    {
      "frase": "Habrá que ver qué papel juega el argentino que más gravita en la cabeza de Lula, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El 6 y el 7 de diciembre, días antes de irse, Fernández y **Juan Pablo Cafiero** tienen que participar en Río de Janeiro de una reunión de presidentes y cancilleres del Mercosur.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se celebra en Río de Janeiro porque la presidencia pro tempore hoy del Mercosur está en manos de Brasil.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Algo parecido pasa con Estados Unidos, no con esta intensidad, no con esta gravedad, pero es sabido que Milei tiene un alineamiento muy fuerte, en la misma sintonía ideológica, que con Bolsonaro, con **Donald Trump**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "**Gustavo Petro**, presidente de Colombia, de izquierda, dice: \"Ha ganado la extrema derecha en la Argentina; es la decisión de su sociedad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Triste para América Latina, y ya veremos.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Todo esto es materia para alguien que no conoce de política exterior, conoce casi nada, que es Diana Mondino, asesorada ahora por un equipo de embajadores ligados a Milei y también ligados a Macri, entre ellos el ex canciller **Fauri**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este es el mapa del oficialismo que viene que dialoga con el mapa que queda del peronismo, con un Massa que sigue siendo un signo de interrogación, porque lo que hemos visto ayer es un Massa derrotado, pero lo que vimos durante todo este tiempo es un Massa muy competente desde el punto de vista político y con una voluntad de poder que probablemente supere a la de Néstor Kirchner, que fue alguien que marcó un pico en lo que es la voluntad de poder, es decir, que no podemos descartar que Massa sea un actor importante en la escena peronista de los próximos años.",
      "entidades_detectadas": [
        "massa",
        "néstor"
      ]
    },
    {
      "frase": "Sorprendió su derrota, ninguna encuestadora logró pescar la diferencia que iba a haber entre Milei y Massa, salvo una, **Wander**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei 55, Massa 45, la pegó días antes de la elección, la semana pasada.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Entonces estarán haciendo en algún momento el balance de la campaña, el balance del gobierno de Alberto Fernández, las razones de la derrota.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La aparición de **Gastón Granados** como una especie de jefe de barra brava en Ezeiza para impedir que Milei cierre su acto de campaña.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En Ezeiza, seguramente, Massa en algún momento se la tendría que reprochar a los Granados, que quieren tener el control físico de ese feudo, hasta el punto de querer intervenir ahora la Universidad Provincial de Ezeiza, están esperando un decreto del Poder Ejecutivo para que, antes de que se vaya Alberto Fernández, les deje también a ellos la llave de una universidad que no controlan.",
      "entidades_detectadas": [
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Son datos que hay que tener en cuenta para ver el proceso de modificación en cámara lenta del que hablábamos al comienzo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Nosotros tenemos aquí una comparación que podríamos hacer entre el resultado de Cambiemos 2015 y La Libertad Avanza en la elección de ayer; son aproximadamente 600 mil votos los que se pierden.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Unión por la Patria es este número respecto de lo que sacó Alberto Fernández en el 2015.",
      "entidades_detectadas": [
        "alberto",
        "patria",
        "fernández"
      ]
    },
    {
      "frase": "La diferencia entre La Libertad Avanza y Cambiemos es de casi dos millones de votos, un millón 500.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Ahora, interesa saber de dónde vienen el avance de Milei respecto de Macri.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y acá vamos a ver de dónde obtiene Milei en el 2023 su ventaja respecto de Macri 2015.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Y acá viene una rareza, porque las mejores marcas de Milei respecto de Macri en el 2015 se producen en Mendoza, en Neuquén y en San Juan.",
      "entidades_detectadas": [
        "macri",
        "neuquén",
        "milei"
      ]
    },
    {
      "frase": "Es decir, Milei es un candidato con una potencialidad muy extraña en el interior del país.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque la frustración de Massa ¿cuál fue?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sumar Massa a eso es una tarea, improba.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y o sea que estamos con Milei ante un fenómeno interesante, novedoso, que es un candidato no peronista con arraigo en el interior y que, en alguna medida, le quita votos al peronismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es un cambio en la composición sociolaboral de la Argentina y es un cambio en la forma de comunicación.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}