{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ayer, 2 de abril, Día del Veterano y de los Caídos en la Guerra de las Malvinas, el presidente Javier Milei utilizó el mismo argumento del Reino Unido al hablar del derecho de autodeterminación de los habitantes de esas islas, llamados \"kelpers\" por nosotros, y expresó su deseo de que los habitantes de Malvinas quisieran ser argentinos.",
      "entidades_detectadas": [
        "javier",
        "malvinas",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Ese mismo día, Milei viajó hacia los Estados Unidos para reunirse con Donald Trump, luego de que el expresidente norteamericano aumentara las ayudas financieras a diferentes países del mundo, incluyendo a Argentina, en el autodenominado \"Día de la Liberación\", \"Liberation Day\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Al finalizar el día, tras la oleada de críticas de opositores políticos y excombatientes de Malvinas, Milei compartió una canción de la banda británica Queen, \"Friends Will Be Friends\", probablemente dedicada al expresidente estadounidense, con quien intentará hacer gestiones nuestro presidente Milei para terminar de cerrar el envío de dólares por parte del Fondo Monetario Internacional (FMI), del cual tanto depende la promesa de Milei de cierta forma de dolarización de la Argentina.",
      "entidades_detectadas": [
        "fondo",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Antes de continuar con esta columna, vamos a escuchar entonces un poquito de la canción, más allá de lo horriblemente inoportuno para compartir la cuenta de nuestro presidente en este momento, pero escuchemos \"Friends Will Be Friends\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué fue lo que calificaron a Milei desde el peronismo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Incluso, él decía con mala predisposición que el problema en la Argentina es que no habíamos sido colonizados por los ingleses sino por los españoles, que eran brutos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, vale la pregunta: ¿Javier Milei es un \"sipayo\"?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente hace cosas incomprensibles.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fue una primicia ayer en perfil.com de Luis González de la revista Noticias que muestra el escritorio de Milei con la foto de Margaret Thatcher en su despacho.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Como deben recordar todos, la admiración de Milei por Margaret Thatcher no es algo oculto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei lo refirmó en el debate presidencial que tuvo con Sergio Massa y se lo repitió a una periodista británica de la BBC.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Vamos a compartir el fragmento donde a la periodista de la BBC, Javier Milei le dice \"Margaret Thatcher es brillante\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si usted es presidente el día de diciembre...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A punto tal que Israel lo considero tan aliado que he dicho que voy a mudar la embajada desde Tel Aviv a Jerusalén.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "También relacionaron las declaraciones de Milei sobre Malvinas con la historia de la India y los \"sipayos\".",
      "entidades_detectadas": [
        "malvinas",
        "milei"
      ]
    },
    {
      "frase": "Vamos a pedirle a nuestro locutor, Elian López-Caucero, que lea los tuits de dos dirigentes con orientaciones políticas diferentes: Martín Lousteau, por un lado, y Cristina Fernández de Kirchner, por otro.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El presidente está a favor de la autodeterminación de los colonos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta declaración del presidente atenta contra el reclamo legítimo de Argentina y es un insulto a los excombatientes.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Las Malvinas son argentinas por derecho y por historia\".",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Vamos ahora al tuit de Cristina Fernández de Kirchner, y le volvemos a pedir a nuestro locutor que lea el pensamiento sobre \"sipayismo\" de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A ese lugar, las grandes mayorías lo llaman patria y lo defienden como tal.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Sin embargo, por quien Javier Milei muestra verdadera devoción, con escenas que dan esa mezcla de incomodidad y vergüenza ajena que los jóvenes denominan \"cringe\", es por la actitud \"cringe\" que tiene Milei hacia el expresidente Donald Trump, de devoción.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Probablemente, Milei crea que de esa manera, alineándose absolutamente en todo con Estados Unidos y mostrándose dispuesto a acompañar su política, inclusive, de alguna forma, a servir, pueda conseguir un trato preferencial para la Argentina en materia de ayudas económicas, por ejemplo.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Como contraparte, Trump trata a nuestro presidente como un gobernador de sus estados, como trata al presidente o al jefe de estado canadiense, que lo llama \"gobernador\".",
      "entidades_detectadas": [
        "presidente",
        "estado",
        "trump"
      ]
    },
    {
      "frase": "Vamos a escuchar el siguiente fragmento y le pedimos nuevamente a nuestro locutor, López-Caucero, que traduzca las palabras de Trump a lo que le dijo el 22 de febrero: \"Estoy muy orgulloso de vos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Quién lo hubiera pensado, y también se convirtió en presidente, él también es un tipo 'MAGA', a hacer Argentina grande de nuevo, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A hacer Argentina grande de nuevo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Escucho que lo estás haciendo fantástico, estamos muy orgullosos de ti, y a hacer Argentina grande de nuevo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Además, Javier Milei echó a la canciller Diana Mondino por no alinearse con el bloqueo económico a Cuba, cambió la posición sobre la guerra en Ucrania, dejó de considerar héroe y amigo a Zelensky para plegarse a la política exterior de Trump, más cercana a Putin, y se mostró peligrosamente aliado a Israel y a Estados Unidos en el conflicto en Medio Oriente, a pesar de nuestra historia del atentado a la comunidad judía en la Argentina, como fueron los ataques a la embajada de Israel y a la AMIA.",
      "entidades_detectadas": [
        "javier",
        "israel",
        "milei"
      ]
    },
    {
      "frase": "Este permanente acercamiento a Estados Unidos no impidió que Estados Unidos pusiera trabas a las importaciones argentinas, lo que festejó el presidente como un logro en función de las muy buenas relaciones que tiene Argentina con Estados Unidos, de que nos peguen con solamente el 10%.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Vale decir que Brasil, que tiene a Lula como presidente, que odia a Trump y que, al mismo tiempo, es uno de los fundadores del BRICS, que también odia a Trump, también tiene el 10%.",
      "entidades_detectadas": [
        "lula",
        "trump"
      ]
    },
    {
      "frase": "Esto a pesar de que Argentina tiene una relación comercial altamente deficitaria con Estados Unidos, es decir, compra más de lo que vende, los últimos 10 años, 9 fueron deficitarios para la Argentina, es decir, Argentina no es una amenaza comercial para los Estados Unidos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es una imagen con una caricatura de Trump y de Milei, Trump dándole un premio que se titula \"MAGA\" (por \"Make Argentina Great Again\", es decir, \"Hacer Argentina Grande de Nuevo\") como sustituto al emblema de Trump.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "Por otro lado, recientemente, Javier Milei se reunió con su par francés Emmanuel Macron, quien le dio un fuerte apoyo para el FMI, del cual Francia es miembro y es uno de los que tiene más acciones, junto con los principales países europeos para favorecer el préstamo del organismo del FMI a nuestro país, y luego de la reunión, Macron escribió un tuit curioso, se refería a nuestros minerales estratégicos.",
      "entidades_detectadas": [
        "javier",
        "francia",
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "Vamos a pedirle nuevamente a nuestro locutor, Elian López-Caucero, que lea el tuit de Emmanuel Macron: \"Acabo de conversar con el presidente argentino Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Hemos intercambiado opiniones sobre la situación económica en Argentina y los desafíos a afrontar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es un amigo con quien queremos construir la economía del futuro\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una interpretación plausible de este tuit es que el apoyo de Francia de cara al acuerdo con el FMI tiene algún tipo de contraparte, podríamos decir, de acuerdo sobre estos minerales críticos que el propio Milei luego contesta.",
      "entidades_detectadas": [
        "francia",
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "\"Gracias presidente Emmanuel Macron, valoramos profundamente su apoyo y el compromiso de Francia con el pueblo argentino.",
      "entidades_detectadas": [
        "francia",
        "presidente"
      ]
    },
    {
      "frase": "Construir oportunidades compartidas, no en sectores clave para el futuro, no se trata de ser mal pensado, pero habría que seguir este tema de nuestros minerales y Francia para ver cuánto de las derivaciones del apoyo francés del FMI tiene alguna relación, como pudiéramos definirlo, de \"relaciones carnales\", por así decirlo.",
      "entidades_detectadas": [
        "francia",
        "fmi"
      ]
    },
    {
      "frase": "En relación a las \"relaciones carnales\", que fue la frase que dijo el excanciller menemista Guido Di Tella, luego, cuando se le preguntó cómo eran estas relaciones, resaltó la cercanía personal que había en aquel momento entre el presidente Menem y el presidente norteamericano Bill Clinton.",
      "entidades_detectadas": [
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "Vamos para los más jovencitos y memoriosos, y vamos a seguirnos 30 años con el reloj para atrás y escuchar a Guido Di Tella explicando la relación personal de Menem y Clinton: \"La relación de las personas tenía poco peso y había estos fenómenos estructurales de fondo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Hoy creo que los problemas estructurales de fondo existen y que son los determinantes, pero el tema de las personas tiene mucha influencia, te acelera el momento o te facilita el acceso.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Yo pienso que de alguna manera Argentina no podría haber pasado 50 años más ignorando a Estados Unidos, pero porque de una manera que se hizo hace siete años, se hizo con una fluidez que no se hubiera hecho con otras personas, porque el presidente lo hizo de frente, marchó brutalmente, sin anestesia, como decía, \"los norteamericanos son nuestros amigos y los necesitamos\".",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Y yo veo que las relaciones personales, como se dice que hay el caso del presidente Menem con el presidente Clinton, tienen peso, tienen peso, y es que el presidente de Milei lo jugó hasta el milímetro, hasta el milímetro, te puedo decir que era bastante precavido don Clinton, porque, pero de manera franca, pero se habla realmente de todo.",
      "entidades_detectadas": [
        "menem",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Por otro lado, el gobierno realiza todas estas concesiones para que estos países ayuden a la Argentina con el Fondo Monetario Internacional, y luego presenta el acuerdo con el Fondo como un triunfo.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "En el año 2018, al Macri endeudar a la Argentina con el mayor crédito de la historia del Fondo Monetario, de alguna manera se hipotecó ya esa independencia en materia de relaciones internacionales, si los países con mayor capacidad de voto en el Fondo están gobernados por una mayoría, una ideología determinada.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "Yo recuerdo, en Brasil, que en ese mismo 2018, el asesor estrella de Bolsonaro, el filósofo Olavo de Carvalho, y en ese momento el canciller, que era un discípulo de Lavo de Carvalho, Ernesto Araújo, dijeron que Brasil tenía ahora una oportunidad enorme en materia de relaciones internacionales representando a toda Sudamérica, porque Argentina, al ir al Fondo, sumándole 50.000 millones de dólares de deuda, había entregado su soberanía, no en materia económica, sino en materia de política internacional.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Es decir, Milei viene a profundizar un problema que se originó en 2018 y que, obviamente, es distinto si al frente de los Estados Unidos había un presidente más, podríamos decir, y no un presidente como Trump, como fue en el caso que le tocó a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Un presidente un poco \"sipayo\" que vuelve a las llamadas \"relaciones carnales\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y, como decimos siempre, esperemos que estemos equivocados y que la relación entre Milei y Trump no haya tanta sumisión, o que esa sumisión, finalmente, termine generando alguna ventaja para la Argentina y no más desventajas.",
      "entidades_detectadas": [
        "argentina",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Esto aumenta aún más la dependencia de un presidente que hizo esa promesa a su electorado respecto de las \"relaciones carnales\" con quien tiene los dólares, con quien imprime los dólares, con quien, al mismo tiempo, puede aportar su voto decisivo en el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Por todo esto, nos vamos con la misma creación de que el presidente de la República no puede dar…\n\n**",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}