{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Lo que está pasando en Argentina con todos ellos y algunos más es una especie de reality show, mucho caudillo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es un país que va de fracaso en fracaso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El otro día entrevisté a Mauricio Macri y le consulté, entre otras cosas, qué iba a pasar con las internas, con las PASO dentro de Juntos por el Cambio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahí lo vemos, al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Hablando del presidente, un argumento falso para tapar el verdadero escándalo, la mega obra del gasoducto Néstor Kirchner, se presentaba como si estuviera en marcha, pero no era así, y ahora empieza a emerger una complicada trampa política.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Obviamente, si Cristina Fernández de Kirchner no se banca ni un poco el gasoducto de la discordia, es todo mentira que estos dos fumaron la pipa de la paz, no se lo creen ni ellos, ella siempre con el rosario.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque si De Vido no hablaba, esto no se sabía, Cristina no hubiera pasado la escoba, si esto no se ventilaba, la gente de La Nación, Jorge Lanata después, y casi nadie lo quería levantar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Algo huele mal en el gasoducto Néstor Kirchner, mucho caudillo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El presidente en la Argentina, prendida al fuego, está haciendo pasarela en Los Ángeles.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras tanto, no hay combustible, pero el presidente Fernández de Kirchner sigue viajando.",
      "entidades_detectadas": [
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A Cristina no le importa nada porque ella es impune y todo esto lo hace con la nuestra, mucho caudillo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alguien que conoce mucho a la jefa es Sergio Berni, que se metió en la pelea de Culfas, Alberto Fernández y Cristina.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Igual él dijo que ya no es más kirchnerista, más kirchnerista, que no tiene nada que ver con el kirchnerismo, pero, sin embargo, salió a pegarle a Alberto Fernández y a Culfas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Chávez y Néstor diseñando el gasoducto bolivariano.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Alberto, observa, lo ven a Alberto Fernández ahí atrás de Chávez y de Néstor.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Claro, este es el maravilloso mundo de Alberto Fernández y de la prensa que lo banca Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Los gordos de la CGT están escondidos, mucho caudillo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "No nos olvidemos que hubo muchos periodistas que en los últimos años del gobierno de Macri lloraban por los pobres con su sueldo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No nos olvidemos que hubo muchos periodistas que en los últimos años del gobierno de Macri lloraban por los pobres, cómo lloraban.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque era un Víctor Hugo Morales con huevos y los ponía sobre la mesa.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Me encantaba verlo ahí, pararse frente a los Kirchner y decir todo lo que se le ocurría.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "En un corte, lo llamó Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Recordémoslo al Víctor Hugo Morales original.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Y ahora están a favor, por supuesto, de Cristina Fernández, de Roberto Navarro y de todo su gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El juez ratificó esa medida con un plazo máximo de 48 horas, que venció el 29 del 4.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Poné la foto del tablero en la Cámara de Diputados, diré, 128 ausentes.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "No puede haber 128 ausentes en la Cámara de Diputados, nunca, pero menos en un día tan especial.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El Papa Francisco tomará la misma medicación que Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "francisco"
      ]
    },
    {
      "frase": "Ofelia Fernández expondrá sobre el fin del patriarcado en la contracumbre de las Américas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Será representante de la Argentina en la disertación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Participarán más de 200 organizaciones comunitarias, movimientos sociales, sindicatos y fuerzas progresistas de América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Juliana Awada (en lugar de Aguado)\n    *   Carlitos Balá (en lugar de Carlito Vargas)\n    *   Cristina Fernández de Kirchner (completo)\n    *   De Vido (en lugar de Culfas)\n    *   Gustavo Lazzari (en lugar de Lázarin)\n    *   Valeria Mazza (en lugar de Massa)\n    *   Ricardo Arjona (en lugar de Arrejona, aunque se mantuvo la falta de ortografía a propósito)\n    *   Mayra Mendoza (completo)\n*   **Corrección de ortografía:**\n    *   Se corrigieron errores de tilde, puntuación y concordancia verbal.",
      "entidades_detectadas": [
        "mendoza",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}