{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esta situación ha derivado en este anuncio que protagonizó el presidente Alberto Fernández, con respecto al envío, primero, le puso número al envío de efectivos federales, efectivos de la Gendarmería Nacional, también abrió otro tema que vamos a poder profundizar, que tiene que ver con la decisión de involucrar a las fuerzas armadas, una compañía de ingenieros acompañando, logísticamente, la llegada de Gendarmería Nacional.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández sorprendió en el mediodía de ayer con un mensaje, nadie lo tenía previsto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo grabó en la quinta presidencial de Olivos, pasadas las 12:30 del mediodía, se difundió y, por supuesto, trajo mucha polémica, pero vamos a ver por NET TV y a escuchar por Radio Perfil al presidente Alberto Fernández: \"Les voy a anunciar que he tomado una serie de decisiones con el objetivo central de desarticular estas organizaciones del crimen, con el claro propósito de fortalecer la convivencia social y la seguridad democrática.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El anuncio de Alberto Fernández, por un lado, lo que es previsible, más gendarmes para la ciudad de Rosario, pero sí trajo polémica porque habló del Ejército, que el Ejército va a ir a Rosario, pero sin armas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora, es en ese contexto, uno de los elementos que, finalmente, destrabó una de las discusiones dentro del gobierno nacional y que originó que, finalmente, el presidente Alberto Fernández tomara la decisión de enviar los 1400 efectivos de Gendarmería Nacional, sino que vayan llegando acompañados por la compañía de ingenieros del Ejército Argentino, una de las compañías dedicadas a infraestructura que llegan sin armas con infraestructura y que van a estar haciendo acompañamiento logístico, pero también trabajando en la urbanización de barrios populares.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Uno es el tema del territorio, qué se hace en el territorio, en Rosario especialmente, en los barrios más postergados, en los barrios más complicados por el narcotráfico, y por otro lado, ¿qué pasa con esa plata, con esa plata sucia, con esa plata negra, con la plata de la venta de drogas?",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Bueno, esa es la otra plata de la que habló Alberto Fernández, y habló sobre la Unidad Financiera, justamente, para tratar de controlar la plata negra de los narcos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández hablaba de las cámaras de seguridad y muestra un poco lo que pasa dentro del gobierno.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hace algunos días, ese anuncio lo había hecho **Eduardo de Pedro** con el gobernador Perotti, ahora lo vuelve a anunciar Alberto Fernández, sin hubo foto en conjunta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay que destacar que la firma de este convenio es uno de los temas que no solamente el Poder Judicial de la provincia de Santa Fe, sino también el gobierno santafesino viene advirtiendo desde hace un buen rato la importancia de seguir la trazabilidad del financiamiento de la economía criminal en Rosario y en la provincia de Santa Fe.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Ahora, es en ese contexto en donde Alberto Fernández hace este anuncio, luego de lo que ha implicado una serie de movimientos del gobierno nacional que comenzaron un día después de que se conociera el ataque a la familia de Messi, con este encuentro que vos estabas contándonos hace instantes entre el ministro del Interior Eduardo de Pedro y el gobernador Perotti.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Una primera aproximación de los acercamientos que hay entre dos jugadores que están muy distanciados, estamos hablando de Perotti y el presidente Alberto Fernández, que posiblemente derive en algún encuentro en estas próximas horas.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "bueno, de eso se aferró el presidente Alberto Fernández también para hablar de la lucha contra el narcotráfico, Rosario: \"Estamos tomando decisiones contundentes, no nos tiembla el pulso en combatir el crimen organizado, a quien resulte implicado con esas organizaciones, sea que lo haga activa o pasivamente, le caerá todo el peso de la ley.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Vamos a hacer que Rosario recupere el orden y así su vida social en libertad y con seguridad, pero sobre todo, vamos a hacer justicia.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Quienes son parte del crimen organizado deben saber que hay un Estado con la fuerza y la inteligencia necesaria para detener, juzgar, encarcelar a cada uno de los que ha causado daño\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La reacción de Alberto Fernández, luego de lo que fue una...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No recuerdan cuando salió la noticia de la balacera al supermercado de la familia Roccuzzo, Alberto dijo \"algo habrá que hacer\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Después, este sí, en respuesta para reforzar eso, lo que acabamos de escuchar del presidente Alberto Fernández, pero se abre toda una incógnita de cómo seguirá esto en Rosario y estas medidas no, cómo pueden caer estas medidas también allí en la provincia.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "rosario"
      ]
    },
    {
      "frase": "**Claudio**, sí, y podemos leer en el discurso del presidente Alberto Fernández también un plan comunicacional de mitigación de daños, no, especialmente a partir de...",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "nos encontramos, por una parte, la respuesta del presidente Alberto Fernández, pero también del ministro de Seguridad **Aníbal Fernández**, que arrancó...",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Las declaraciones del ministro de Seguridad no solamente cayeron como una piedra en Santa Fe, en el Poder Judicial, también empeoraron la relación entre el gobernador Perotti y el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "estamos hablando de cuál va a ser la reacción en Santa Fe, que va a hacer Santa Fe, en un rato vamos a escuchar al gobernador **Omar Perotti**, a ver cómo cayó los anuncios, justamente, de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero nos vamos a meter, y decíamos cuando comenzamos el programa, 24 horas en la Argentina, en la vida política argentina se parecen a un año en cualquier otro país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto, Alberto Fernández, pero después comenzó la semana, **Cristina** va a ser una semana que se va a hablar y mucho de la vicepresidenta y preparemos nos para próximos 4 o 5 días de una es un protagonismo de **Cristina Fernández de Kirchner** más que importante.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner hizo un acto en el Congreso, en el Senado de la Nación, para homenajear, este, a las Abuelas de Plaza de Mayo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Hay una gran relación y mucho cariño entre Cristina Fernández de Kirchner y Estela de Carlotto, pero pero Cristina tomó el micrófono y habló.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Venimos hablando aquí en Modo Fontedecchia de lo que fue la nota escrita el último domingo en diario Perfil por **Federico Sturzenegger**, se recuerdan, de Perico Sturzenegger contando aquella reunión, este, con este Dromi, con el ex ministro de **Carlos Menem**, que es el de las privatizaciones, donde este Dromi marcaba una suerte de hoja de ruta de lo que debería ser Macri se asumía en el 2015, como finalmente ocurrió.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y allí, Dromi decía, entre otras cosas, que habría que este sacarle o complicarle los hoteles que tiene Cristina en el sur y directamente hablaba de una expropiación de ese 5N.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De esa de esa nota escrita en el diario Perfil del domingo por Federico Sturzenegger, se tomó Cristina Fernández de Kirchner para hablar ayer en el Senado, y decía esto, cuenta que en el año 2015, mediados del 2015, lo fue a ver quien había sido ministro privatizador Dromi, y le dice que quería hablar con ellos porque le parecía que podían ganar las elecciones y que le recomendó, entre otras cosas, expropiar primero S5N, después quitarle, dice textual así, los hoteles a Cristina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esto es intervenir la sucesión de Néstor a sus hijos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y a todos y a todas en un fuego algo que se escapó, alguien en un reportaje puede decir algo que no es conveniente en uno, se dicen cosas también barbaridades por ahí, no, que después se niegan, pero bueno, ya sabemos cómo son estas cosas, pero a mí lo que me impresionó que es alguien que lo escribió, lo pensó, lo escribió, cuando cuando él escribe algo para un diario, lo lee y lo relee dos o tres veces, lo piensa, lo mira y después dice publicarlo, y no se le movió nadie en el perímetro, no hubo ninguna denuncia de ningún periodista de investigación de esos, estamos tan acostumbrados a escuchar dos por uno, hizo Cristina en esta declaración hablando de lo que significó esta declaración, esta nota de esto seguir y de paso y de paso un tiro por elevación al presidente Alberto Fernández Claudio, porque bueno, lo que trascendió a partir del fin de semana y de lo que escribió en su portal, periodista **Roberto Navarro**, exactamente, en donde bueno, con todo los intercambios que ha mantenido con el presidente Alberto Fernández, en donde el presidente Alberto Fernández sigue defendiendo la idea de participar de un \"Paso\" en donde compitan todos los jugadores del peronismo con él incluido, pero leído en una clave ante la posibilidad de que poder llegar a cristalizar este objetivo que se plantea el albertismo y que el presidente lo refuerza cada vez que el kirchnerismo trata de insistir para que base su candidatura, finalmente, terminó de cerrar el periodista Navarro con este dato que bueno que ha formado parte de la conversación pública en las últimas horas, que el presidente le habría dicho que él está convencido que concretarse este objetivo que se han planteado iban a terminar con el kirchnerismo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Argentina no lo entenderías.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Jorge Fontedecchia\n    *   Vivir Quintana\n    *   Pablo\n    *   Andrea\n    *   Claudio\n    *   Alberto Fernández\n    *   Aníbal Fernández\n    *   Lionel Messi\n    *   Omar Perotti\n    *   Eduardo de Pedro\n    *   Cristina Fernández de Kirchner\n    *   Estela de Carlotto\n    *   Néstor Kirchner\n    *   Federico Sturzenegger\n    *   Carlos Menem\n    *   Mauricio Macri\n    *   Roberto Navarro\n*   **Corrección de ortografía:** Se corrigieron errores ortográficos comunes (tildes, mayúsculas, etc.).",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "carlos",
        "menem",
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}