{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El control de precios en Argentina nunca funcionó, ¿por qué va a funcionar ahora?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se mantienen las metas acordadas con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "\"Soy una persona que cree mucho en el equilibrio fiscal, creo en la solvencia del Estado como promotor de la actividad económica y de generación de puestos de trabajo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero la verdad es que la matriz estructural de Argentina está intacta.\" Bueno, no nos dijo una mierda, no dijo absolutamente nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Acá la ves a Cristina acusada como la jefa de una asociación ilícita porque la corrupción es el gran motor del kirchnerismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es tan claro que no les importa nada a ninguno que la Unidad de Información Financiera, un organismo que depende del gobierno, planteó que Cristina es inocente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Obra pública de Santa Cruz, la UIF pidió la absolución de Cristina Kirchner y del resto de los acusados.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Por eso también el presidente en Tucumán mintió de una manera descarada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿No sintieron vergüenza con el presidente **Alberto Fernández** el fin de semana?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Bajen las armas\", dijo Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández encabezó el acto oficial por el Día de la Independencia en Tucumán.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Apuntó con la idea de que el presidente se debía a la justicia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la Dependencia en Tucumán apuntó contra quienes siembran el desánimo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández encabezó el acto del 9 de julio.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente no se anima a criticar a **Cristina Fernández de Kirchner** y nos tira mierda todo el día, todo el tiempo.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Qué confundido que está el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "¿Qué le van a decir al presidente cuando lo vean pasar?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué le van a decir al presidente cuando lo vean pasar?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué le van a decir al presidente cuando lo vean pasar?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ese chico tucumano la tiene mucho más clara que el presidente y que todo el gabinete, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo ponen a Alberto como el \"chiter\" de Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ya es tiempo que Dios y la patria se los demanden.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Dios y la patria pónganse las pilas y demandenlos ya.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La gente enojada insultaba al presidente Alberto Fernández y le pedía a Cristina que se vaya a Cuba.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Que una se vaya a Cuba y que el otro renuncie.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Pero yo recordaba hoy cuando el presidente Alberto Fernández, en campaña, decía que, por favor, si realmente las cosas no les salían bien o no estábamos de acuerdo con lo que él hacía, que saliéramos a la calle.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Les va a pasar lo de Nerón y cantos contra Alberto y contra Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La Argentina de hoy es una verdadera tragedia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando dijo eso, recordemos que cuando ganó Alberto Fernández, en los primeros tres meses, la imagen positiva era del 80%.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En los primeros tres y cuatro meses, Alberto Fernández lo bancamos encerrados, con miedo, con pánico, perdiéndolo todo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Impresionante cómo se convirtió el presidente en Pinocho Fernández.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente no paró de mandarse cagadas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nosotros lo contamos en dos oportunidades porque fue lo que el presidente hizo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al presidente tampoco le importa absolutamente nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por estos días se cumple el aniversario de la fiestita, de la fiestucha, la fiestichola de Fabiola y Alberto Fernández en Olivos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hablando de gente miserable, desde el PAMI denuncian desvío de fondos a Urlingham para militancia del novio de **Luana Volnovich**.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "La justicia le pide a la hija de Moyano que devuelva 434 mil dólares, pero ya los gastó.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿Cómo que la hija del principal sindicalista de la Argentina tiene casi 500 lucas verdes de veteran?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como no tenemos en Argentina problemas importantes, el presidente Alberto Fernández sale a bancar a su amigo español.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández criticó a cierto periodismo por difamar a **Pablo Iglesias** de la izquierda española, se sumó a **Gabriel Boric**, a **López Obrador** y a **Gustavo Petro** para repudiar las noticias falsas difundidas por cierto periodismo, para desanimar o perseguir dirigentes políticos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Igual ocurre entre nosotros, acotó el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Con la economía explotada en el horno prendida a fuego, pasada de roscas, el presidente se ocupa de su amigo español.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué nos importa lo que pasa en España con las *fake news*?",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Mirad a esta chica genuflexa, la locutora de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hasta la reina de Tolosa le pareció un montón que le dijera \"Excelentísima\", así la presenta la locutora genuflexa, a la Excelentísima Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se dirige a ustedes la Excelentísima señora vicepresidenta de la nación, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Con Cristina y señora vicepresidenta, está bien.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se dirige a ustedes la Excelentísima señora vicepresidenta de la nación, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Con Cristina y señora vicepresidenta, está bien.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hablando de expresidentes, a 20 años del nacimiento del PRO, hoy tiene que ser más que nunca el representante del cambio que necesita la Argentina y mantenerse al lado de la gente en este momento crítico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Don Alfonsín dice, no te la puedo creer.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "El carguito es siempre para todos la Embajada Argentina en Madrid.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Plena crisis económica mientras tanto, Ricardito Alfonsín bailando al ritmo de los Palmeras en la Embajada de España.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Todo lo que pasa en la Argentina a Ricardito Alfonsín le chupa un huevo porque a ellos no les importa absolutamente nada.",
      "entidades_detectadas": [
        "argentina",
        "alfonsín"
      ]
    },
    {
      "frase": "Otro que se fue a gastar unos billetes a Europa es **Aníbal Fernández**, hace algunos días estuvo en Europa, porque todo es la doble vara y la doble moral.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Cuando ellos viajan por Europa no colisiona absolutamente nada, colisiona todo cuando los que viajamos somos nosotros, el rebaño de \"pelotudos\", no les importa nada.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Hay dos o tres personas en un estado crítico muy grave, no les importa nada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Escuchaba hoy algunas entrevistas en algunos portales con actrices que dicen que la Argentina siempre tuvo crisis y que esta es una crisis más y que somos resilientes los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con su iPhone ella tuitea un 9 de julio, un día tan importante para la patria que tenemos que tener una ley anti-fake news.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "O sea, dentro del frente de todos contra todos su gobierno se tiran misiles, se mata la vice con el presidente, el presidente con el otro, el otro con el otro y ella dice por una ley anti-fake news.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, en Argentina no sabemos si este gobierno, este presidente, llega al mundial, Genancie Dupla que lloraba, que lloraba en el gobierno de Macri por el dólar a 50, ahora pide una ley anti-fake news.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Acusaba al gobierno de Macri de la desaparición de Maldonado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La gente en Argentina no come, hay más pobres y a ellos no les importa nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}