{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es increíble todo lo que hace el presidente **Alberto Fernández** para que **Cristina Fernández de Kirchner** no lo castigue tanto.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto, Alberto, Cristina no te quiere.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Un dato: Venezuela tiene 30 miembros en la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Más parecidos a la Venezuela imposible.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Varios, muchos gobernadores ya le informaron al presidente que quieren desdoblar las elecciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Será que entonces el presidente no duerme por los pobres?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ustedes son periodistas y al jefe de gabinete no se lo hace esperar.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Mírenla a la portavoz del presidente diciéndole a los periodistas de alguna manera qué pueden preguntar y qué no, qué le interesa a la gente, al público, al pueblo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Usted no cree que el ciudadano argentino merece una clara y específica aclaración de por qué el presidente defiende a tres autocracias, es decir, Nicaragua, Cuba y Venezuela, ante el Consejo de las Américas?\".",
      "entidades_detectadas": [
        "cuba",
        "presidente"
      ]
    },
    {
      "frase": "Pero, de todas maneras, lo que el presidente está defendiendo es que no haya exclusiones en Latinoamérica y que nuestra política exterior tenga que ver con llevar y acompañar un mundo en donde la democracia se ejerza sin exclusiones.",
      "entidades_detectadas": [
        "presidente",
        "latinoamérica"
      ]
    },
    {
      "frase": "**Gabriela Cerruti**, portavoz del presidente y del gobierno, ¿por qué carajo no hay estufas en los colegios?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Argentina pasan cosas increíbles.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer, obviamente, la hermana Argentina, todos contentos en la 9 de Julio festejando, celebrando, un cronista de La Nación estaba entrevistando, mientras en medio del móvil le afanan el celular.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pareciera que estamos en Cuba o en Venezuela.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "¿Cómo se va a llevar toda la guita que recauda como diez shows que van a hacer en Argentina donde Coldplay?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los narcos que manejan Rosario con la fa-fa-fa.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "La verdad, vivimos en una Argentina absolutamente demencial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Argentina todo puede pasar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Argentina no estamos en lo importante.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}