{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y se ve de fondo **Evita**.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y así llegamos a donde estamos ahora, en el fondo del mar, por eso no sos vos, soy yo, no sos vos, no son ustedes, somos nosotros que los seguimos eligiendo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pensar que Argentina fue el país con mayor índice de alfabetización y ahora hace cinco años que los pibes son, por ejemplo, analfabetos en un montón de lugares de la patria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Chubut hace casi cinco años que los pibes no van al colegio con regularidad.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Estamos en el fondo del mar y los **Baradel** de la vida nos gobiernan, no sos vos, soy yo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando estaba Macri gobernando, y **Cande Tinelli** lloraba por los medios de comunicación, en las redes sociales, diciendo que: \"Ah, pero Macri, tengo que volver a vivir con mi papá, porque no me alcanza la plata\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y ahora con Alberto no dice nada.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ponémelo, ahí está: \"Incómodo reclamo de la CGT a Alberto Fernández: colocar el busto...\".",
      "entidades_detectadas": [
        "alberto",
        "cgt"
      ]
    },
    {
      "frase": "Chicas, con **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Mirá, es china sorrilla, la corrigen esperando la carroza.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El presidente es una catrasca y vos sos la que lo tiene que representar con tu look.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ustedes lo votaron a Alberto para que resuelva problemas o para que inaugure baldosas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Acá lo vemos con elegante en la Argentina, que lo que… Nos hemos convertido en una Argentina que lo que… El tango nos aman en el mundo y acá le chupa un huevo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Acá, más que tango, es que lo que es la Argentina que lo que en eso la transformaron.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No aguanto esta Argentina en la que vivimos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo he cubierto estas marchas, estas movilizaciones, en el gobierno de Macri también.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ustedes van a ver en este video cómo el estado está ausente y sin aviso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estado presente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mostrame el libro sobre Menem que escribió Gustavo Beliz, ahí lo tenés.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Me contaron con un periodista muy… Muy, muy importante… De 15 años, llamó para averiguar qué onda lo del bridge con Macri y preguntó si era un deporte.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Algún presidente que no nos haya cagado tanto?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy amanecimos con la noticia de que vandalizaron, derribaron y rompieron una estatua de **Cristina Fernández de Kirchner** en Río Gallegos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "A Cristina lo único que le importa es no terminar en cana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Volvió a apuntar contra la justicia, no está funcionando como debiera, dice Alberto Fernández, como si él le funcionara a Leo, mamita.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alianza de cónsules de jefes de estado y representantes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que te voy a mostrar ahora es una perla, un ejemplo de la moral de nuestros gobernantes, un senador del frente de todos contra todos impulsa el aporte por los bienes en el exterior, pero tiene una casa en Miami sin declarar.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Un senador del frente de todos contra todos que impulsa el aporte por los bienes en el exterior tiene una casa en Miami con un aporte de los bienes en el exterior.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Tiene una casa en Miami sin declarar.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Senador del frente de todos, impulsa el aporte para que pongamos la nuestra, y vos tenés una casa en Miami sin declarar.",
      "entidades_detectadas": [
        "miami"
      ]
    }
  ]
}