{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "8 de marzo, un día bastante especial, especialmente porque nos encontramos en un momento difícil en la República Argentina en lo que respecta a los derechos de las mujeres.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a repasar un poco lo que sucede aquí en Argentina en relación a este 8 de marzo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El país está presidido por Javier Milei, quien ya ha demostrado en varias ocasiones su postura al respecto.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Con este razonamiento, afirma que no hay brecha salarial, más allá de lo que dicen todas las estadísticas de Argentina y del mundo, entre lo que gana un hombre y una mujer.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a analizar la relación de Javier Milei con las mujeres.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Por eso, el título de la apertura de este \"Modo Fontevecchia\" es: D.88: Milei y las mujeres, las mujeres y Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué pasó y cuál fue el diálogo, el trato de Milei con las mujeres a lo largo de su breve y fructífera carrera política?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Se acuerdan de aquel viaje a Salta en el que dio una conferencia de prensa?",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Hizo una pregunta a una colega salteña y Milei tuvo una reacción violenta contra esta mujer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "[Se reproduce el diálogo textual de la conferencia]\n\nEl estilo de Milei es el de la confrontación, en general, buscando humillar a su adversario.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo vimos con Teresita Frías, la colega de Salta, que incluso terminó con tratamiento psiquiátrico a partir de la agresión que recibió de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Otro caso que repasamos es la relación del presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La relación de Milei con las mujeres.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Cómo trataba Javier Milei a Jessica Bossi en este caso?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "[Se reproduce el diálogo textual]\n\nLa relación, en el Día Internacional de la Mujer, el 8 de marzo, repasando la relación de Javier Milei con las mujeres, que tendrá una íntima relación con las políticas de género del gobierno.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Sol Pérez terminó llorando tras discutir con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Tenemos a un presidente enfrentado en general con las mujeres, podríamos decir por cuestiones de género.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hemos revisado las relaciones, las peleas de Milei con mujeres, especialmente en los últimos tiempos, en su corta vida política, y también las opiniones de las mujeres que están gobernando Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy, por supuesto, habrá una marcha multitudinaria en el centro porteño, en el Congreso Nacional, y vamos a seguir todo lo que suceda a partir de esta tarde.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}