{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Igual que el gobierno de Alberto Fernández y de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Títeres o marionetas es una definición que le va perfecto a Alberto Fernández y también a *Larroque*, porque ambos, de una manera u otra, son finalmente títeres de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y Cristina es la gran titiritera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto siempre nos miente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "O sea, que Alberto Fernández puede ser un títere manipulado desde abajo y ella lo tiene enganchado con el palo o enganchado de las bolas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Tenemos políticos en Argentina que se burlan de nosotros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los dementes de la muestra \"neoliberalismo nunca más\", en la ex ESMA, ponen en un pie de igualdad a la dictadura, a Menem y a Macri.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Más allá de que el gobierno de Menem y Macri ha deliberado que hubo pocos, y ni hablar del gobierno de Macri.",
      "entidades_detectadas": [
        "macri",
        "menem"
      ]
    },
    {
      "frase": "El gobierno de Menem y Macri ha deliberado que hubo pocos, y ni hablar del gobierno de Macri.",
      "entidades_detectadas": [
        "macri",
        "menem"
      ]
    },
    {
      "frase": "No genera las crisis que se generaron durante la dictadura, durante el gobierno de Menem y de la Rúa y durante el gobierno de Macri.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Así como Néstor bajó el cuadro de Videla, Alberto debería bajar este cuadro ya.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Cristina le está dejando la cabeza así a Larroque.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mirá cómo habla mal Larroque del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Dicen en el Patria, en el Instituto Patria, porque de patria tienen solo el Instituto.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "A la patria no la sienten.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cristina prepara el jaque mate final, renuncia Alberto y ella asume la presidencia, dice Perfil.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Es tanta la gente que la odia en Argentina que sería imposible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es tanta la gente que la odia en Argentina que sería imposible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dicen que Alberto Fernández se agarró de los pechos, tipo \"la coca a Zar\", y le dijo a Cristina, ¿qué pretende usted de mí, que me vaya?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No le hicieron ni un paro general al presidente y ahora van contra el juez Horacio Rosatti.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¡Qué lamebotas de Cristina que son!",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mientras tanto, el Senado trata la ampliación de miembros de la Corte, de 5 a 16.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Escuchen lo que dijo el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Parece que no, porque Kicillof estuvo brillante y dijo, esto es un bochorno, como si Garro, que espero que Garro haga que esto se termine, suspendiendo la próxima vez.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "A Kicillof igual le importa tres pitos la educación.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "No sé a quién se le pudo ocurrir sacar al general San Martín de los billetes que tenemos en la Argentina y reemplazarlo por un animalito.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Papa Francisco les aconsejó a las suegras, están escuchando bien, el Papa Francisco les aconsejó a las suegras tener cuidado con la lengua.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "La Argentina es un lugar que cada día se pone más difícil para vivir.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este video explica a la perfección en una Argentina gobernada por los *muppets*.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Así vive la Argentina cada día.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A Alberto no lo bancan ni los propios ni los ajenos y no le tiramos ni un pétalo de rosa.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}