{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Están escuchando la canción \"Prófugos\" de la banda argentina Soda Stereo, una canción de 1986, que aborda la relación de dos personas que son prófugas, una de la otra, y esto tiene relación con el prófugo más famoso de Argentina y Chile, detenido ayer, Facundo Jones Huala.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Facundo Jones Huala fue detenido por la policía en la provincia de Río Negro, en estado de ebriedad, en una vivienda del barrio La Esperanza, del Bolsón, escondido en un quincho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A primera hora de la mañana, la ministra de Seguridad, Betiana Minor, se comunicó con el ministro Aníbal Fernández para informarlo sobre esta situación y, además, porque ahora se hace la tramitación con Chile, son, digamos, prisiones que se hacen a nivel federal.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "yo les voy a hablar en la misma entrevista, siempre fuimos una nación sin Estado.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "O sea, ¿usted sería, en teoría, un estado religioso?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Irán es un estado religioso.",
      "entidades_detectadas": [
        "irán",
        "estado"
      ]
    },
    {
      "frase": "Nosotros siempre fuimos una nación sin Estado.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Está bien, pero la nación es el Estado jurídicamente organizado.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Nosotros planteamos una situación intercultural, un mundo intercultural y un estado intercultural.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto es el 21 de enero de 2022, cuando le dan la excarcelación en Chile y luego él se profuga.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Aquí, la violencia política del Estado tiene que seguir en el camino de la autodefensa a los peñis, a la Amiens y el sabotaje a las grandes empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y tenemos que seguir avanzando en ese camino hasta liberar la nación mapuche.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "O sea, habían pasado cinco años que había estado en Chile y su tonada ya era chilena.",
      "entidades_detectadas": [
        "chile",
        "estado"
      ]
    },
    {
      "frase": "La embajada argentina tiene la obligación, a pedido de un ciudadano argentino en conflicto con la ley, de prestarle asistencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos algunos representantes de Río Negro muy particulares, como Miguel Ángel Pichetto y la gobernadora Arabela Carreras.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "La Fiscalía de Chile ya comenzó el proceso de extradición.",
      "entidades_detectadas": [
        "chile"
      ]
    }
  ]
}