{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Entonces es importante mantener el eje de las cosas para darnos cuenta de qué es lo que se trata y fundamentalmente, de la importancia que tiene que en la Argentina este caso avance, como tantos otros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay tres obras principales: una que tiene que ver con obras de AySA, un gasoducto y el tema del soterramiento del Sarmiento, aquello que Cristina [Fernández de] Kirchner anunciaba y se anunciaban también juntos, dos o tres, cuatro veces durante su gobierno, y nada ocurría.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y [era] Cristina Fernández de Kirchner, no hay otra.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Comparamos con Brasil; con todo respeto hacia Brasil, como si en Brasil dijeran: \"Esto de la Argentina no representa, a Brasil, ningún paradigma, ningún parámetro de lo que es la honestidad pública, el funcionamiento judicial y demás\", como no representa la Argentina.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Sin embargo, Brasil ha demostrado tener algunos jueces.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "El juez que allanó el Congreso terminó con la carrera política de quien podía ser el próximo presidente, un corrupto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El presidente de Odebrecht está preso, Marcelo Odebrecht, 18 años, y va a seguir preso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Marco para, marco para ahondar sobre este problema que tiene en Argentina de la justicia, que no ocurre en tiempo real, entonces no sirve para combatir la corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Brasil está en juego la presidencia como consecuencia de esta investigación de corrupción.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Ahora, antes, no todos estos hechos que se conocen de Cristina Fernández de Kirchner de corrupción se conocían desde antes, ningún juez tuvo lo que usted llama gallas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Efectivamente, para avanzar y es más, el otro día apareció Cristina que tiene posibilidades electorales, algunos jueces que están, van por tomar decisiones negativas para el sector del kirchnerismo, han levantado el acelerador, diciendo: \"Y si vuelve\", esto es lo que pasa con la Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Menem fue juzgado por el tema de armas, 20 años después, ¿sirvió?",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Esta justicia argentina es un estímulo para la corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}