{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Este es el ejemplo más claro de que en Argentina la corrupción mata.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo loco es que, al poco tiempo de esta tragedia, Cristina Fernández de Kirchner, con cero empatía, subía a un tren.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Argentina es una tragedia permanente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahí veíamos a una Cristina más joven, a un Randazzo más joven, haciendo burlas o bromas con la tragedia de muchísimas víctimas y de muchas familias de víctimas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora estamos viviendo otra tragedia: se quemó el 12% de una provincia y el presidente Alberto Fernández, en vez de estar ahí, se fue ayer a inaugurar un polideportivo en Santa Clara.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "O sea, cuando me pregunto qué tiene Alberto Fernández en la cabeza, me lo pregunto de verdad, además de pelo, ¿qué tiene?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Qué vergüenza, mientras pasa lo que pasa en la Argentina y en la provincia de Corrientes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Déjennos, por lo menos, elegir las prioridades que tiene esta Argentina que es una tragedia permanente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá lo que dice el presidente Alberto Fernández: \"Todos los días tengo que luchar contra la mentira instalada\".",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Miente tanto el presidente que ya no sabés cuándo dice la verdad o, de verdad, cuándo está mintiendo, porque hizo de la mentira una forma de vida, un estilo de gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso no dudó en jurar por su hijo cuando fue el Olivos Gate, negando la fiesta.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "¿Le comprarías un auto usado al presidente Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Cuando el Estado está ausente, a veces aparecen los Alfredo Casero.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La misma guita la destinó Alberto Fernández a su comitiva, que incluía a Juan Cabandié, para ir a Barbados, mientras Corrientes se prendía fuego.",
      "entidades_detectadas": [
        "alberto",
        "corrientes",
        "fernández"
      ]
    },
    {
      "frase": "¿No te da vergüenza meterte con la gente de Corrientes cuando un pibe como Maratea logró conseguir más de 100 palos?",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Solo no sé cómo arrancar el día, si seguiré ayudando a apagar los incendios de Corrientes o prender fuego al bobo del cantante de La Mancha de Rolando.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Pero escuchate decir antes a los bomberos de Corrientes cómo le agradecen a Maratea, que es lo único que importa, finalmente.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Argentina es una tragedia permanente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dijo Baradel, \"el libro de Cristina Fernández de Kirchner debe ser de lectura obligatoria en todas las escuelas\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "\"El libro de Cristina debe ser de lectura obligatoria en todas las escuelas\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente nos dice...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El principal objetivo después de la pandemia es que la Argentina vuelva a educarse.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El principal objetivo después de la pandemia, dice Alberto Fernández, es que la Argentina vuelva a educarse.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "Ustedes, Alberto Fernández, son los responsables de que millones de chicos hayan dejado el colegio.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y dice que el principal objetivo después de la pandemia es que la Argentina vuelva a educarse.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Le dijo a Macri \"Nasi, Milei e igual de Wolff\" y pidieron que sea repudiada en el Congreso.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Argentina es una tragedia permanente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Dónde está Sergio Schoklender?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Te asociaste a Sergio Schoklender.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}