{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La CGT convocó a una nueva jornada de lucha para marcarle la cancha al oficialismo, por eso acabamos de escuchar, para musicalizar la apertura de hoy, la canción de Miguel Cantilo, \"Paro General\".",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "En este momento, los dos ejes de la política argentina, el paro general, por un lado, y la discusión en el Senado por la ley bases, suceden paralelamente, justamente en la calle y en el Palacio, y se modifican de alguna manera el uno al otro.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La paradoja de la ley Milei es que su gobierno es débil en el Palacio, es decir, tiene pocos parlamentarios, y resulta ser fuerte en la calle, tomando la calle como la opinión pública, aunque quienes lo siguen aún no han protagonizado ninguna movilización importante.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay notas de analistas políticos que plantean que la votación sobre la ley bases en la Cámara Alta depende de seis senadores que podrían cambiar de posición.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hay acuerdo en que Martín Lousteau, de la Unión Cívica Radical, el correntino Carlos \"Camau\" Espínola y el entrerriano Edgardo Kueider, de Unidad Federal, la neuquina Lucila Crexell que responde al gobernador Figueroa, y los allegados al mandatario santacruceño Claudio Vidal, José Carambia y Natalia Gadano, serían quienes pueden inclinar la cancha hacia un rechazo total o a una aprobación con cambios.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Junto a estas grandes preguntas, podemos colocar una tercera: ¿Cuánto de la fortaleza de la ley Milei se sostiene en la debilidad de la oposición para presentar una alternativa viable de consenso y unidad de gran parte de la oposición?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El profesor de Historia de la Universidad de Buenos Aires, Juan Carlos \"Chacho\" García, asume otro de los elementos de análisis, desde el principio de los paros generales hasta las medidas de fuerzas nacionales que se convocaron luego del retorno de la democracia.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Lo segundo que hay que analizar es que la clase trabajadora argentina también ganó fuerza en la medida que los sindicatos fueron dirigidos por capas crecientemente burocráticas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es lo que pasó, por ejemplo, en las grandes huelgas de junio y julio del 75, en el paro que dio origen al Cordobazo el 29 de mayo del 69, o en otras medidas que recorrió la historia argentina y que fueron realmente puntos de ruptura, puntos muy importantes en los cuales la clase trabajadora salió a defender sus derechos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si bien el gobierno de Alfonsín enfrentó 13 paros generales, vamos a compartir el fragmento de uno en particular, el paro general a Alfonsín el 25 de marzo de 1986.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Esto es particular porque son raros los paros generales de la CGT contra un gobierno peronista.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "\"La entrega del país, la entrega del país, queremos un país en serio, no queremos una colonia, colonia no, una patria auténtica, sí.\"\n\nBueno, dos curiosidades: primero, a quien veíamos ayer, ahí era a Rodolfo Daher y no a Héctor Daher, su hermano.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y otra curiosidad, esto fue el 29 de septiembre de 1996, o sea, el paro a Alfonsín era al año siguiente de que había ganado las elecciones de medio término, y este paro a Menem era el año siguiente de que había ganado la reelección.",
      "entidades_detectadas": [
        "alfonsín",
        "menem"
      ]
    },
    {
      "frase": "Es la protesta de la CGT a De la Rúa en el año 2001.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Bueno, la locuacidad de Moyano no era muy desarrollada.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La CGT fue especialmente virulenta con el primer gobierno democrático, que tuvo que, además, enfrentar alzamientos militares y una enorme deuda externa legada por la dictadura.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Vamos directamente a Cristina Kirchner, porque Néstor Kirchner nunca enfrentó un paro general, fue el único presidente democrático que no tuvo un paro general.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Sí Cristina Kirchner, el 10 de abril del año 2014, y en este caso, quien hablaba que era Luis Barrionuevo: \"Realmente la jornada del día de hoy ha sido realmente muy, pero muy importante.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En muchos casos, ha superado el 90, 95%, 98% en determinados lugares y esto demuestra que cuando nosotros lanzamos esta jornada de protesta, creíamos y no nos equivocamos, que estamos interpretando lo que la gente quería expresar en este día de protesta, y eso quedó de manifiesto el día de hoy, eso quedó de manifiesto la bronca que hay en la gente, el desencanto que hay en la gente, por la falta de respuestas a los reclamos y por el maltrato permanente que nos da el gobierno nacional.\"\n\nYo dije Luis Barrionuevo, era Hugo Moyano junto a Luis Barrionuevo.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Aquellos que nos están viendo por televisión, además de escucharnos por radio, habrán visto que el que estaba al lado de Moyano era Luis Barrionuevo, quien inicialmente apoyó la candidatura de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "moyano"
      ]
    },
    {
      "frase": "La CGT muchas veces es presionada por otros sectores del activismo sindical, más ligado a la izquierda, a expresiones independientes del movimiento obrero.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Vamos a recordar ese momento, la presión de los trabajadores a la CGT durante el macrismo, el día 7 de marzo del año 2017, cuando le gritan: \"Poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió, poné la fecha, la puta que te parió.\"\n\nMauricio Macri, y esto es del 14 de diciembre de 2017.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Allí Juan Carlos Schmid dice: \"La CGT va a declarar paro de 24 horas.",
      "entidades_detectadas": [
        "carlos",
        "cgt"
      ]
    },
    {
      "frase": "Nosotros, alrededor de esta situación, sabemos que ha habido un acuerdo a nivel de las gobernaciones y a nivel del Senado de la Nación, que, naturalmente, nosotros no compartimos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "De modo tal que la Confederación General del Trabajo, seguramente, declarada a partir de este momento en sesión permanente, va a seguir de cerca todos los acontecimientos y, para el día de mañana, está acompañando y avalando todas las expresiones sociales que se van a manifestar frente al Congreso y va a declarar un paro de 24 horas después de que se inicie el tratamiento y la eventual aprobación de la ley de reforma previsional.\"\n\nNuevamente, otra curiosidad: esto que vamos a escuchar es que, casualmente, después de que el gobierno gana sus elecciones de medio término, lo que hemos escuchado antes es después y, en el primer caso, después de que Alfonsín gana las elecciones de medio término en 1985.",
      "entidades_detectadas": [
        "alfonsín",
        "congreso"
      ]
    },
    {
      "frase": "Tal vez, el mayor desprestigio de los últimos años de la CGT es porque se le achaca que, durante el gobierno de Alberto Fernández, no hubo un solo paro general.",
      "entidades_detectadas": [
        "alberto",
        "cgt"
      ]
    },
    {
      "frase": "Es cierto que, los primeros tres años del gobierno de Alberto Fernández, los trabajadores registrados no perdieron frente a la inflación, como sí lo habían perdido frente a Macri, pero el último año de Alberto Fernández, en realidad podríamos decir el último año de Sergio Massa, el crecimiento de la inflación hizo que allí sí se produjese una pérdida de salario real comparativa a la que se produjo en el gobierno de Mauricio Macri los últimos dos años.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Vamos a compartir ahora un acto de la CGT con la presencia de Sergio Massa, en ese momento ministro de Economía y candidato a presidente.",
      "entidades_detectadas": [
        "sergio",
        "cgt"
      ]
    },
    {
      "frase": "Sergio Massa dice: \"El salario no es ganancia, es remuneración.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y hemos decidido enviar al Congreso Nacional una ley que elimina la cuarta categoría de impuesto a las ganancias para todos los trabajadores y jubilados de la Argentina.\"\n\nLlegamos al presente, en este recorrido del túnel del tiempo, y, tal vez, fue Pablo Moyano quien sintetizó mejor el sentido particular de este paro.",
      "entidades_detectadas": [
        "congreso",
        "moyano"
      ]
    }
  ]
}