{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Habría que agregar \"Bullrich y la creación de Juntos por el Cambio 2\", porque después de quedar tercera en la elección nacional, Patricia Bullrich experimentó una nueva metamorfosis, depositándose nuevamente en el Ministerio de Seguridad, esta vez en un gobierno libertario con un rol protagónico.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La ex candidata del presidente se mueve por la gestión de las fuerzas del orden como una virtual superjefa de gabinete.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Primero, escuchemos la definición sobre Mauricio Macri de Jorge Asís:\n\n\"Yo suelo llamarlo el ángel exterminador porque casi todos los que se enfrentaron a él, casi todos fueron exterminados.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es una imagen, bueno es una película de Buñuel, pero él tiene algo de eso, vos imaginate, de Narváez, López, Murci, Blumberg, hasta ahora Sergio Massa y tantos.\"\n\nBueno, actualmente Mauricio Macri tiene un enfrentamiento con Patricia Bullrich.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "macri"
      ]
    },
    {
      "frase": "¿Es Patricia Bullrich la misma suerte que el resto de los \"exterminados\" o Patricia Bullrich, lejos de haber sido exterminada por el ángel exterminador como diría Jorge Asís, hace crecer su imagen dentro del gobierno y muchas veces funciona como decíamos como una *primus inter pares*?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Bullrich es una política de oficio; ha pasado por diferentes partidos, diferentes gestiones.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Esto se remonta, inclusive, a la época de un presidente radical, como el propio De la Rúa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Probablemente sea esta política de Bullrich lo que esté entre los factores de la reciente ruptura de la Unión Cívica Radical, que sancionó a los diputados que votaron con el gobierno en el veto a la fórmula jubilatoria, a favor del veto de la fórmula jubilatoria que ha hecho el presidente Milei.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "Bullrich militó en ese espacio y en diferentes sectores del peronismo desde los 17 años hasta bien entrada la década del 90.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Escuchemos un fragmento en el que Bullrich recuerda su pasado montonero y luego podemos reflexionar sobre cuánto hay en los parecidos entre Patricia Bullrich y Javier Milei en cuanto al goce por los extremos.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "No creo en la violencia como forma de acción política.\"\n\nBueno, hay quienes vinculan la actual cruzada de Victoria Villarruel contra los montoneros, que tiene también a Patricia Bullrich como destinataria.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Cuando arranqué siendo demonizada y repudiada Argentina, nuestra patria dorada, para que pueda vivir su aurora, su renacer con justicia debe hacerlo sólo con este valor, y para ello, todos los montoneros tienen que estar presos, respondiendo por ensangrentar nuestra nación.\"\n\nBueno, ahí, la inefable diputada Lilia Lemoine le había hecho en su momento un mensaje por redes sociales a la vicepresidenta: \"¿Querés meternos presa a Patricia Bullrich?\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y hay quienes asocian el conflicto entre Patricia Bullrich y la vicepresidenta, primero porque los cargos de ministra de Seguridad y ministro de Defensa estaban prometidos por Javier Milei a la vicepresidenta, y finalmente los cargos que ocupó Patricia Bullrich, pero finalmente porque se ve, o se presume, que podría haber una alianza entre la vicepresidenta y Mauricio Macri.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Por lo tanto, siguiendo aquello de \"el enemigo de mi enemigo es mi amigo\", ahí encontramos otro punto de unión entre Javier Milei y Patricia Bullrich.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Siguiendo la carrera de la actual ministra de Seguridad, escuchamos las críticas que le hacía a Mauricio Macri en el debate cuando compitieron por la jefatura de la ciudad de Buenos Aires en el año 2003: cruce entre Bullrich y Macri.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "\"Si le hizo eso, Macri nunca habría sucedido en la reta o son nada parecido y miremos cómo terminó.\" Vamos a escuchar aquel pedacito del debate donde Patricia Bullrich se refiere a Mauricio Macri más o menos como un corrupto.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Fíjese, durante toda la campaña nosotros escuchamos que Macri dijo que Ibarra era inútil, Ibarra dijo que Macri era corrupto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La idea de la original Patricia Bullrich en el fondo va cambiando de alianzas, pero sigue siendo la misma, como aquella idea de que el río, nunca el agua es la misma, nunca nos bañamos en ella, de nosotros mismos de la misma manera, pero sigue siendo el río.",
      "entidades_detectadas": [
        "bullrich",
        "fondo"
      ]
    },
    {
      "frase": "Patricia Bullrich cambiará de partido, pero sigue siendo \"la Piba Dinamita\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Antes del triunfo libertario, Macri y Bullrich estaban en la misma ala, pero ambos eran halcones.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Ambos tenían un proyecto mucho más de derecha que Horacio Rodríguez Larreta y entendían que el proceso político estaba siguiendo la tendencia a extrema derecha.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Sin embargo, los problemas empezaron a surgir cuando Macri le hacía gestos de complicidad a Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "En una charla que dio Macri en inglés en Harvard, vamos a pedirle a nuestro locutor Mateo Soria que traduzca en vivo las palabras del expresidente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Luego de que Juntos por el Cambio quedara afuera del balotaje (aquí fue error mío), Macri encabezó la iniciativa de reunirse con Milei y empezó las negociaciones para integrarse al eventual gobierno de ese momento, que era el que estaba más decidido al respecto.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Recordemos que Milei había dicho en la campaña que Bullrich era una montonera que había tirado bombas en los jardines de infantes.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Según las versiones en off, en las negociaciones Macri le pedía a Javier Milei que Ritondo fuera presidente de la Cámara de Diputados y frenaba toda la integración del PRO al gobierno hasta que Milei no cediera en ese planteo.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "presidente",
        "pro",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Cuentan estas versiones que Bullrich abrió sola la negociación, junto con el ex candidato a vice radical Luis Petri, que se reunieron con los libertarios y se incorporaron en las carteras de Seguridad y Defensa, que son las que ahora dirigen.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "De esta manera, el PRO empezó a reescribirse en un ala libertaria, por así decirlo, una ala minoritaria que encabeza Bullrich, una ala más republicana e institucional dirigida por el propio Macri.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Cuando se dio este movimiento, el único dañado no fue Macri, también tuvo que guardar sus pretensiones, como decíamos, Victoria Villarruel, a quien se le habían prometido estos ministerios y de ahí surge la idea de que hay un complot tácito o expreso entre la vicepresidenta Villarruel y el ex presidente Mauricio Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Desde ese momento, el apoyo de Macri al gobierno de Javier Milei tiene algunos reparos, y su proyecto, a diferencia del de Patricia Bullrich, que no tiene ninguno, es el de la fusión, no tiene ningún reparo.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Es el de la fusión directamente de los libertarios con el PRO, independientemente de que estas alianzas puedan servirle al gobierno, ya que hay dudas de que Milei desee realmente una fusión con el PRO, o que La Libertad Avanza vaya cooptando cada vez más figuras del PRO y recree, incluso, una nueva versión de Juntos por el Cambio sin Mauricio Macri, no ya un PRO sin Mauricio Macri, como se planteaba Horacio Rodríguez Larreta, la más osada; ella se plantea un Juntos por el Cambio sin Mauricio Macri, cooptando parte del PRO y, al mismo tiempo, parte del radicalismo.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "De cualquier forma, Bullrich queda siempre al borde, juega al límite, al borde de cualquier situación que en su visión extrema la deje quedar fuera del juego.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Vamos aquí a, ahí también, y vamos a compartir, me parece, la pelea que tuvo con el conductor de La Nación +, a partir de este tema.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Patricia Bullrich es la gran perdedora al día de hoy.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Por otro lado, una de las lecturas de la cruzada de la vicepresidenta Victoria Villarruel contra los montoneros, a quienes acusa de que deben pagar con sangre la sangre que le han generado a la Argentina en los años 70, también daría a entender ese costado de, podríamos decir, cierta afinidad en contra de la fusión del PRO con La Libertad Avanza, que tendría Patricia Bullrich con el presidente.",
      "entidades_detectadas": [
        "argentina",
        "bullrich",
        "pro"
      ]
    },
    {
      "frase": "Pero lo más interesante de todo no es la situación respecto del PRO, sino la manera que ella tiene de contraatacar dentro del PRO, que es: \"Ah, no me dejas conducir el PRO, entonces yo te voy a crear un Juntos por el Cambio nuevo\", y es la cooptación de los radicales: estos cuatro radicales que se acaban de asumir más la crítica que se acaban de sumar, perdón, al voto a favor del veto del presidente a la adecuación de la fórmula jubilatoria.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero, además, también la crítica del propio gobernador de Mendoza a la sanción que tomó el partido con estos cuatro diputados.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Y quien ayer puso el foco en algo que hasta ese momento no habían visto nadie, esto fue en este programa y luego lo rescató Paní a la noche, es que cuando Milei decía que criticaban a su gobierno por falta de gestión, ellos tenían más gestión que ningún otro, y casualmente, muchos de los ejemplos que colocaba de gestión en su discurso del domingo, todos tenían que ver con Patricia Bullrich y la secretaria...",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar primero a Pichetto diciendo: \"No están valorando a sus aliados más importantes y más sólidos\", y refiriéndose al PRO y a Macri, creo que hay un crecimiento de la gravitación de la figura de Patricia Bullrich en el gobierno.",
      "entidades_detectadas": [
        "bullrich",
        "pichetto",
        "pro"
      ]
    },
    {
      "frase": "El PRO estuvo incluido dentro de la crítica despiadada los últimos 20 años, no existió ese período del gobierno de Mauricio Macri con algún elemento valorativo, y la respuesta a que no tenemos gestión fue muy precisa y muy detallada y hay contenidos muy fuertes respecto al accionar también de la ministra de seguridad.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Yo creo que tienen que tener cuidado porque no están tan poco valorando a sus aliados más importantes y más sólidos que tienen que está centralizada en la figura de Mauricio Macri y fundamentalmente en el apoyo de los diputados y senadores del PRO.\"\n\nY ahora vamos a ver a qué se refería Pichetto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pichetto se refería a cuando yo comentaba recién Milei, y el domingo en el Congreso remarcaba que tenían éxitos en la gestión, tirándole elípticamente un palo a Macri.",
      "entidades_detectadas": [
        "pichetto",
        "congreso"
      ]
    },
    {
      "frase": "Gestionar es haber evitado la hiperinflación que nos dejaron en puerta, gestionar es sanear el balance del Banco Central y desactivar la bomba de deuda que heredamos, gestionar es reducir el gasto público de la manera que lo hicimos en el tiempo récord que lo hicimos, y sin haber abandonado a los sectores más vulnerables de la sociedad, gestionar es haber aprobado la reforma legislativa más grande de los últimos 40 años con 37 diputados y 6 senadores, motivo por el cual también agradezco a muchos a aquellos que nos han acompañado en todas estas acciones del ECE.\"\n\nBueno, hoy no estamos bien coordinados, le vamos a pedir disculpas porque no era esta la parte donde él dice en Rosario bajamos los asesinatos, no hay más piquetes, que eran todas gestiones que tenían que ver con Patricia Bullrich, pero bueno, sigamos adelante.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Patricia Bullrich, \"la Piba Dinamita\", es percibida por Javier Milei como alguien semejante a él, dirigente de extrema derecha que tiene una actitud frontal, y cuando nos planteamos de extrema derecha, pero como si ella era montonera, aquí el planteo de los extremos es que se tocan.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Incluso, esta idea que tiene el propio presidente de la campaña permanente, con la que llevó su discurso al Congreso para discutir el presupuesto, y más que un discurso de presupuesto fue un discurso de campaña también, la tenía Trotsky con la idea de que continuamente había que estar en un estado de revolución.",
      "entidades_detectadas": [
        "presidente",
        "congreso",
        "estado"
      ]
    },
    {
      "frase": "Y de hecho, el anarquismo, el anarquismo nace de la izquierda, y es el anarquismo que capitalista lo toma Milei para la derecha.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, finalmente, el punto de contacto entre \"la Piba Dinamita\", la Piba montonera, con una actitud en aquel momento que podría parecer de extrema izquierda, pero en realidad era extrema, con la propia actitud de extrema del propio presidente, es decir, son parecidos los dos, les gusta jugar al límite, y, por el contrario, Mauricio Macri es una persona que, más allá de tener ideas de derecha y conservadoras, tiene formas clásicas de buenas costumbres, como podrían ser los viejos conservadores, y le reproduce escalofríos los extremos dogmáticos sin límite.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En este caso, nuevamente, me parece que lo que está intentando Patricia Bullrich devolverle a Mauricio Macri no es quedarse con una parte del PRO, sino reconstruir un Juntos por el Cambio de derecha.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    }
  ]
}