{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Recordaba hoy por la tarde que lo entrevisté previo a las elecciones y él había contado que fue quien ofreció su casa para que Alberto Fernández se reconciliara con Cristina Fernández de Kirchner y ahí entiendo un poco más este favor que le están haciendo, teniéndolo como ministro de Ambiente.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "(Fragmento de Cabandié) Personas especializadas, idóneas, formadas, que son del Estado independientemente de los gobiernos y que tienen mucha trayectoria en la materia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mi caso, el ministro, los secretarios, el secretario específico del área, Sergio Federovisky.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Porque Corrientes está en llamas.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Varios funcionarios del Ministerio de Ambiente, Puchinelli, viajaron a Brasil para visitar un centro de entrenamiento y cuidado de elefantes.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Miren esta foto: Argentina con Corrientes para combatir y controlar los incendios.",
      "entidades_detectadas": [
        "argentina",
        "corrientes"
      ]
    },
    {
      "frase": "El Estado Nacional invierte, escuchen el error, hasta 200 millones de pesos por día en brigadistas, logística, campamentos y medios aéreos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿No era, como dijo Alberto Fernández, que ellos no tuiteaban sobre Corrientes y sobre todo lo que hacían?",
      "entidades_detectadas": [
        "alberto",
        "corrientes"
      ]
    },
    {
      "frase": "\"El presidente de la Nación me confirmó que el viernes 25 de febrero estará en Corrientes.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Juntos vamos a recorrer distintas zonas afectadas por los incendios.\" Lo del presidente me parece increíble.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Pero quién va a ir a Corrientes el viernes por la noche?",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Claramente no le importan los correntinos, pero es el presidente de todos los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fíjense lo que nos dice el comunista de Puerto Madero: \"Argentina tiene que ser la puerta de entrada para que Rusia ingrese a América Latina de modo más decidido.\" Vergonzoso, es un cara dura.",
      "entidades_detectadas": [
        "rusia",
        "américa"
      ]
    },
    {
      "frase": "Debemos quitar el Fondo Monetario Internacional y coqueteamos con Putin.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El gobierno no condena el avance de Putin en Ucrania y pide diálogo constructivo.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Pedirle diálogo constructivo a Putin es como pedirle un baño de humildad a Cristina.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "¿Tenemos la foto de Cristina con Lázaro Báez?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Un ex AFIP habló de sobreprecios y confirmó la usina de facturas truchas que usaba Lázaro Báez.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Por ejemplo, hoy a mí me llamó un juez de la nación antes de empezar el programa para decirme que me cuide.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Yo les juro, yo les juro, ahí está, Néstor Mear, yo les juro que ni el mejor director y autor de cine imagina todo este delirio que vivimos los argentinos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Sabemos que es fanática de Néstor Kirchner, pero es un montón.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "De hecho, vi la conferencia con el presidente la semana pasada y se rieron.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras tanto, el gobierno y Sergio Aguzman hacen todo lo posible para que vos no puedas irte de vacaciones o sacar tus dólares del país.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¡Qué Argentina tan difícil!",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto está con arresto domiciliario, está preso en su casa y da clases de moral con tobillera.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Parece que ayer Alberto estaba mirando este programa cuando estábamos con el D.I.T.I.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "(Tweets) Este burro analfabeto le dice a Alberto que no conoce absolutamente nada de la historia argentina, debería lavarse la boca antes de opinar de Perón y lo arroba.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El colectivo de Gordes Activistas de Argentina es una organización autoconvocada de activistas gordes y activistas por la diversidad corporal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora hay algo impresionante del presidente Alberto Fernández que hoy lo escuchaba y digo, no, estoy escuchando mal, estoy escuchando mal.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández dice que la Argentina no se detuvo en la pandemia.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Escúchenme, Argentina no se detuvo en la pandemia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "(Fragmento de Alberto Fernández) \"¿Nos detuvimos en la pandemia?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Presidente, quebraron 200.000 comercios mientras ustedes estaban festejando en la quinta de Olivos el cumpleaños de su esposa.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Que alguien le diga al presidente que no está bien.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}