{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En Argentina tenemos varios canales de deportes, muchos canales de política, pero ninguno dedicado a la economía, y esto, en sí mismo, es un síntoma de algo que cada uno puede explicar, pero que sin duda habla de nosotros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El discurso de apertura lo hizo Carlos Melconian, el presidente actual del IERAL de la Fundación Mediterránea.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Vamos a compartir un fragmento de 42 segundos de lo que dijo Carlos Melconian allí:\n\n\"Parece tan natural tomar la competencia, la libertad de los mercados, que también me parece algo natural, respecto a la inversión privada, que también me parece algo natural, a que de la inversión se genere crecimiento y del crecimiento, empleo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La controversia se generó porque, como el presidente estaba en Brasilia, y el ministro de Economía, en Shanghái, el gobierno decidió enviar como representante, nada menos que al jefe de Gabinete y, al mismo tiempo, precandidato presidencial, Agustín Rossi.",
      "entidades_detectadas": [
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "Mencionó varias provincias de Argentina donde el desempleo está por debajo del 5%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero hay un comentario que no quiero dejar pasar, porque quiero, sin profundizar la grieta, porque no es mi espíritu, pero sí dejar clara mi preocupación o, de alguna manera, mi diferente visión de lo que ocurre en la Argentina como jefe de gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque, en realidad, lo que se está creando en la Argentina es empleo público.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, a mí hoy la situación me preocupa mucho.\"\n\nBueno, yo mencionaba allí que la controversia respecto al desempleo en Argentina es porque menos gente busca trabajo en la economía formal y hay más trabajo en la economía informal.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}