{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Que los K, Néstor y Cristina, la querían comprar y que ella no se dejaba, hasta que un día Donda se dejó y los K la compraron.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y la inseguridad, mientras el ministro de Seguridad de la Nación está en Bruselas, la inseguridad es moneda corriente en la Argentina.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero a Donda solo le importa lo que yo digo y por eso me dedica notas los fines de semana, en vez de ubicarse y ver qué es lo que está pasando en la Argentina de verdad, en la realidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No se van porque viven del Estado hace años y, imagínate, esta mina en un lugar privado no dura ni tres horas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con educación, con educación no se necesitan estas instituciones inventadas para mantener la militancia acá.\" Vamos a dar, después, a la presidenta Alberto Fernández inaugurando el colectivo en La Rioja y un chico le dice, en voz alta, a una criatura: no le parece bien lo que hizo en cuarentena.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Será por eso que te llevas tan bien con Alberto Fernández, son como tal para cual.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En el 2012, en el canal de Putin, hicieron un informe sobre Cristina Fernández de Kirchner, diciendo que era parte de un plan sionista para entregar la Patagonia a Israel.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero dos años después, Cristina se sometió a Putin y Rusia borró el informe.",
      "entidades_detectadas": [
        "rusia",
        "putin",
        "cristina"
      ]
    },
    {
      "frase": "En el 2012, el canal de Putin hizo un informe sobre Cristina, diciendo que era parte de un plan sionista para entregar la Patagonia.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Como no voy a pensar que Cristina quiere y que el espacio que Cristina lidera tiene que estar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recordemos a Geller con este tuit, cuando Alberto Fernández era crítico de Cristina y el peronismo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero bueno, una vez más, el presidente mintió.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el gobierno de Mauricio Macri nunca lo votaron en un presupuesto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy, además, como está Martín Tetaz que ya llegó, vamos a recordar una entrevista que le hice a Kicillof en el 2019, donde le pregunto qué deuda heredó Macri de ellos, y la cifra no me la quería decir, hasta que le dije, no, no, no, para, si cine número, millones, dólares, cosas, y lo dijo.",
      "entidades_detectadas": [
        "macri",
        "kicillof"
      ]
    },
    {
      "frase": "Pero decía que nuestro presidente está tan acostumbrado a mentir que le cuesta distinguir a él mismo la mentira de la verdad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo soy una ucraniana barra argentina para defender lo que haya que defender.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un presidente que nos miente, que nos da vergüenza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Miren, por favor, cuando sucede el episodio entre el presidente y Cornejo, la mirada de Cristina hacia Cornejo, diciendo: \"Es un recontra mentiroso\".",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Mientras actuamos defendiendo los intereses de nuestra patria en el marco de un multilateralismo que se debe, yo no miento, Alfredo, reconocés, yo no miento.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y mientras actuamos defendiendo los intereses de nuestra patria en el marco de un multilateralismo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero mirá el \"cagazo\" (se entiende que es \"miedo\") que se pega el presidente con ese \"pendex\" (se entiende que es \"niño\") que le dice lo que le dice.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le cuestionó que, durante la cuarentena, hizo lo que se le dio la gana, entre otras cosas, el Olivos gay.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "En el 2019, lo entrevistaba, a comienzos de año, Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    }
  ]
}