{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Al presidente no le gusta la palabra ajuste, la quiere evitar como cualquier dirigente político, sobre todo por provenir de una fuerza con un componente demagógico y distribucionista muy importante, pero si es que van, como promete **Alberto Fernández**, hacia un acuerdo con el Fondo, a ese acuerdo solamente se puede llegar por medio de un ajuste, con medidas impopulares.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir, entre la elección presidencial de Alberto Fernández y las elecciones de ayer a nivel nacional hubo una pérdida, una fuga de 5.200.000 voluntades que estaban alineadas detrás del gobierno y hoy no lo están.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, este dato, que si lo sitúo en la provincia de Buenos Aires me da una pérdida del 41%, 2.500.000 de estos 5.200.000, perdón, 2 millones de votos se perdieron en la provincia de Buenos Aires, que es el territorio de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque esta dinámica de derrota, los principales protagonistas que están mirando, Alberto Fernández en la Casa Rosada desde el oficialismo, gobernadores, intendentes, Cristina, La Cámpora, la ponen en la perspectiva del 2023.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En alguna medida, en estos números está pensando **Miguel Ángel Pichetto** cuando dice: \"Me hubiera gustado que Macri hablara en el acto de festejo de la victoria de ayer\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque si miramos los números de Macri en el 2019 con los números de ayer, sacó 1.700.000 votos más, Juntos por el Cambio, que no es en términos porcentuales tanto menos de lo que sacó ayer.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En Jujuy jugaron tres fuerzas que obtuvieron representación en el Congreso.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "El gobierno de Jujuy que consiguió **Gerardo Morales**, un solo diputado.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Quiere decir que aquí hay una asociación entre un estado de ánimo de desasosiego con la política y la radicalización del voto de una parte de la sociedad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay que mirar algunos canales de YouTube que ven en Milei un fenómeno similar al de Brasil, más allá de que las comparaciones son siempre muy imperfectas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente habló.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Por qué dio la derrota como un triunfo Alberto Fernández ayer?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cuidado, pierde Santa Fe, que gobierna, pierde Chubut, pierde La Pampa, provincia históricamente peronista, la provincia Presidente Perón, y pierde mal por varios puntos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Salta casi un empate, en San Juan, en San Luis, en Tucumán se pegó un gran susto, **Juan Manzur**.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "¿Cuándo le tocará a Manzur ser presidente después de esto que fue casi una derrota de una provincia donde tiene todo para ganar, sobre todo por el tipo de poder que ha ejercido?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y esto lo puede alegrar a Alberto Fernández, porque es un candidato postulado por Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Santoro hizo la mejor elección que hizo el PJ en la capital federal desde 1997.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "El gran tema es la provincia de Buenos Aires porque es la sede central de este proyecto de poder encabezado hasta ahora por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esto lo elabora **Federico Aurelio**, el presidente de Aresco, la consultora Aresco.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Ministerio del Interior, el Estado Nacional, tiene desde hace décadas un instrumento de reparto de dinero bastante arbitrario que se llama Aportes del Tesoro Nacional.",
      "entidades_detectadas": [
        "estado",
        "tesoro"
      ]
    },
    {
      "frase": "De este, como dice Alberto Fernández, gobierno federal.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cero, Aportes del Tesoro Nacional.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Esto es lo que colonizaron, lo que conquistaron aquella noche del 25 de mayo del año 2003, cuando había terminado el día, Néstor Kirchner había recién asumido el poder, **Julio De Vido** lo va a ver.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora, lo curioso es que esta recuperación del 80% del Conurbano, según Zarazaga y según los números que analizó Zarazaga, se explica por 10 municipios, de los cuales la mayoría no son kirchneristas: son La Matanza, Lomas de Zamora, Quilmes, que es La Cámpora, que se logró dar vuelta, muy importante para Máximo Kirchner, esta prueba con **Mayra Mendoza** en Quilmes, a pesar de que no tuvo un triunfo rutilante, logró dar vuelta la derrota.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Moreno, Merlo, Florencio Varela, Almirante Brown, Malvinas Argentinas, San Martín, otra elección que logra dar vuelta Catopodis, Pilar.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Por ejemplo, 2011, Cristina 54%, **Ricardo Alfonsín** 17%, 37 puntos de diferencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si miro estos datos a la luz del 2023, puedo pensar que acá la Argentina se dirige más probablemente a un cambio político que a la continuidad de este esquema de poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El radicalismo ha sido más novedoso que el PRO en cuanto al lanzamiento de nuevas figuras.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Estamos hablando de **Carolina Losada** en Santa Fe, Manes que compitió en las primarias e integra la lista de Santilli, 40% sacó en la provincia de Buenos Aires, en la interna, **Martín Tetaz**, **Rodrigo de Loredo**, gran elección en Córdoba con **Luis Juez**, **Pablo Cervi** es el segundo en Neuquén y en una elección que casi le empata al MPN.",
      "entidades_detectadas": [
        "neuquén",
        "córdoba"
      ]
    },
    {
      "frase": "Ahora, al PRO le sucede que tiene el desafío interno del radicalismo y la amenaza de la derecha de Milei y Espert.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "El ascenso de Milei y de Espert con un discurso pro-libertades, pro-mercado, fiscalista, en el caso de Milei más que Espert, antipolítico, tiene un aire de familia con lo que a Macri le hubiera gustado decir y hacer durante su periodo de gobierno.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Y se parece cada vez más a lo que Macri dice ahora, tanto que Macri lo dijo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, podrían pensar, y Macri lo piensa, en incorporar a Milei, en incorporar a Espert.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Larreta todavía se arrepiente de no haber sido todo lo tenaz que tendría que haber sido para que Espert integre la interna de Juntos por el Cambio en la provincia.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Ahora hay que ver si los radicales quieren incorporar a alguien con un Milei que se compró un muñeco de Alfonsín para tirarle dardos.",
      "entidades_detectadas": [
        "alfonsín",
        "milei"
      ]
    },
    {
      "frase": "Le aparece, mire qué interesante, siempre las analogías son imperfectas, pero le aparece al PRO algo parecido ahora a lo que le sucedió al radicalismo con **Elisa Carrió**.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Los radicales están felices de que ahora ese problema lo tenga el PRO con Milei y con Espert.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Esto es la gestión de Macri en términos de presión tributaria.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri y **Nicolás Dujovne**, el ministro de Economía más ortodoxo que tuvo, Mauricio Macri van a decir: \"Miren esto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La presión tributaria durante el gobierno de Macri se redujo en 2,7 del producto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La Nación redujo 2,3\".",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ah, queremos ponernos de moda ahora frente a la amenaza de Milei y de Espert.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Reducción del gasto en porcentajes del PBI en el Estado Nacional del 15 al 19.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahora bien, sobre el resultado electoral se lanza Alberto Fernández proponiéndose un poco como un nuevo Alberto, como tantas veces, y habrá que ver si vuelve a frustrar como un nuevo Alberto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Convoca un acto junto con la CGT y los movimientos sociales, sobre todo de **Emilio Pérsico** y **Fernando \"Chino\" Navarro**, para el miércoles, y a la Cámpora de Máximo Kirchner la invitan como algo ajeno.",
      "entidades_detectadas": [
        "máximo",
        "cgt",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, es un Fernández que dice: \"Yo convoco ahora con esta gente que está alineada detrás de mí, no de Cristina\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ahí es donde, en este contexto, Alberto Fernández promete tener definido antes de fin de año, si no el acuerdo con el fondo, por lo menos la carta de intención, que es más o menos lo mismo, sobre todo para evitar un pago de 1.800 millones de dólares que tiene en diciembre.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Con una clave: tienen que convencer al Departamento del Tesoro de Estados Unidos.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Impenetrable, Janet Yellen y, sobre todo, **David Lipton**, un ortodoxo que es el que pactó con el gobierno de Macri el programa de ajuste monetario y fiscal que era la contra cara de los 57.000 millones de dólares del crédito.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Qué le pide el Departamento del Tesoro al gobierno?",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Lo que Alberto dijo que nunca iba a tener: un programa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández cree que va a llegar a un acuerdo antes de fin de año y cree que tiene a Cristina convalidando ese acuerdo y a La Cámpora alineándose detrás de ese acuerdo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque cuando llegue con sus papeles al Fondo Monetario es muy probable que le digan algo muy contundente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando le lleven a Cristina eso, que eso es el acuerdo con el Fondo, va a seguir diciendo que sí.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No sabemos si Alberto Fernández esto lo tiene claro.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto se lo mostramos especialmente a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es un endeudamiento que, si tomo desde noviembre del 2019 hasta hoy, aumentó la deuda total del Estado Nacional puesta en dólares en 35.000 millones de dólares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es un ritmo de endeudamiento que va al doble del que se llevó adelante Mauricio Macri en los cuatro años de gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto es muy interesante porque es otra señal de alguien que mira algo y confunde una victoria con una derrota y critica a Macri y al gobierno anterior por el nivel de endeudamiento cuando se está endeudando al doble.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Contra un endeudamiento que en el Banco Central Macri dejó en 10.000 millones de dólares.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A un acuerdo con el Fondo, que es aparentemente lo que él busca, que el clima que hubiera tenido, si en otro mundo, en una realidad paralela, hubiera habido un gran triunfo de Cristina Fernández de Kirchner y sus ideas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}