{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Para decirlo más claramente, no es que ha dejado su cargo: Javier Milei echó al ministro de Infraestructura, Guillermo Ferraro.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Se trata de la Ley Ómnibus, la ley que, como todos sabemos, tiene un impacto muy fuerte sobre muchísimas materias, tanto en lo económico como en lo político, y que el gobierno está negociando, veremos, sin éxito, en el Congreso con los distintos bloques opositores.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Detrás de toda esa pelea apareció la renuncia de Guillermo Ferraro, algo con poquísimos antecedentes, en un gobierno nuevo, donde se supone que un presidente pone a su primer equipo, pone a sus mejores hombres y mujeres para empezar a desarrollar su gestión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso decidimos titular esta apertura con \"La curiosa infraestructura del gobierno de Javier Milei\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esta particular posición sobre la obra pública era la que tenía Guillermo Ferraro en ese momento, todavía un potencial ministro del gabinete de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "gabinete"
      ]
    },
    {
      "frase": "Dos días antes de que asumiera Javier Milei, se conoció que dos áreas centrales para la infraestructura, el área de energía y el área de minería, iban a pasar a la órbita de **Luis Caputo**.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Así hablaba el diputado oficialista Oscar Zago, enterándose, en plena entrevista, de que un ministro central de los ocho ministros de este gabinete reducido que introdujo Javier Milei había dejado su cargo.",
      "entidades_detectadas": [
        "javier",
        "gabinete",
        "milei"
      ]
    },
    {
      "frase": "Así son los movimientos dentro de los funcionarios de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Es una figura que no es desconocida para el Congreso de la Nación, porque ha sido uno de los funcionarios que estuvo en el plenario de las tres comisiones que tratan la Ley Ómnibus para defenderla.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Especialmente, con la glándula más sensible de esa negociación, que es el tema de fondo de lo que está sucediendo y es la relación con los gobernadores.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Sería producto de una devolución que hacen los involucrados en la reunión de gabinete respecto al marco de las negociaciones en torno a la Ley Ómnibus y la respuesta que habría dicho el presidente: \"No les voy a dar un peso, los voy a dejar sin un peso\".",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "En ese contexto es que se suma otro capítulo más a esta negociación en la Cámara de Diputados, pero en un momento en donde las negociaciones no se han caído.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ahora bien, esta filtración, esta frase que dijo en privado, en el ámbito del gabinete, el presidente Javier Milei sobre los gobernadores, fue lo que aparentemente dejó fuera del gobierno a Guillermo Ferraro, pero, al mismo tiempo, en este ir y venir con los gobernadores, ya podría decirse que Milei se anotó una pequeña victoria política.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Cuando se produjo una ruptura dentro del bloque de Unión por la Patria con la salida de los diputados que responden al gobernador tucumano, **Osvaldo Jaldo**.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "En ese dictamen que firmó Agustín Fernández se bajaron las retenciones de la actividad citrícola y en ese dictamen que firmó Agustín Fernández está un avance importante del bioetanol.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En esta curiosa infraestructura del gobierno de Milei pasan estas cosas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nosotros vamos a defender a la producción de la provincia de Santa Fe y si Caputo piensa de esa manera, nosotros vamos a trabajar para hacerle entender que es un error aumentar las retenciones al campo y a la industria porque lo que va a lograr es que se pierdan puestos de trabajo y que se pierda el crecimiento económico en el interior de Argentina, que desde Buenos Aires miren mucho más al interior.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Tenemos al gobernador que uno supone más alejado del gobierno de Javier Milei, al gobernador Jaldo de Tucumán apoyando y conciliando con la posición oficialista y un gobernador que, al revés, uno supone más cercano, claramente abriendo un frente de conflicto.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Hablaba del diputado Agustín Fernández, que es el que puso la firma en el dictamen de mayoría, pero no está solo, está acompañado por **Gladys del Valle Medina** y **Elia Fernández de Mancilla**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Los menciono los tres porque son tres votos en el recinto, tres votos que forman parte del bloque de independencia, que fue el que finalmente se cristalizó luego de que se conociera que estaba el gancho de Fernández en el dictamen.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "A ver, siguieron las reuniones en el despacho de **Martín Menem**, presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Sumó el tabaco y eso también impacta directamente en las provincias norteñas, y estamos hablando también de Tucumán y de Salta y de Jujuy, también para las especies, para las exportaciones de los productores especieros, ir al falfa.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Porque no todas las reuniones fueron en los despachos oficiales, en los despachos del Congreso, en el despacho del presidente de la Cámara, Martín Menem, como recién decía Claudio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"¿Y estaban los jefes de bloque del Pro y la UCR?\".",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Un funcionario que responde al presidente de la Cámara, Martín Menem.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo cierto es que, en un momento, es donde se acelera todo, y es porque el peronismo, y especialmente **Germán Martínez**, el presidente del principal bloque de la oposición, procedores de la mayor cantidad de firmas dentro del plenario, dice: \"Bueno, no tienen los votos, nosotros retiramos nuestro dictamen y que se arreglen ellos, que vean qué es lo que hacen\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Así se mueve la curiosa infraestructura del gobierno de Javier Milei, que ya dejó a un ministro en el camino, por eso, en esta apertura, la cerramos con esta canción de María Becerra, con el adiós para el primer ministro que deja su cargo en el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}