{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Mirá lo que dijo el presidente sin ponerse colorado, tratando de acumular reservas en un momento en que estemos en la demanda de dólares muy grandes, porque la economía no para de crecer, tratando de acumular reservas en un momento en que estemos en la demanda de dólares muy grandes porque la economía no para de crecer.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y me fui automáticamente a chequeado, a la gente de chequeado.com, a ver si estaba chequeado esto que había dicho el presidente **Alberto Fernández**, pero lo dijo de verdad, no lo puedo creer.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El problema de la Argentina son ustedes, que son unos miserables.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mientras tanto, en Argentina se habla de vender falopa, de vender armas, de vender órganos y de vender niños.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente nos regaló también una frase memorable.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay un sector de la política argentina que nos ha dejado el peor escenario económico que podíamos tener.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo creo que **Alberto Fernández** se muere por decirle eso a **Cristina Fernández de Kirchner**, pero se pega un cagazo, le encantaría decirle: \"¡Casate, loca, casate!\", pero no puede, y se lo dice a la oposición.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Qué vergüenza tener un presidente que le pide a la oposición que se calle.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, le digo, presidente, que la única y gran opositora a su gobierno se llama **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Te vamos a contar el verdadero diálogo del presidente con **Milagro Sala**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me bajo del avión, llego a Argentina y me voy a ver a **Milagro Sala**.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo quiero una Argentina incluida al mundo y no una Argentina llena de delincuentes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente con un megáfono, **Pietragala**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sobrevivió hasta el veneno de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La Argentina de **Cristina** también era una mierda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es como un edificio de 14 pisos llenos de mierda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Igual me gusta que **Pérsico** se le planté a **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Por lo menos, no arruga tanto como el cagón del presidente que tenemos, qué miserables.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nada hay más fácil que sembrar desánimos, pero nosotros no estamos aquí para sembrar desánimos, porque la Argentina se está poniendo de pie, porque, aunque los medios lo callen, en este momento, en toda la Argentina, hay 5.000 obras públicas en marcha.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos en una Argentina que camina, estamos en una Argentina que crece, estamos en una Argentina que camina, mirá con qué cara lo mira ayer y como diciendo: \"Yo no puedo creer lo que estoy escuchando, ¿por qué grita tanto el presidente?\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este gobierno es una mentira, el presidente es un mentiroso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que son muchos los sectores de la oposición que hablan que el presidente tuvo una acción ayer para condecorar o quedar bien con el \"quieferismo\", quedar bien con la vicepresidenta de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Respecto a este tema, qué es lo que se puede decir, por qué el presidente no viajó a reunirse con la familia del camionero que fue asesinado, y sobre el faltante de gasoil, porque en este contexto murió esta persona, **Rodrigo**, ¿no puedo hacer una pregunta?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente hizo como hizo también en diciembre del año 2016, cuando fue a visitarla a **Milagro Sala** cuando estaba presa en la prisión del Alto Comedero.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Milagro Sala** es una dirigente que, como todos ustedes saben, y este gobierno sostiene y el presidente sostiene, está detenida injustamente, porque no tiene sentencia, porque es una prisión preventiva, porque es un abuso de las prisiones preventivas como sucedieron durante cuatro años, durante la época del macrismo gobernando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La corte tiene que resolver sobre este tema, urgimos a la corte que resuelva sobre este tema, porque es absolutamente inaceptable en el estado de derecho que se tenga una persona detenida siete años sin ningún tipo de sentencia, y que, además, en el caso de **Milagro Sala**, por los delitos que se le imputan, ya debería, aun siendo culpable de alguno de todos esos delitos, estarían con creces cumplida esa detención.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "También estuvo hot el Senado hoy.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Ahora, si tenemos un presidente que anda perdido por la vida, no sabe qué hacer para quedar bien con la presidenta de esta casa, viaja a Jujuy, suspende sus audiencias de problemas del presidente de la República, ya solucionará las cuestiones de familia, que va por otro lado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, no, no, no, presidente, yo quiero desterrar el estado de sospechas, porque cuando hay un senador que tiene COVID y nos comprometemos a tratar el temario acordado, acá estamos para tratarlo.",
      "entidades_detectadas": [
        "covid",
        "estado"
      ]
    },
    {
      "frase": "Es muy gracioso, es muy creativo, quiero que lo veas y después te cuento con qué cosa lo relaciono de la Argentina en la que vivimos hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}