{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y hablando de vergüenza, tenemos un presidente memé.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente sin vergüenza que nos da vergüenza a todos los argentinos, hasta a los que lo votaron.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente habló en Cañuelas, habló de Macri, lo acusó de ladrón de guantes blancos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y además dice que la Organización Mundial de la Salud puso a la Argentina como un ejemplo en la pandemia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y además les digo algo, el presidente Alberto Fernández dice, entre otras cosas, que vino a ofrecer su corazón.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ahora resulta que la OMS dice cómo se comportó cada país y resulta que la Argentina es un ejemplo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como diría Fito Páez, venimos a ofrecer nuestro corazón para que la Argentina se ponga de pie, para que la Argentina se levante, para que la Argentina trabaje, para que la Argentina camine.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El estadista que tenemos como presidente, Alberto Fernández, un día te cita a Lito Nebbia, otro a Fito Páez, estamos a punto de que cite a Silvina Ocampo a decir, ¿qué pretende usted de mí?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dice, además, que la Organización Mundial de la Salud puso a la Argentina como ejemplo en el manejo de la pandemia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y le pregunto al presidente si la Organización Mundial de la Salud le preguntó por la violación del DNU, presidente, las fiestas clandestinas en Olivos durante la pandemia.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Tiene razón Sergio Berni, que se lleve al borracho.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Mientras, vamos a tener que seguir escuchando durante mucho tiempo al presidente diciendo: “Ah, pero Macri”, ahora le dice ladrón de guantes blancos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Está obsesionado Alberto Fernández con Mauricio Macri?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Presidente, además, el presidente está como en modo campaña, está confundido, qué vergüenza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nosotros vamos a trabajar para que Paraguay sea la nación que siempre debió ser.",
      "entidades_detectadas": [
        "nación",
        "paraguay"
      ]
    },
    {
      "frase": "Nosotros vamos a trabajar para que Paraguay sea la nación que siempre debió ser.",
      "entidades_detectadas": [
        "nación",
        "paraguay"
      ]
    },
    {
      "frase": "Hemos nacido para ser una patria grande y ahí estamos ayudando a consolidarla.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El presidente en el acto de entrega de títulos de propiedad de viviendas en Paraguay.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo loco es que el presidente Alberto Fernández estuvo en Paraguay entregando viviendas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández",
        "paraguay"
      ]
    },
    {
      "frase": "Presidente, Alberto Fernández gobierna la Argentina, la gente la está pasando mal, la gente no come, la gente tiene hambre.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Dice que va a trabajar para que Paraguay sea la nación que siempre debió ser.",
      "entidades_detectadas": [
        "nación",
        "paraguay"
      ]
    },
    {
      "frase": "Escúchenlo ahora, dando vergüenza el presidente Alberto Fernández hablando de los dos jugadores de fútbol.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Si me permiten una digresión, nos han dado a la Argentina grandes jugadores de fútbol.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero a Paraguay lo queremos, a Paraguay lo queremos por cosas mucho más trascendentes que el fútbol, aunque el fútbol es muy trascendente.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Nosotros vamos a trabajar para que Paraguay sea la nación que siempre debió ser y que nosotros postergamos y vamos a crecer de la mano.",
      "entidades_detectadas": [
        "nación",
        "paraguay"
      ]
    },
    {
      "frase": "Uruguay, Argentina, Paraguay, Brasil, Bolivia, Chile, Perú, Ecuador, Venezuela, Colombia, Brasil, la América del Sur absoluta.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "La nación que siempre ha sido completamente integrada, más allá de cualquier diferencia ideológica.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hemos nacido para ser una patria grande y esa patria grande, hoy Mario, estamos ayudando a consolidarla.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y hemos dicho que entonces somos la patria grande.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Así que el presidente dice cualquier cosa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente piensa que estamos de joda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente no entiende lo que nos está pasando a los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández da vergüenza.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández no sabe que los chicos en la provincia de Buenos Aires no van al colegio porque no tienen gas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La embajada argentina en Israel dejó de ser un aguantadero, dejó de tener como cúpula al corrupto Uri Barnea.",
      "entidades_detectadas": [
        "argentina",
        "israel"
      ]
    },
    {
      "frase": "Lo condenaron a 8 años de prisión, pero el presidente no lo entregaba hasta que finalmente un día se decidió.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fue desvinculado de la embajada de Israel mediante un decreto presidencial.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "¿Cómo le cuesta al presidente usar la pifia también para estas cosas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Qué tristeza, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Siguiendo con el presidente Alberto Fernández y todas las vergüenzas internacionales, tenemos otra.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La relación con el mundo, cumbre de las Américas, inquietud en Washington por las idas y vueltas de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "washington"
      ]
    },
    {
      "frase": "Me imagino la inquietud, diría Campolongo, la inquietud que generamos los argentinos con Alberto Fernández en los Estados Unidos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Biden no duerme.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Biden se muere por conversar con un estadista como Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "biden"
      ]
    },
    {
      "frase": "Se trata de Juan José Castro, quien, además de ser presidente del PJ local y congresal del PJ nacional, es socio de Máximo Kirchner en la región.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "kirchner",
        "pj"
      ]
    },
    {
      "frase": "En el día que se votaba la rendición de cuenta del intendente Jaime Méndez, Castro estaba en las playas de Cuba con cinco amigos.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Todo eso que ves ahí, los dolapes de vacaciones en las playas de Cuba con la nuestra, la del rebaño de pelotudos.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "¿Se acuerdan el año pasado cuando el Congreso se puso de rojo como homenaje por el día de la higiene menstrual?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El Congreso se iluminó de rojo por el día de la higiene menstrual.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Todo el Congreso de rojo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En el Congreso deberían festejar el día del delincuente, por ejemplo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A mí que el Congreso esté así, de rojo pintado, me chupa un huevo, nos chupa un huevo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hablando de vergüenzas del Congreso y de género, hoy tuvimos, por suerte, una buena noticia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y Macri ya lo sabe.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri le pidió a la cúpula del PRO acelerar la construcción de un plan económico para 2023.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "La verdad es que no importa quién sea el presidente en el 2023, pero ya empiecen a laburar, porque Argentina...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Estado te roba la educación, el Estado te roba la salud, el Estado te roba el trabajo, el Estado te roba todo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "“Hay que resolver los problemas de fondo porque si no, no hay política social que alcance”.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Igual es como otro piedrazo para Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La Cámpora, qué buen alumno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Otro piedrazo para Alberto Fernández de La Cámpora, Iván.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo mandó Cristina, le pega otro piedrazo al presidente y se lo pega.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Anhelan poder volver a tener una vida digna donde el Estado garantice la educación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero cuando yo vivo en miedo constante, en un estado de incertidumbre o de alerta o de amenaza constante, yo me intoxico de esta hormona.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La madre de Chano participó de una jornada en el Senado que ayer demostramos para impulsar un cambio en la Ley de Salud Mental y Adicciones.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "El Estado no ayuda a los familiares de adictos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Voy a la mesa con este que para mí es, no sé, el tape, el video, la declaración del día Alberto Fernández, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dice que Macri es un ladrón de guantes blancos y que la Organización Mundial de la Salud puso a la Argentina como ejemplo de la pandemia y que él, como Fito Páez, dice que viene a ofrecer su corazón.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    }
  ]
}