{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El Papa Francisco fue una de las personas más influyentes del mundo y era inusualmente opuesto a esta forma de concebir el ejercicio del poder.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Francisco también recomendaba a sus fieles y a quienes lo escuchaban que simplemente sonrieran, que se permitieran el maravilloso acto de contar chistes.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Vamos primero a ponernos en contexto, el Papa Francisco hablando primero de la importancia del humor en general.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Vamos a otro fragmento cuando el Papa Francisco recibe a **Sylvester Stallone**.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "\"El encuentro entre el Papa Francisco y el supuesto gran boxeador, por lo menos, de la ficción\".",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Vamos ahora a un pequeño fragmento de Francisco recibiendo a un *youtuber* argentino, **Luquita Rodríguez**.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Francisco pidiéndoles una bendición y él, con una sonrisa, les dice: \"¿Cuándo entran a la cárcel?\".",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Yo le escuché también decir ese otro clásico chiste de que Dios le dio tanto a la Argentina y le preguntaron: \"¿Pero no se está pasando?\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Francisco mantuvo su sentido del humor mientras había guerras que intentaba evitar, grandes problemas de la humanidad que lo atravesaban profundamente, odio creciente y avance de la extrema derecha.",
      "entidades_detectadas": [
        "francisco"
      ]
    }
  ]
}