{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Se acuerdan cuando periodistas, comunicadores, artistas con un dólar a 20 en el gobierno de Macri lloraban y lloraban por los pobres?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Qué pensás, **Pablo Echarri**, de la inflación en Argentina hoy, en el gobierno de la reina y el gordo?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Tristán Bauer** y **Cristina Fernández de Kirchner** en el spotismo Kano, me gustan mucho.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Tristán Bauer** y **Cristina Fernández de Kirchner** en el spotismo Kano, me gustan mucho.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La gente tiene mucho hambre en la Argentina y ellos son y se sienten impunes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta es la Argentina del pobrismo, la Argentina empobrecida, pobres contra pobres.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, los chorros también en Argentina se sienten impunes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, por ejemplo, en el Congreso se trataba el proyecto de la boleta única.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La patria debiera estar por encima de todo, no para **Poggi**, que se va de vacaciones en el mes de mayo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La especialidad del PJ se sienten impunes.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Y, sin embargo, estamos teniendo este conflicto que, por ejemplo, hace algunas semanas hablábamos cuando venía el presidente **Boric** con algunas comunidades mapuches que ni siquiera reconocen la soberanía argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La cuestión de los pueblos originarios y de las tierras que les corresponden y que tienen que ver con la particular forma de conquista y colonización que tuvo Latinoamérica y Argentina no escapa a esa particular forma de conquista y colonización que, eso jugó, usted sabe, y se le arrebataron las tierras a los pueblos originarios.",
      "entidades_detectadas": [
        "argentina",
        "latinoamérica"
      ]
    },
    {
      "frase": "Está contemplada en la Constitución Nacional y es un debate que nos tenemos que dar con la profundidad que nos tenemos que dar y no sosteniendo en aneslogan.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Queremos saber qué va a hacer el Estado Argentino con esto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Vos sentís la patria o no?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Portavoz, ¿como buenos para quién?, porque la gente en Argentina se muere de hambre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso de que la Argentina crece, que vamos bárbaros, que estamos creciendo...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un cuestionario a **Gabriela Cerruti**: **Cerruti**, ¿el presidente se juntó, sí o no, con **Martín Redrado**?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Señorita **Cerruti**, ¿el presidente se juntó con La Baña, sí o no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Siempre sonaríamos cuando hablamos con una Argentina mejor donde se pueda proyectar un futuro, ¿no?\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Sí, claro, siempre hablamos de lo mínimo y algún día se hará, porque no puede ser, esto no puede durar, no puede ser que la Constitución no se respete, que...\".",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Los pibes de esta Argentina no solo que no tienen una buena educación, no tienen educación, la gente más pobre no puede elegirlos, los adoctrinan, y además te matan por un par de zapatillas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá este nivel de impunidad y de locura: los alumnos de Formosa podrán pasar de año con hasta 19 materias previas.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "La Constitución es la Constitución, las elecciones son las elecciones.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Total, el presidente está en cualquiera, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Alberto Fernández** se irá cuatro días de gira a Europa en medio de la crisis interna del gobierno.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Señor presidente de la Nación, el gordo.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}