{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Día 16 de la gestión de **Villarruel, Bullrich y Petri**.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Casualmente, el estado de sitio es algo que se aplica en los momentos extraordinarios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Me parece que, dentro de la posición dura que tiene **Patricia Bullrich**, por lo menos tiene la experiencia de haber estado en el gobierno y, al mismo tiempo, tiene la subjetividad no marcada por la dictadura y por, podríamos decir, los planes represivos que se aplicaban en las épocas de la dictadura.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En ese sentido, **Juan Carlos Portantiero** explicó, mediante el concepto de empate hegemónico, gran parte de las dificultades políticas que atraviesa nuestro país.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Porque hay que votarnos, porque somos el cambio que la Argentina necesita, con coraje y con valentía, por eso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Juntos por el Cambio tiene 10, Unión por la Patria tiene cero.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "No sé si usted lo quiere confirmar o quiere esperar un comunicado, pero porque se está hablando mucho, se está especulando y a veces es tranquilizador también.\"\n**Victoria Villarruel:** \"Bueno, en el caso de nuestra próxima gestión, cuando asumamos el 10 de diciembre, el presidente **Milei** va a informar los nombres, pero más allá de esa decisión, sea **Patricia Bullrich** o sea cualquier otra persona, siempre va a contar con el apoyo de mi gestión como vicepresidente de la Nación y como presidente del Senado.\"\n\nOtro de los temas cruciales es el tema del crecimiento del narcotráfico.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Vamos a escuchar a **Patricia Bullrich** del 11 de octubre hablando:\n\n**Patricia Bullrich:** \"Si a mí me tocara gobernar, entro al sur y a Rosario con la fuerza de seguridad.\"\n**Entrevistador:** \"¿Y cómo entrás?\"\n**Patricia Bullrich:** \"Bueno, con las fuerzas federales con las que vos podés entrar, pero no podemos seguir dejando que se expanda el narcoestado en Rosario.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Y en el caso de Bukele, amenazó con las fuerzas armadas a los diputados, diciendo que si no aprobaban los préstamos que él había pedido, disolvía el Congreso salvadoreño.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Bueno, eso es erróneo, por dos razones: primero que todo, el crimen no estaba disminuyendo, el crimen estaba en un máximo histórico.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El presidente Macri habló, el ex presidente Macri habló de los orcos y los contra orcos, esperemos que así no sea la sociedad argentina que vayamos a vivir y que, quienes les toque conducir el país, tengan la suficiente sensibilidad para producir los cambios de una manera que sean aceptados.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "presidente"
      ]
    }
  ]
}