{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Martes 7 de marzo, estamos escuchando \"El Baile de la Gambeta\" de La Bersuit, canción del año 2004 sobre el arte de gambetear, tanto en el fútbol como en la vida, que la producción eligió para comentar el anuncio de Sergio Massa del canje de la deuda, que es, gambeteando el default podríamos llamarlo.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Es parte de la historia argentina de la recuperación de la democracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto se oyó ya con el primer gobierno de la recuperación democrática, que fue el gobierno de Raúl Alfonsín, en 1989, cuando el ministro del electo presidente Menem en ese momento, Guido Di Tella, anunció un dólar recontra alto.",
      "entidades_detectadas": [
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "Las PASO agregan un factor todavía mayor a los casos anteriores que mencionaba, de Alfonsín y de De la Rúa, porque las PASO plantean una especie de triple vuelta: tenemos primera vuelta, segunda vuelta, esto no existía en la época de Menem ni en la época de Alfonsín, o sea, por lo menos en la primera presidencia de Menem, es decir, a partir de la segunda presidencia de Menem se agregó un nuevo elemento del calendario electoral, el balotaje, fruto de la reforma constitucional de 1994, y luego se agregaron las PASO, es decir, nosotros tenemos tres votaciones: una interna abierta general que funciona como una elección general, una primera vuelta y una segunda vuelta.",
      "entidades_detectadas": [
        "alfonsín",
        "menem"
      ]
    },
    {
      "frase": "De hecho, Mauricio Macri dijo que su gobierno se terminó en agosto del 2015, porque una vez que ganó Alberto Fernández por una diferencia lo suficientemente grande en esas PASO, quedó claro de que el gobierno saliente, el de Macri, ya era saliente y no tenía posibilidades de dar vuelta esa situación.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Lo que hizo ayer el gobierno argentino, a través de su ministro de economía, Sergio Massa, es comprar una vacuna contra agosto, ¿qué sucedería si en este agosto las elecciones indican que el oficialismo pierde por una diferencia irremontable, y por lo tanto, el claro ganador no hace falta esperar ni la primera ni la segunda vuelta, es el partido opositor?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Imaginen, por ejemplo, una situación hipotética y fuera Javier Milei, por ejemplo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Imaginen si en agosto Milei resulta ganador por una diferencia de votos lo suficientemente importante, ¿qué pasaría con la economía en ese momento?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nosotros vamos a hacer un repaso de diferentes audios: primero, del ministro de economía; luego, los del principal economista de la oposición, el último ministro de economía de Mauricio Macri, Hernán Lacunza, y que me parece que, como siempre, al no estar una persona que no está comprometida con uno u otro, termina siendo el más equilibrado en este caso, el economista Juan Carlos de Pablo, que dice que es una negociación entre entregados.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hay quienes opinan, de hecho, en el reportaje que ayer hicimos, un raconto parcial que salió el domingo, el perfil al jefe de gabinete, él cree que esta vez las PASO no van a ser determinantes, porque cree que no se va a producir una diferencia contundente entre el primero y el segundo, y que al haber un tercero, que es, el tercero son los libertarios, y no saber claramente si los votos de Milei son primero o segunda vuelta, imaginando que Milei quedara tercero, sería muy distinto si Milei quedara segundo o primero, al no saber, y hay discusiones respecto de si los votos de Milei son votos que se fueron del Frente de Todos o son votos que se fueron de Juntos por el Cambio, no quedaría claro en agosto quién es el presidente, pero sí quedó claro en agosto del año 2019, cuando Macri pierde por una diferencia muy grande de votos, y aunque no había PASO, quedó claro en 1989 cuando Alfonsín adelantó las elecciones, creando el mismo efecto como si hubiera una PASO entre la elección y el cambio de gobierno, el día de diciembre, de varios meses, en aquel momento habían sido seis meses, hoy son cuatro meses.",
      "entidades_detectadas": [
        "macri",
        "alfonsín",
        "milei"
      ]
    },
    {
      "frase": "Vamos a comenzar con Sergio Massa, vamos a compartir cuatro audios de Sergio Massa ayer.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Aquí tenemos otro Sergio Massa, aún en la diferencia no visto que podemos trabajar.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Estabilizado y con capacidad de dar crédito, una economía no funciona, así que para nosotros tener un sistema financiero, un sistema de bancos locales, públicos, privados, internacionales que sea fuerte, que sea vigoroso y que tenga además en el estado un aliado para trabajar juntos, mejorar la capacidad de acceso al mercado de crédito y mejorar la profundidad de acceso a la idea de ahorro en la economía argentina es fundamental y por eso les queremos agradecer porque trabajar juntos seriamente y darle certidumbre y estabilidad a la economía argentina es un desafío que obviamente tiene el Ministerio de Economía, tenemos como equipo, tenemos como gobierno, pero sobre todo las cosas de un desafío que lo podemos recorrer si trabajamos juntos, aún en la diferencia, como a lo largo de este último mes hemos visto que podemos trabajar.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Se dice normalmente que cada año de una persona como presidente es como en la vida, la relación de la vida de un perro con un ser humano, vale por siete; una persona que es presidente envejece cada año siete; probablemente ser ministro de economía envejece a diez o quince, y lo que estamos viendo es un Massa que lleva siete meses, y su voz de cascada parece que estuviera sin dormir desde hace tiempo.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Vamos ahora al tercer audio de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El dato más relevante de esta licitación que se pone en marcha de este denominado canje voluntario es que rompe esa idea de que Argentina tiene todas las semanas a la puerta un reperfilamiento de deuda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ya tuvimos en algún momento un reperfilamiento de la deuda en pesos, vimos la frustración, el dolor y el fracaso que significó para la Argentina, y entendemos que tener un perfil de deuda ordenada, un perfil de deuda previsible, es para el sistema financiero fundamental, para el Estado fundamental y para el ahorrista y para el ciudadano una tranquilidad enorme, así que el poder plantearnos en dos canastas, en una oferta con dos canastas, la posibilidad de tener un programa de deuda que, inclusive, desactiva esa idea de la bomba, de que cada dos o tres meses está algo por explotar, y que le da una curva de vencimientos veinticuatro, veinticinco, mucho más ordenada, asociada además al programa de orden fiscal, en la que el desafío de bajar el gasto público de nuestra parte, de alguna manera, descomprime la idea de tener que andar permanentemente buscando financiamiento o buscando adelantos transitorios del Banco Central para poner, digamos, a la economía en la idea de que el orden fiscal, de alguna manera, es el ancla más importante que tenemos a la hora de administrar el sector público nacional, es una tarea que tenemos que recorrer en conjunto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos al último de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Romper la incertidumbre alrededor de si el estado era capaz de financiarse en el mercado de ahorro interno de deuda local era fundamental, y este salto de la montaña, como la llamaban muchos, leía en algún medio, inclusive hay olor al reperfilamiento.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, hasta aquí Sergio Massa, haciendo lo que hay que hacer.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No emboscada, ya mullo, no se está despejando, se está pateando, no la idea futbolística de ese defensor que agarra la pelota con un presidente presionado por delantero y la patea lo más lejos posible, más nieve en la cima y peligro de aluvión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Normalmente se dice que cuando una deuda es pequeña, el problema es del deudor, cuando una deuda es muy grande, el problema es del acreedor, esa es la situación que tienen los acreedores en pesos en la argentina, muy parecida a la que tiene el Fondo Monetario Internacional, donde, finalmente, si la deuda es grande hay que acordar de alguna manera, de una manera de lo más dignamente posible con ese deudor, y hacer de cuenta que me va a poder pagar y recrear la ficción de que el crédito es cobrable y, en el fondo, lo único que hay que hacer es esto que llaman del rollover, renovarlo continuamente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vamos ahora entonces a Juan Carlos de Pablo, el economista que, por su edad y por estar más allá del bien y del mal, en líneas generales, no es que diga siempre lo correcto, sino lo que dice, lo dice sin ningún cálculo de beneficio propio.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El estado dice, ¿qué hago con estos títulos?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si yo tengo dos partes entregadas, tengo un pedazo bastante grande para discutir ahí, es donde los técnicos pueden decir, los bancos sacaron más, el estado sacó más, y no me pongo que tengo, no soy un técnico, pero digo jugar esto como si tuvieran un país normal en una época normal, es no entender el maestro de Pablo.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}