{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El presidente Javier Milei, en el mismo día, denunció un sabotaje en la entrevista que le realizó el periodista Antonio Laje en A24, recordando cuando se quejaba de que en el debate con Sergio Massa había \"operadores\" para perjudicarlo.",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Vamos a analizar algunos de los últimos hechos de la política nacional para ver si el presidente Javier Milei podría encuadrarse en alguno de estos adjetivos.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Comenzaremos con un reportaje que le hicieron a Cristina Pérez en Radio Rivadavia, quien dijo que intentaron sabotearlo en la entrevista de A24, acerca de lo que fue la entrevista que le hizo Antonio Laje: \"Sí, lamentablemente parece que han intentado sabotear la entrevista, interfiriendo sobre el sonido cuando me estaban reportando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por momentos uno, como periodista, tiene una contradicción entre la tristeza que le genera el sufrimiento que este tipo de gobierno genera en los sectores más vulnerables, y el tiempo apasionante que implica tratar de analizar un gobierno con un presidente con estas características psicológicas tan particulares, por utilizar un término moderado\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei denunció sabotaje y dijo que no le sorprende, porque ya lo habían querido sabotear en la campaña electoral.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nadie le pregunta si tiene elementos para decir eso, que es una acusación grave; obtener una entrevista al presidente es un ataque que se hace contra el Estado argentino.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Pero no hay ninguna pregunta porque probablemente preguntar a Milei algo que a él le molesta implica luego no poder hacerle nunca más un reportaje.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Más bien parece querer quedar bien con el presidente Milei para poder tener otra nota en el futuro con él.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Esto despertó la ira del presidente, quien echó a su hija, Sonia Cavallo, representante de Argentina ante la OCDE.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Decir que Cavallo criticaría a Milei para salvarse de causas judiciales, todo esto mientras en realidad casi la totalidad del texto de Cavallo era un elogio a la economía del gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar al presidente hablar de los sabotajes de Cavallo al gobierno, al programa económico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con Cristina Pérez...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Massa es un camino y el otro, Javier Milei\".",
      "entidades_detectadas": [
        "javier",
        "massa"
      ]
    },
    {
      "frase": "Bueno, Massa, obviamente, es la continuidad, y Javier Milei es el cambio.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ahora no tengo absolutamente ninguna duda que quien puede realmente producir el cambio en la dirección que se necesita es Javier Milei\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "\"Yo voto por Javier Milei\", había dicho Cavallo en TN.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y, sin embargo, el presidente cree que trabajaba para otro candidato.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las acusaciones basadas en los, por ahora, hipotéticos pensamientos paranoides del presidente son varias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Algunas resaltan por su espectacularidad: se denunció, por ejemplo, golpe de Estado en su momento cuando subió el dólar, e, yendo más atrás en el tiempo, con el tema de los \"operadores\" ya citados durante el debate.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Además, luego de la visita de Roberto Piazza -aquí entendemos en unos minutos como entrevistado en este programa- se viralizó una foto de un pasillo en la Quinta de Olivos adornado con 13 imágenes alusivas a Milei, un retrato que lo pinta como león, otro que lo equipara al mutante Wolverine, un personaje de las películas X-Men, y una gigantografía de la tapa que le dedicó la revista norteamericana Time.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "El presidente cada vez que pasa por ese pasillo mira su cara y sus logros en una especie de representación como si fuera un superhéroe.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tal vez la sociedad argentina necesita una explicación ante tanta frustración, necesite una explicación de por qué el sueldo nunca le alcanza desde hace años y que muchos de sus sueños y planes no se logran realizar, o simplemente de por qué cada año se vive un poco peor que el año anterior.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y una sociedad frustrada que creyó en diferentes proyectos políticos que terminaron mal, con un presidente que le dice vehementemente de quién es la culpa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Siempre decimos que esperamos estar equivocados y que el presidente tenga razón, por el futuro de todos los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso, si Milei tiene razón y hay una conspiración aparentemente invencible para destruirlo porque es el único que puede derrotar a una casta política responsable de todos los problemas del país, deseamos que se muestren las pruebas y se los erradique de los sectores en los que generan este tipo de problemas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Así que, si el presidente tiene razón, también estaríamos en problemas y, tarde o temprano, la democracia, a través del voto de la gente, se lo haría saber.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En ese caso, de ser así, habría el riesgo de que \"el presidente se lo coma el personaje\", como suele decirse en el teatro, y aquello que comenzó siendo una táctica, una manera de negociar, de generar fuerza cuando no la hay, se convierta en un rasgo permanente de su manera de ejercer el poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Seguiremos de cerca este particular rasgo del presidente y su impacto en la política argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}