{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Yo soy pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Soy pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Cómo van a acusar a una persona de ser pro familia?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Cómo me pueden acusar de ser pro familia?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Van a ver a mi hija, en brazos de sus abuelos, somos pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Los **Canosa** somos pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En mi casa somos pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Soy pro familia, mucha honra.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Siempre estamos cerca todos, los unos de los otros, porque somos pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Mi papá se vino a los ocho años de España en un barco con mi abuela y sus tres hermanos.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Ser pro familia en esta sociedad es un delirio.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Soy pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Era la Argentina de mi hijo el doctor.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No la Argentina de mi hijo el planero.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Somos pro familia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Desde cuándo la Argentina no es pro familia?",
      "entidades_detectadas": [
        "argentina",
        "pro"
      ]
    },
    {
      "frase": "Así que dejen de acusarme de pro familia porque estoy orgullosa de todos los **Canosa**.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El estado termina siendo el único lugar donde consiguen trabajo las personas que no estudiaron.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El estado se convirtió en un aguantadero de militantes y de burros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y es así que el estado se convirtió en un aguantadero de militantes y de burros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo les digo que esta Argentina en la que estamos viviendo de burros da mucha vergüenza y mucho dolor.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo primero que tenemos que considerar a la hora de evaluar los términos de este acuerdo es que cuando asumió el gobierno de **Alberto Fernández**, el Fondo Monetario Internacional ya estaba entre nosotros con su espada de Damócles, lo que por definición representa el peligro inminente y cercano, es decir, una grave amenaza que se debe afrontar ineludiblemente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Saben que los argentinos somos una risa a nivel mundial, o sea, puede decir, nadie habla de nosotros, pero cuando hablan hablan de esto o de la miseria en la que vivimos, que tenemos más inflación que en Venezuela, o de estas burras que ocupan lugares como en el Senado y que viven con la nuestra.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Vos te preguntas en nuestra familia, los que somos pro familia, ¿qué tiene que ver el amor con la guita?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Una de las más importantes universidades de los Estados Unidos de América que acaba de publicar un libro que se llama La era del capitalismo de la visirancia.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Mi hija va a la ORT, o sea, el padre de mi hija se llama **Alejandro Isaac Borenstein**, mira, ahí estamos en Israel con **Alejandro**, me hiciste remover el álbum familiar, desde que me divorcié que no miraba nuestras fotos, **Tenenbaum**, pero lo hice, ahí estoy con **Alejandro Isaac Borenstein** en Israel, acá la antisem, en Israel.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Además, mi guía allá fue una mujer que tiene, alguna argentina del peregrin y que vive allá hace 30 años con hijos e hijas en el Ejército, imaginate lo que aprendí en ese viaje, porque además me subestimás, tú es un verde progre, K, choto con la mina, me subestimás como si Campolongo sí, pero ella no debe saber.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y ahí me den con **Pilar Rahola** en un evento en el Alvear, era por el Día Internacional de la Mujer, y trataba el tema, la mujer es contra la discriminación, y me eligieron a mí, me dijo el presidente de la **Daya** para conducirlo, el presidente de la **Daya**, doné mis honorarios, ¿te suena que eso es antisemita, estúpido?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me encanta en Israel comer en la calle, meterme en la feria, ir al Muro de los Lamentos y rezar.",
      "entidades_detectadas": [
        "israel"
      ]
    }
  ]
}