{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Decidí ponerlo allá a **Ginés González García** porque recién estaba en mi camarilla y lo escuchaba el presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En un especial en el Centro Cultural Kirchner que se llamaba \"Nosotras movemos al mundo\", ponele.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Un aplauso pidió el presidente para Ginés y, por supuesto, el Centro Cultural Kirchner se caía abajo.",
      "entidades_detectadas": [
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "El Estado no tiene más plata, es verdad, porque se la robaron.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Te acordás cuando Cristina, antes de arreglar, viajó a Honduras y aprovechó para pegarle al Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando el Estado no puede generar, a través de políticas públicas activas, trabajo bien remunerado que permita a la gente acceder a una vivienda, darle educación y salud a sus hijos, ¿quién aparece?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto, mirá, yo me acuerdo, Dilma, no me acuerdo de una reunión que tuvimos, **Fernando**, hace muchos años, Néstor todavía estaba.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y charlando con otro presidente de la región, con **Álvaro Colom**, me acuerdo que contaba cómo el narco le iba ocupando la región porque era el que construía escuelas que él, desde el Estado, no podía construir porque no tenía recursos, porque tenían que aplicar las políticas de ajuste que dictan los fondos, bueno, que dictan, digamos, para evitar los organismos multilaterales de crédito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estamos esperando la nueva carta de **Cristina Fernández de Kirchner** para ver si nos anuncia algo más sobre el acuerdo con el fondo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Pensar que, durante la campaña, Alberto nos decía que nos íbamos a comer un asado, que volvía el asado, ¿se acuerdan el spot de la parrilla vacía?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "**Máximo Kirchner** dejó la presidencia del bloque porque no está a favor del acuerdo con el Fondo Monetario Internacional y no se lo va a votar, entonces el presidente, por un lado, critica y maltrata a la oposición, pero, por otro lado, también la necesita.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "No podemos avalar con nuestro voto un acuerdo con el Fondo Monetario Internacional que es perjudicial para los argentinos\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En la oposición parece que no van a aprobar el acuerdo si no lo prueba Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Quiero que les quede claro: si el Estado no tiene más plata es porque se la robaron toda, la tienen ellos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El presidente justifica a los ladrones y violadores y los liberan.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Te das cuenta que la Argentina es imposible, insoportable, insufrible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Escucha esto: el presidente dijo que necesitamos ponerle fin al problema de la inflación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No me olvido del Olivos Gate.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Ayer el presidente hizo otro papelón.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá el blooper de Axel Kicillof, a los que dicen que no hubo clases durante la pandemia, porque no había presencialidad, vayan a decírselo en la cara a nuestros miles y miles de docentes, por favor.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Kicillof habló durante tres horas, pero, vida, yo entiendo que, en un momento, si no aguanto más.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Para ponerle un poco de humor, porque la verdad que todo es tragicómico en la Argentina, me sorprende mucho todavía que los periodistas de TN estén tan aficionados con el COVID.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Uno nos tira el COVID y el otro nos tira la guerra.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Pero decía que me sorprende mucho la gente de TN que está obsesionada con los testeos, con la vacunación y con las pruebas de COVID, cuando realmente está la pobre Carolina y toda la gente que cubre la guerra, y le preguntan esa boludez.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Se cambió mil COVID por una guerra, una guerra es una tragedia sin sentido, hoy pensaba cuando venía para acá y ya termino y me voy a la mesa, está **Patricia Bullrich**, está el Lacha y el Pollo Sobero para debatir todos los temas del día, pero pensaba hoy mis abuelos estuvieron en la guerra, vinieron de la guerra, y hoy estamos hablando de una guerra como si fuera… Es una locura, como ha retrocedido la humanidad, guerra, matan chicos, chicos llorando, los padres entregando a los hijos a cualquiera para que no se mueran, pero tiene el pase sanitario, nuestra guerra social, económica y sanitaria, no hay nada peor que una guerra, nada peor, y la guerra la está haciendo este loco, este hijo de puta de Putin, que es amigo de nuestro gobierno.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Mirá qué contento estaba brindando con Cristina, la verdad que con Putin yo no brindaría, el problema es enorme, no aparece ningún char, chilacá, son todos hijos de puta, se borran todos, no todas son pálidas.",
      "entidades_detectadas": [
        "putin"
      ]
    }
  ]
}