{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Porque Argentina es una tragedia tras otra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La embajada de Israel, AMIA, 11-S, Cromañón, Olivos Gate.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "En esta Argentina arrasada siempre gana la impunidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos pendientes de, en este caso, las maldades de Cristina todos los días cuando nos levantamos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para el advertismo, el libro que le regaló Cristina Kirchner al presidente es un mensaje desgastante.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Porque todos los días tenemos que estar con los huevos en la garganta por el estado anímico de la vicepresidenta.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina ya decidió que Alberto Fernández fue.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es muy sádico lo que le pasa y lo que nos pasa a nosotros como pueblo con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Estamos pendientes de los problemas de Cristina y no ella ni el gobierno pendiente de nuestros problemas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo diría Cristina a dos puntos, la gente no come.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pusieron los carteles de Cristina asesina, yo diría Cristina a dos puntos, te matan en la calle por un par de zapatillas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En este tuit de Lucas Romero, Alberto reflexionará en un libro autobiográfico dentro de unos años acerca de la relación con los gobernadores sobre lo que les iba a costar para enfrentar a Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es un hecho el desnoblamiento de las elecciones porque nadie se quiere quedar pegado a Alberto Fernández y a este gobierno.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina está poniendo en juego absolutamente todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es el presidente que ella eligió, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Cristina se está cagando en todos nosotros y lo está empujando Alberto Fernández al precipicio.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Estado de sitio, toque de queda.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El gobierno de Castillo decreta el estado de emergencia en Lima para contrarrestar las protestas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En esto se está convirtiendo América Latina en un polvorín.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Había estado de sitio, toque de queda, a nadie le importó.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y tuve una charla, me acuerdo exactamente cómo estaba en mi casa, cómo estaba vestida, cómo agarré un teléfono, cómo lo llamé a Gerardo, esto que estamos poniendo es para que no se repita, me parte el alma esto que nos pasó, que tengamos un país arrasado por un montón de políticos corruptos, entonces quiero humildemente hablarle a Cristina Fernández de Kirchner: usted está haciendo un golpe blando, los periodistas tenemos derecho a criticar al presidente, a usted y a todo el gobierno, porque son empleados nuestros, al igual que la gente que está harta, usted no lo puede empujar más, Alberto Fernández, Cristina está en juego la democracia, no sea usted la responsable, no lo vamos a permitir y vamos a resistir, aunque no nos guste cómo gobierna su presidente, vamos a resistir y vamos a apoyar, pero también vamos a criticar y muy duro, porque son nuestros empleados, no lo empuje, por favor, vaya a Flow y retroceda todo este programa hasta acá y no estoy poniendo las peores imágenes del 2001, me las estoy guardando, no cacerolas, no helicópteros, no saqueos, no nada de todo eso que fue una mierda y que nadie quiere repetir, que hagamos memoria y que pongamos estas cosas para saber qué es eso nunca más.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Escuchen conmigo el himno, Cristina, un poquito, por favor, ahí veíamos la renuncia, corta, mejor, la renuncia de De la Rúa, el corralito del caballo siguió y se convirtió en un corralito, míralo, el corralito era una restricción al retiro de efectivo, la gente tenía que sacar como máximo mil pesos o mil dólares por mes de sus cuentas corrientes, solo podrá extraer en efectivo, en billetes y monedas hasta 250 pesos por semana, el que depositó dólares recibirá dólares, el que depositó pesos recibirá pesos, se pesificaron los ahorros, la devaluación fue del 40%, pasaron 5 presidentes en 10 días ¿Ves estas imágenes y es imposible no angustiarte, no sentir tristeza?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El 2001 fue una tragedia que no se puede repetir, lo queremos evitar, obviamente la interna del gobierno está feroz, está insoportable, está imposible, pare, Cristina, pare, pare, la oposición que uno siente que muchas veces hace la plancha, que no hace nada, acorde a la situación pensando que puede explotar todo, la gente tiene hambre, hay mucha pobreza, los jubilados no llegan a fin de mes, al presidente lo único que se le ocurre es un bono de 6 lucas para los jubilados, míralo, ponelo, buscando recomponer el ingreso de los jubilados y las jubiladas, además de los aumentos que trimestralmente reciben, hemos dispuesto un bono especial de 6 mil pesos, y para los jubilados y pensionados 4.600.000 personas que a partir del día 18 de este mes con terminación de documento número 0 van a estar cobrando este bono de 6 mil pesos, bueno, pareciera que con 6.000 pesos para los jubilados ya funcionaron todo y lo dicen de una manera, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Advertencia, Kicillof pidió al Fondo Monetario Internacional que no haya ajustes porque en la provincia no da más la situación social, los muchachos del fondo, no sé si el español lo dominan, pero lo tienen que entender.",
      "entidades_detectadas": [
        "fondo",
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof también, para quedar bien con Cristina, sigue poniendo un poquito más de leña al fuego.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El que tampoco está bien con Alberto es Larreta, conflicto, la ciudad advierte que no permitirá otro acampe y la Casa Rosada convoca a los piqueteros, la ciudad le pide esto a Nación, ahora vemos a Juanchi Zabaleta, hablé ayer con Juanchi, la ciudad le pide a Nación que le quiten los planes a los que corten las calles y le contestaron que no.",
      "entidades_detectadas": [
        "alberto",
        "nación"
      ]
    },
    {
      "frase": "¿Por qué tienen la idea de que el Estado te tiene que dar absolutamente todo?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este tuit lo guardé porque lo encontré el sábado a la noche, una tuitera que dice: Hola, Alberto Fernández, soy pastelera, emprendedora, son las nueve de la noche de un sábado y yo sigo laburando como los últimos 30 años de mis 43, mañana me levanto a las siete a seguir trabajando, ¿tendrás un subsidio para gente que labura o solo para los que cortan las calles?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entró con su patota, otro papelón más ese día del presidente megáfono que tuvimos que ver todos por televisión, ahí lo ves a Di Zeo, ahí lo ves también a Alberto hablando con el megáfono, subilo un poquito, por favor, esta es la Casa de Gobierno, el tipo entró como Pancho por su casa, está en Cali, Di Zeo es un delincuente, Di Zeo es un delincuente y tiene todo el derecho de hacer lo que se le da la gana.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Mostrame la parejita que se formó, Fernández y Boric, mirá cómo le toca el culo al presidente chileno, al presidente argentino.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ahí lo vemos a Alberto que va muy campante con Boric que le toca el culo, el presidente está acostumbrado, Cristina Fernández de Kirchner le toca el culo todos los días, pero esta imagen es potente, es cualquiera, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No mames, pero ustedes no mamen, los tipos se creen los dueños de la Argentina, La Cámpora se cree la dueña de la Argentina, Di Zeo se cree el dueño de la Argentina, Cristina se cree la dueña de la Argentina, los planeros se creen los dueños de la Argentina, vamos menos nosotros, se creen los dueños de la Argentina, ¿cómo puede ser?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No creen en la democracia, no creen en la libertad, poneme el himno, O’Higgins, poneme el himno un poquito, poneme el río, lo que hable dentro de mi corazón, respeten esta bandera, la patria no es de ustedes, tenemos que sacar los zapatadas en el culo, Argentina es nuestra, no es de ustedes, hoy Argentina está tomada por delincuentes.",
      "entidades_detectadas": [
        "argentina",
        "patria"
      ]
    },
    {
      "frase": "Hola, Alberto Fernández, soy pastelera, emprendedora, son las 9 de la noche de un sábado y yo sigo laburando como los últimos 30 años de mis 43, mañana me levanto a las 7 a seguir trabajando, ¿tendrás un subsidio para gente que labura o solo es para los que cortan las calles?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Coca, hoy la Argentina es solo para los que cortan las calles y para los que roban, hoy la Argentina no es la nuestra, pero vamos a resistir, somos la resistencia y la Argentina va a ser nuestra otra vez, subilo, poneme la foto de la desconfianza opositora, Consejo de la Magistratura, el voto de una diputada clave puso en alerta Juntos por el Cambio, también le quiero hablar a Camaño, Camaño, un día se te cortó la luz, un día no pudiste, voten bien, no se hagan los boludos, no se hagan los boludos, todos los estamos mirando, que no hagamos quilombo, que nos quedemos en nuestras casas, que respiremos profundo y que aguantemos porque amamos la democracia, no quiere decir que no los estamos mirando, los estamos mirando con lupa, ojo, dejen de saquear la Argentina, dejen de ser los que nos están mirando, dejen de ser los que nos están mirando, dejen de saquear la Argentina, dejen de destruirla, van a pagar carísimo la traición a la patria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, porque ahora reírte también está mal, ahora reírte está mal, ahora todo está mal, lo que sentís, amar a tu patria, a tu bandera, a decir que Cristina Fernández de Kirchner está haciéndole un golpe blando al verse que lo tiene al borde del precipicio está mal, tenés que decir, bueno, viste, no digamos nada, a ver si Cristina se enoja y me dicen, ¿no tenés miedo?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Como Argentina que soy, pero hoy estoy triste, triste y también te lo cuento y lo digo porque estoy viendo como tenemos una Argentina, un país que es una tierra arrasada por los políticos de turno que hemos tenido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Voy a ir a los días que faltan para que se vayan, pero antes me gustaría poner un poquito más el himno para ver si Cristina lo puede escuchar conmigo en el Calafate y decir de qué hablé esta patria, huylo un poquito, libertad, libertad, libertad y que no tengan miedo que poner lo que pasó en el 2001 es simplemente parte de la historia, historia reciente para no repetir ninguna de las cosas que nos salieron y que a los políticos de turno les salieron tan mal, un poquito más, Cristina escúchalo, escúchalo, Cristina escúchalo, vamos todos, en tu casa, cantalo, en tu casa, vamos todos, en tu casa, cantalo, antes de irme a la mesa y conversar con Luis Juez, les quiero decir que lo único que está mal en la Argentina es no decir la verdad, yo no le tengo miedo a ningún político, no le tengo miedo a Cristina, no le tengo miedo a Alberto Fernández, no le tengo miedo a ningún gobierno, porque soy una ciudadana como la mujer que vende tortas, la diferencia es que tengo un trabajo extraordinario, pero tengo una vida normal, vengo acá, llego a mi casa, me doy un baño, me la como a besos a mi hija, a estos hijos de puta que quieren cagarte la familia, llego desesperada a mi casa para besar a Martina, ceno, trabajo hasta muy tarde y me voy a la cama y rezo, ¿saben qué?",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Rezo y rezo por esta Argentina, porque también está mal ser católico, Iglesia, Estado, todo separado, todo es espantoso, prefiero ser conservadora con lo que tengo que ser conservadora, pero tengo un laburo extraordinario que me permite poder decirte lo que me pasa, no voy a hacer una careta que viene acá a contarte otra cosa y si no, no vengo, no vengo a calentar la silla, entonces digo basta, basta, basta de tirarlo Alberto al precipicio, Cristina, nosotros los comunicadores tenemos todo el derecho a criticar esta gestión, porque están haciendo todo mal, pero vos sos la vicepresidenta y vos lo elegiste, no lo tires más al precipicio, porque nosotros estamos para atajar la que venga y valoramos y amamos la democracia y nada malo nos va a pasar, pero no nos jodan más, hay mucha miseria y mucho hambre y va a ser cada vez peor y estamos sosteniendo y vamos a criticar, porque es lo que corresponde en una democracia, por más que Belis y la Cherutti y el otro digan que nos callemos, vamos a seguir hablando porque corresponde, tengo la buena noticia del día, faltan 625 días para que se vayan, vamos a hablar con la mesa, con el equipo, gracias por todos los mensajes, tengo explotado el teléfono, hagamos memoria, vayamos para atrás, pongamos las cosas que nos hacen recordar lo peor de nuestra historia para no cometer los mismos errores, hoy lo tenemos a Luis Juez, hoy conversamos con él enseguida, me voy ya con Campolongo, con Dragani, con Jacobes, con Spielman y me voy a la mesa con esto que pasaba el 20 de diciembre, todos recordamos lo que pasaba con muchísimo dolor, esto no puede repetirse nunca más en esta bendita Argentina, aunque sea tierra arrasada por los políticos de este país, bienvenidos, esto es Viviana con vos.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}