{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Vamos a debatir en un rato en la mesa con nuestros invitados y mi equipo sobre el hecho de que el presidente y la primera dama puedan pagar después de haber violado el DNU.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quiero que me diga el presidente cuánto podría haber pagado yo por ir al entierro de la abuela de mi hija, cuánto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina se mudó a vivir al Vía 1491, un piso de 600 metros cuadrados, y vos en la villa gritando: “Néstor vive, Cristina me ama, ¡viva Perón!”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El Senado tiene 517 empleados y gastarán este año más de 23.700 millones de pesos en sueldos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "El Senado lo preside una mujer con prontuario.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina y este gobierno la gastan como si no sobrara, todo con la nuestra.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo preguntaba la semana pasada: ¿cuánto nos salió esta jodita para que el presidente se vaya a Europa a decir un día una cosa y al día siguiente otra, y ahora putee y salga a putearlo?",
      "entidades_detectadas": [
        "presidente",
        "europa"
      ]
    },
    {
      "frase": "¿Qué beneficio nos trajo a los argentinos que el presidente se fuera de gira a Europa?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández se evalúa pedir un crédito para pagar la donación de 1.600.000 pesos por la fiesta en Olivos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Tenemos al presidente menos ejemplificador de la historia argentina, una vergüenza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente va a pedir un crédito para pagar su delito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero el presidente y la primera dama sí se lo pueden dar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Díganle a este chico Maratea, acá una vaquita y le ponemos plata al presidente y a la primera dama.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández, que se hacía el pobre, decía que iba en un departamento en Puerto Madero alquilado, se lo prestaban.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández es el rey de la mentira.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Usted va a permitir que el presidente con tres palos solucione la violación del DNU que él mismo firmó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escuchemos a Alberto Fernández cuando se hacía el malo y decía que iba a ser inflexible con los que violaran el DNU.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo les pido al director que en un momento parta la pantalla porque le voy a contestar en vivo al presidente y a la primera dama después.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tenemos un presidente que es una vergüenza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que tal vez desafiaron la lógica de si esta vez la Argentina era la Argentina de siempre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Presidente levantando el dedito sigue hablando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escuchémoslo un poco más, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y se encontraron con que la Argentina es otra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina es otra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo no se los voy a perdonar, presidente y primera dama.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, si el presidente y la primera dama pagan, va a estar todo con la nuestra.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto y la ministra Gómez Alcorta, mientras hay argentinos con hambre, el Ministerio de Mujeres gastará 26 millones de pesos en catering.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es absurdo que tengamos un Ministerio de la Mujer mientras en Argentina seis o siete de cada diez pibes no comen o comen de la basura.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Congreso chileno aprueba un nuevo proyecto que reemplazará… El Congreso chileno aprueba un nuevo proyecto que reemplazará… Chile.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El Congreso chileno aprueba un nuevo proyecto que reemplazará… La palabra “mujer” por “persona menstruante”.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El Congreso chileno aprueba un nuevo proyecto que reemplazará… La palabra “mujer” por “persona menstruante”.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El sábado estuve presentando el libro de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Hugo Oclarar, Milei es amigo mío, no estoy haciendo política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y ahora es una revolución, Milei estallaba la feria del libro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Milei dijo que si gana, cierra el Ministerio de la Mujer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Salgamos de la pereza, de esa actitud que tenemos de “rotista”, que nos tira para abajo, y empecemos a laburar todos, ustedes, yo, todos nosotros, para una Argentina mejor.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace 30 meses asumieron Alberto y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Asumieron Alberto y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Argentina dice ser de aquel lugar del mundo donde el presupuesto nacional asignado a planes sociales es superior al asignado a educación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con casi 20 años de kirchnerismo lograron que Argentina tenga ya tres generaciones de “planeros”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A Mirtha Legrand, como a todos los argentinos, nos encerraron, mientras ustedes hacían el Olivos Gate.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Pero están todos callados porque eran duros con Apero Macri y los K.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En el gobierno de Macri y en el gobierno de Alberto Fernández no selecciono por ideología.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Vamos a dedicarle esto a los artistas K, Macri y otros.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Mirá este video de Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Las mujeres de Ucrania van a la guerra.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Las mujeres de Ucrania van a la guerra con dólares menstruales, sin “indispuestas”, sin quejarse, mientras tanto en caballería… Las mujeres ucranianas en la guerra no piden el día porque están indispuestas.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Estamos tan esclavizados en Argentina que hay muchas generaciones que no pueden soñar por culpa de ustedes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Máximo Kirchner volvió a pegarle al presidente.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y la gente en Argentina vive en ranchos y en casillas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todos le tiran piedras a Alberto Fernández y el gobierno dentro del propio gobierno, es una locura.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y que sí tiene huevos es este pibe de Formosa, Formosa Libre, Gildo Dictador.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Hay que tener mucho huevo, flaco, y te felicito para salir en Formosa diciendo “Gildo Dictador”.",
      "entidades_detectadas": [
        "formosa"
      ]
    }
  ]
}