{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Si hubiera estado con eso un tiempo, también me gustaría.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se convirtió en uno de los intendentes predilectos preferidos del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Cada vez en Argentina hay más lugares con venta de **falopa** y todos lo saben, pero nadie dice nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tengamos cuidado porque el chico puede saber economía pero puesto a presidente esto puede ser Hitler.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ay, me parece muy extraño que **Lilita** hable todo el tiempo de **Milei** y no de Cristina y no de Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora el presidente está ocupado en otra cosa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero estaba ahí, en el Olivos Gate.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "El presidente la citó en Casa de Gobierno ayer preocupado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ella todavía no cerró el Olivos Gate.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "¿Ella todavía no cerró el Olivos Gate?",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "¿Estará el presidente interesado en qué puede decir, qué puede declarar Sofía Pacchi?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué podría decir Sofía Pacchi que perjudique al presidente o a la primera dama?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El juez federal Daniel Rafecas archivó la causa relacionada con la construcción del gasoducto Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y no hubo ningún antes y después en la Argentina y siempre estamos esperando lo mismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque el poder, señores, acá lo tiene Cristina y está quedando muy claro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente está cada día más solo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El ministro de Inteligencia de Paraguay aseguró que el piloto del avión venezolano está vinculado a la fuerza iraní.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Entonces, nosotros no podemos ser tan ingenuos y mezclar las cosas y no hacer las alertas correspondientes cuando ingresan personas que han estado directamente vinculadas a ese régimen.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es un plan que vincula claramente a Venezuela, a Irán y a Argentina.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "No es que usted compre un Hércules, por ejemplo, digo el Hércules que es el avión que tiene la Fuerza Aérea Argentina y sale a manejarlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Al final, Nisman tenía razón.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Hace muchos años que Nisman lo venía diciendo, esta conexión.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Este triángulo de Irán, Venezuela y Argentina.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Se irán a comprar eventualmente granos y después aparece Rabaño y el presidente de armas que le han hecho hablar de eso.",
      "entidades_detectadas": [
        "irán",
        "presidente"
      ]
    },
    {
      "frase": "Y la persona de la Secretaría de Inteligencia, el personal de la Secretaría de Inteligencia que responde a Cristina Kirchner, actúa como prácticamente un agente iraní.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que depende de la presidencia de la nación y que debe informar al fiscal de esta manera.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Yo tengo las escuchas donde Irán acuerda reuniones.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Irán es el que la requerirá más Argentina que tiene que cumplir con eso porque si no no se puede avanzar.",
      "entidades_detectadas": [
        "argentina",
        "irán"
      ]
    },
    {
      "frase": "Por eso, a Irán lo que importaba eran las circunstancias rojas.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Para Argentina sí.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Unos días después de esa entrevista a Nisman lo mataron.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Esta declaración de Nisman parece que fuera de ayer.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "En Argentina nunca se resuelven los problemas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Enseguida vamos a conversar de todos los temas con Luis Juez que ya está en Córdoba esperándonos para hablar.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Hoy conversamos con Martín Tetaz, con Julio Bárbaro y con el querido amigo también que ya está en Córdoba esperándonos para conversar, con él vamos a arrancar enseguida de la escuela.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Quiero poner este tape para pasar a la mesa y conversar con vos porque siento que con todo lo que está pasando en la Argentina estamos claramente en cualquiera, o por lo menos la clase política, tal vez no intelectualmente, lo que está pasando en la Argentina estamos claramente en cualquiera, o por lo menos la clase política, tal vez no interpreta lo que le está pasando a la sociedad, entonces se banaliza y se da un nivel de frivolidad que a mí me perturba.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}