{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Lo que se sabe hasta ahora es que es muy complicado el armado del gabinete para **Javier Milei**, presidente electo, quien comienza a sentir el desgaste del poder antes de asumir, lo cual ciertamente no es bueno.",
      "entidades_detectadas": [
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "Porque todo indica que cada vez más funcionarios cercanos a **Mauricio Macri**, incluso aquellos que ya fueron funcionarios nacionales entre 2015 y 2019, se van a sumar al equipo de **Javier Milei**, al equipo del presidente electo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Muchos desconfiaban de este movimiento político de **Mauricio Macri**, pero a partir de ahí, sus acciones fueron creciendo y ahora parece ser uno de los hombres que manejará los hilos del poder en la Argentina en los próximos cuatro años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Él fue quien negoció con el FMI la deuda que tomó **Macri** en 2018, y que fue tema de conversación durante todo el gobierno de **Alberto Fernández**, qué hacer con esos alrededor de 50.000 millones de dólares que había tomado **Caputo** en el gobierno de **Macri**, allá por diciembre de 2018.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Bueno, muchos movimientos, por ejemplo, **Ocampo**, el hombre de la dolarización, el dolarizador que quería el presidente electo, que quería **Milei**, dijo: \"No, yo con **Caputo** no trabajo, me corro a un costado\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tiene que haber un tándem que funcione muy bien entre el ministro de Economía y el presidente del Banco Central.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué pasa con Argentina en el nuevo contexto de tasas internacionales, no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Va Argentina a seguir teniendo financiamiento?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a seguir teniendo financiamiento, ahora asegurado hasta el fin del mandato del presidente **Macri** y a las tasas más bajas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Luis Caputo**, en ese momento, explicando por qué era buena la vuelta del Fondo Monetario Internacional a Argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y vuelven varios, hablábamos de **Caputo**, hablábamos de **Patricia Bullrich**, y sumamos el nombre de **Federico Sturzenegger**, que también suena fuerte para integrar el gabinete de **Mauricio Macri** otra vez.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Hablando de terminar con la casta y empezar una nueva etapa, pocos días después cambia su gabinete antes de asumir y empieza a sumar funcionarios que estuvieron en el gobierno de **Mauricio Macri**.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Y eso implica otra cuestión, porque hasta hace dos, tres días la certeza era que el gabinete iba a estar hegemonizado por figuras de La Libertad Avanza.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "La infinidad de reportajes que dio **Javier Milei**, que hablaba de un año, que en un año la Argentina podía o debía estar dolarizada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Abril del 18, **Caputo** va al Congreso a dar explicaciones y tiene un cruce con **Gabriela Cerruti**, en ese momento diputada del Frente para la Victoria.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hoy vocera del gobierno saliente de **Alberto Fernández**, y se arma un escándalo, un miniescándalo en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ellos son así, creen que vienen al Congreso y están en el tercer tiempo del rugby, donde se trata así a las mujeres que se acercan.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Empieza el momento de los costos políticos del acuerdo con el Fondo Monetario Internacional y toda una dinámica que luego implica, por ejemplo, la aplicación de una serie de ajustes, las tarifas que empiezan a resquebrajar su base de sustentación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso hablábamos de un desgaste del presidente electo antes de asumir, que empieza a desgastarse en la transición, nombrando funcionarios y, después, dando un paso atrás, volviendo sobre sus pasos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo cierto es que parece que el hecho de que **Píparo** no esté en **ANSES** no es solamente una cuestión que gira en torno a la discusión político-económica, por la presencia de una serie de economistas del PRO que van a apuntar con claridad a **ANSES**, con mucha fuerza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Y ahora resta saber cuál va a ser el destino de **Píparo**, especialmente si va a ocupar un ministerio y si va a ir a otro lugar o se va a quedar también en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Este no es un tema menor, especialmente porque los gestos que empiezan a surgir ahora, y lo vamos a ver en el transcurso de la mañana, permiten pensar otra negociación respecto a la presidencia de la Cámara de Diputados y a los equilibrios que necesita un futuro oficialismo que tiene una minoría estructural respecto a los números que cuenta.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En un ratito, **Claudio Mardones** con todos los detalles de lo que se viene en el Congreso, de quién va a ser el presidente de la Cámara, qué va a pasar, por ejemplo, con **Florencio Randazzo**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se lo trató de arreglar como pudo, se terminó en el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}