{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Tenemos 30% de los votos propios, el resto de aquellos que no encontraron su representante en un principio, ni entre Sergio Massa ni Milei, pero los votos que le terminaron ayudando a quedarse con ese 55 y pico por ciento a Milei.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Es decir, después de las elecciones, cuando Macri y Bullrich deciden abrazarse a Javier Milei, Juntos por el Cambio ya comienza a romperse.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Pato, te mando un beso.\" Patricia Bullrich me dice a las 23:26: \"Yo no me someto a Mauricio Macri\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Claro, porque Patricia Bullrich trascendió que había ya arreglado con Milei, sin consultarle a Mauricio Macri, el ingreso al gabinete de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "gabinete"
      ]
    },
    {
      "frase": "Esto trajo mucha bronca de Mauricio Macri, que era el que estaba negociando con Milei quién iba a estar en el gabinete, cómo iba a ser el acuerdo, y Bullrich se cortó sola.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Entonces, a última hora, Patricia Bullrich dijo: \"Está bien, no hay problema, yo me corro y llamo a elecciones\", y con este tuit decía efectivamente esto, dejo de ser la presidenta del PRO.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "\"Convocaré elecciones internas para principios de 2024, con el fin de renovar las autoridades nacionales del PRO Argentina.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Mi decisión es no presentarme para un nuevo mandato, dedicaré todo mi esfuerzo, energía y tiempo en trabajar por una Argentina próspera y segura\", dijo Patricia Bullrich en su tuit que publicó cerca de las 7 de la tarde.",
      "entidades_detectadas": [
        "argentina",
        "bullrich"
      ]
    },
    {
      "frase": "A ver, ruido, decíamos, dentro de la coalición, entre los principales actores, por un lado, dentro de los propios hombres del PRO, como Mauricio Macri y Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cornejo, de los radicales de **La Cámpora**, de los halcones y palomas, él estaba entre los halcones, muy cercano a Patricia Bullrich, y Cornejo, efectivamente, salió a respaldar a Patricia Bullrich, a decir: \"Está muy bien que Patricia Bullrich pueda ser una gran ministra y una gran ayuda para el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "bullrich"
      ]
    },
    {
      "frase": "Se incorpora gente de Juntos por el Cambio al gobierno, yo creo que es bueno para la Argentina, mucho más si es gente experimentada, que ya ha desarrollado tareas, el caso de Patricia Bullrich a mí me parece que es un aporte sustantivo, conoce el área, demostró que tiene coraje para enfrentar problemas, demostró que puede trabajar con gobernadores de distintos signos políticos y coordinar con ellos, creo que es un alivio, por ejemplo, para **Maximiliano Pullaro**, que es un gobernador que va a iniciar su tarea en Santa Fe, que pueda coordinar con problemas tan graves como tiene Rosario, con lo cual yo creo que categóricamente hay que apoyarla\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "\"El gobierno no existe porque nunca hubo ni siquiera una propuesta por parte del presidente y tampoco hubo un acuerdo programático, ni una discusión interna dentro de Juntos por el Cambio, esto no quiere decir que nosotros, los gobernadores, en este caso que lo hemos conversado, censuremos la incorporación de dirigentes valiosos de Juntos por el Cambio a este gobierno, de hecho, se libra que el actual presidente o el próximo presidente convoque a gente de valía al gobierno con experiencia, con capacidad de gestión, me parece que al próximo gobierno le va a hacer falta esto, y nosotros vamos a acompañar este proceso y vamos a hacer todo lo que esté a nuestro alcance para que les vaya bien al país, al presidente y, por supuesto, también a los dirigentes de Juntos por el Cambio que están en el gobierno.\" Está bien, de hecho dicen \"no es un gobierno\", pero nosotros ponemos ministros, ahí dijo Milei, los equipos que están trabajando en forma coordinada, buscan la presidencia de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "No es un gobierno, pero se parece mucho, es una ayuda grande que le está dando el PRO o parte del PRO a Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "pro"
      ]
    },
    {
      "frase": "Bueno, supuestamente, además, justamente las peleas o las discusiones dentro de los integrantes de Juntos por el Cambio, sacándolo del principio de quiénes van a apoyar a Javier Milei, quiénes no, dentro del PRO tienen que ver con esto de que algunos se cortan solos.",
      "entidades_detectadas": [
        "javier",
        "pro"
      ]
    },
    {
      "frase": "Para Macri, Patricia se cortó sola, hablan de muy poco diálogo entre Macri y Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "Parece que Javier Milei en este momento no está siendo a Macri el que más le atiende el teléfono o al que llama para consultar.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "En el caso de Patricia Bullrich, que recordemos sería la próxima ministra de Seguridad del gobierno de Javier Milei, para Mauricio Macri, Patricia Bullrich se cortó sola y tomó este lugar sola sin consultar.",
      "entidades_detectadas": [
        "javier",
        "bullrich"
      ]
    },
    {
      "frase": "Sí, es importante esto porque Javier Milei tampoco quiere quedar como una especie de títere de Macri, de decir: \"Bueno, yo hago lo que dice Macri\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Bueno, lo que pasa es que en el caso de Javier Milei, Milei sí o sí los necesita.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si bien no puede ser el muñeco de Macri, o esto de que en definitiva el que maneja los hilos por detrás es Macri, Javier Milei necesita de todos ellos y de los aliados, que de hecho había empezado buscando a **Schiaretti**, logrando el apoyo de algunos hombres del Partido Justicialista y de los schiarettistas, porque necesita el apoyo en el Congreso de la Nación.",
      "entidades_detectadas": [
        "javier",
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Por un lado con el PRO, especialmente con Patricia Bullrich, como Bullrich Macri, pero también con parte del peronismo, especialmente con Schiaretti.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Diana Mondino es la mujer que quedó designada a cargo de la cancillería en el próximo gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Schiaretti habló de la ayuda que decíamos, un hombre Milei que debe buscar sí o sí apoyos para en el Congreso llevar adelante las reformas que quiere hacer, sí o sí necesita el apoyo político.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "\"No soy quién para decirle al nuevo presidente Javier Milei qué es lo que tiene que hacer, qué funcionario tiene que nombrar.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Una gran elección, sobre todo en la primera vuelta, acordate que el primero que quiso acercarse es **De la Rúa**, había ya un acuerdo De la Rúa-Schiaretti antes de las PASO que Patricia Bullrich pateó ahí el tablero y dijo: \"No podemos ir con Schiaretti en Córdoba\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Ayer les decía quién habló, es Diana Mondino hablamos de Diana, ahora sí, la señora canciller del próximo gobierno de Javier Milei, ayer hubo cumbre de la UIA, la Unión Industrial Argentina recibió a distintos hombres y mujeres de la política.",
      "entidades_detectadas": [
        "argentina",
        "javier"
      ]
    },
    {
      "frase": "El gasoducto Néstor Kirchner no incide esto mucho en la energía eléctrica, sí en el tema del gas, pero en el caso de las eléctricas, ¿es para quedarse esto que sugiere Diana Mondino o si es nada más que para el verano?",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Acuérdate, Milei hablando de esta inflación de seis meses que van a ser muy duros, planteando que lo que el comienzo del gobierno va a hacer con un ajuste importante y que después vendría la parte buena, pero que estos primeros seis meses van a ser muy difíciles.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que me pusieron que salir a decir de Malvinas, Malvinas, Malvinas Malvinas también tuvo...",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Porque Diana Mondino es como muy tranquila para hablar, muy amorosa, nunca se va del foco de lo que está diciendo y demás Didáctica dentro de su razonamiento Sí, después de que dice las cosas, al hacer una explicación sobre el tema rápidamente, pero es verdad que había tenido estas cuestiones durante la campaña el generador volvió a ponerla en la tapa de todos los portales Y esta de la región fue tan fuerte que tapó otra también polémica que tiene que ver con el gasoducto El gasoducto Néstor Kirchner Justamente lo que logra es que no tener que, la idea es que no tener que gastar más divisas en importar este gas eso es fundamental Sin embargo, cuestionó el gasoducto ¿No debería ser estatal?",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Si vos dejás de gastar dólares para traer gas son dólares que tienen en la Argentina ese beneficio es para todos ¿Por qué tiene que ser estatal?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que me diga algo Bueno, las regulaciones que tienen La quinta línea tiene que ser privada La sexta cuando alguien la piense también Y hay que eliminar regulaciones para que podamos producir energía para nuestras plantas El plan energético que tenemos es bastante amplio bastante completo nada es perfecto en un periodo de tiempo razonable las tarifas tienen que ser lo que corresponde todo el mundo dice, va a ser muy caro Si tú te pagas un millón de pesos por ciento de impuestos vos podrías duplicar la tarifa si le quitara los impuestos y no la estás pagando vos directamente a tu cuenta de lujo de gas pero la estás pagando indirectamente a través de la inflación lo que pasa es que la señora que tiene que cuidar tres chicos cuando ve una factura que le pasa de 1000 a 3000 ella no dice, gracias a eso se va a reducir la inflación Ahí estaba Diana Mondino explicando por qué considera que el gasoducto debería ser privado Ese es el camino en el que nos vamos a tener que acostumbrar Esa es la concepción, en un estado chico esa es la concepción del nuevo gobierno Exacto, que pasen a manos privadas empresas que hoy son públicas y por otra parte también esto del libre juego la libre competencia para poner a un mercado activo en el que el precio lo define la oferta y la demanda Todavía no se aclaró que pasa con los sectores que son monopólicos u oligopólicos que son cuatro o cinco manos que se ponen de acuerdo con el precio ¿Qué rol tiene que cumplir el estado en cuanto a libre competencia, pero si es uno solo el que tiene el monopolio de ese mercado ¿Cómo funciona la libre competencia?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Decíamos al principio que hay como una no sé si vos lo sentís así, Ale, también parece una tensa calma, esperábamos un martes después del triunfo de Milei en el que los mercados podían hacer un ruido tremendo, esto no sucedió, tenemos un dólar blue a la baja, tenemos los dólares financieros también esperan para comprar dólares para ver cuál es el lineamiento del discurso de Javier Milei del 10 de diciembre, entonces el 11 sabremos cómo esto repercute finalmente en todas las actividades.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Seguramente la reforma del estado es fundamental, liberar el cambio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La reforma del estado es fundamental porque el estado ya es una marmelada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay determinados sectores de la Argentina que siempre van con el ganador.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si Cristina va a encabezar o un peronismo no kirchnerista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero allá lo que se vio de Cristina en redes Primero en Instagram, en la cuenta de la presidenta del Senado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se vio a una Cristina paseando por el Senado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y a Cristina caminando por los pasillos en lo que es supuestamente una charla informal.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero van charlando y Cristina va adelante y sus súbditos van atrás.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y entre sus súbditos está la presidenta de la Cámara de Diputados y la presidenta provisional del Senado y le van hablando desde atrás.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Hace dos días desde que lo admitió el propio presidente electo, que se viene en tiempos de esta inflación, que justamente la verdad es lo que dicen los camas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El propio presidente electo que, tal vez, tiene que comenzar a entender que cada palabra que diga ahora vale un impacto mucho mayor que siendo que siendo candidato, bueno, ya era importante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora es el presidente electo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Igual lo que dice también Milei es cierto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ojo, que está haciendo algo totalmente distinto a lo que hizo Macri y después eso le jugó muy en contra y él tuvo que salir a decir que no había dicho que su principal error había sido no decir por lo que se había encontrado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En el caso de Milei, Milei se ufana de ser el presidente, el primer presidente elegido prometiendo un recorte, un ajuste, un achicamiento y hablando de esta inflación antes de asumir.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    }
  ]
}