{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El flamante presidente de los Estados Unidos, Donald Trump, nombró a una antivacunas al frente del Ministerio de Salud norteamericano, y a un negacionista del cambio climático y del ambiente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al mismo tiempo, nuestro presidente, Javier Milei, lo sigue desde Davos, anunciando también su intención de salir de la Organización Mundial de la Salud.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Los seguidores de Trump sostienen todo tipo de teorías conspirativas contra el progresismo, y parece estar surgiendo una nueva era de oscurantismo mundial, que enfrenta al progresismo, que muta cada vez más en su paranoia a la palabra \"comunista\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Por ejemplo, entre quienes tomaron el Capitolio el 6 de enero de 2021 contra la asunción de Joe Biden y negando la derrota de Donald Trump, estaban los integrantes de QAnon.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Trump los está investigando, persiguiendo para prevenir un supuesto golpe de estado orquestado por Barack Obama, Hillary Clinton y George Soros.",
      "entidades_detectadas": [
        "estado",
        "trump"
      ]
    },
    {
      "frase": "Aunque de origen norteamericano, existe el movimiento QAnon fuera de los Estados Unidos, incluso en el Reino Unido, en Francia, donde hay un movimiento particularmente fuerte y creciente, y en Alemania y Japón.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Este hombre y todos los que asistieron a esa toma del Congreso norteamericano fueron indultados por Trump.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Además de QAnon, Trump también es apoyado por movimientos antivacunas.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Es una marcha en 2022 de antivacunas apoyando a Trump y criticando a Biden.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Las personas que se ven en las imágenes con mascarillas se congregaron en el National Mall de Washington para reclamar libertad médica.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Durante las protestas se destacaron las apelaciones constantes a la libertad, especialmente a la libertad médica, las peticiones a no experimentar con humanos y algunos mensajes de corte político, ya sea de apoyo a Donald Trump o atacando al presidente Joe Biden.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "Podríamos recordar esto mismo pidiendo libertad médica, esa es la palabra, libertad médica, en las marchas en la Argentina, donde casualmente los partidarios de Milei y los partidarios, la propia Patricia Bullrich, están en contra de las vacunas y en contra del aislamiento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Uno podría pensar que Trump es un político, y que, independientemente de lo que él crea, necesita gente que lo siga y lo sostenga, por eso indulta a sus seguidores, a pesar de que no piense como ellos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El presidente electo dijo que los estadounidenses han sido aplastados por el engaño, los bulos y la desinformación de lo que llamó \"complejo industrial alimentario\" y las compañías farmacéuticas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La familia Kennedy ha roto relaciones con el sobrino del presidente asesinado por su defensa de posiciones conspiratorias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es un invento de los rivales políticos\", algo de esto dijo el presidente en una entrevista en el canal de streaming.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de cuando Trump designa a un negacionista del cambio climático, Chris Wright, secretario de energía, quien niega el cambio climático.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Públicamente ha dicho que no cree en el cambio climático y es defensor de las energías fósiles, incluido un pilar clave de la búsqueda de Trump para lograr el dominio energético de Estados Unidos en el mercado global.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "La gran mayoría de ellas vienen del carbón, que es todavía lo que sigue utilizando China como fuente de energía, y no necesariamente por el gas y el petróleo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Por otro lado, Trump va a sacar a Estados Unidos de los países que integran y componen la Organización Mundial de la Salud.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Como ya ocurrió durante su primer mandato, Donald Trump va a retirar nuevamente a Estados Unidos de la Organización Mundial de la Salud.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ayer, nuestro presidente, Javier Milei, también dijo que la Argentina saldrá de la Organización Mundial de la Salud.",
      "entidades_detectadas": [
        "argentina",
        "javier"
      ]
    },
    {
      "frase": "Durante la pandemia, cuando nadie entendía demasiado qué era el COVID-19 y había gente tomando cloro en cámara y con todo tipo de teorías conspirativas en internet, la Organización Mundial de la Salud fue clave a la hora de proporcionar una información confiable, y también fue un actor importante a la hora de intentar repartir vacunas para que las naciones más pobres no se quedaran sin ellas.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Además, tanto Trump como Milei dijeron que van a salir del acuerdo de París contra el cambio climático.",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Es decir, mucho de lo que estamos diciendo en esta columna sobre Estados Unidos sirve de modelo para que sea imitado por el presidente de nuestro país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por otra parte, Mel Gibson, aclamado actor de Hollywood, actualmente devenido en una suerte de activista de las teorías conspirativas y la homofobia, fue anunciado como embajador del gobierno de Trump en Hollywood.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En relación a esto, Donald Trump dijo en su discurso lo siguiente.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "La sexualidad no se decide, es algo que viene con nosotros, se forja en los primeros años de vida, es una constitución misma de nuestro psiquismo.",
      "entidades_detectadas": [
        "constitución"
      ]
    }
  ]
}