{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La sociedad argentina camina lentamente hacia las elecciones, hacia lo desconocido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las encuestas donde está primero Javier Milei, después viene Sergio Massa, con porcentajes como 34, 31, 30, 28, y luego Patricia Bullrich, son, en general, las encuestas que paga el gobierno.",
      "entidades_detectadas": [
        "javier",
        "sergio"
      ]
    },
    {
      "frase": "Sobre todo, el final para la disputa Massa-Patricia Bullrich, que es una sub-pelea dentro de la pelea general, si damos por sentado que se va a repetir que Milei será el más votado el próximo domingo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La pelea estaría entonces entre Massa y Patricia Bullrich para ver si alguno de los dos logra salir segundo y forzar un balotaje para el 19 de noviembre.",
      "entidades_detectadas": [
        "bullrich",
        "massa"
      ]
    },
    {
      "frase": "Anoche, en *La Nación +*, estuvo con José del Río Alfonso Prat-Gay, que suele ser muy prudente en sus expresiones, y dijo que estamos a las puertas de una hiperinflación.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Fíjese qué curioso: gana en primer lugar Javier Milei, un fundamentalista ciego del mercado, que aplica el mercado para todo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Sale segunda una fuerza con dos exponentes: Patricia Bullrich y Horacio Rodríguez Larreta, ambos pro-mercado.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Los dos piensan, ahora reunidos de nuevo por la convocatoria de Bullrich a Larreta para que sea eventualmente su jefe de gabinete, unidos en la idea de que en el centro de la organización económica debe estar la iniciativa privada y que todo este desastre macroeconómico hay que ordenarlo rápido.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "Para eso, Bullrich convoca a Larreta y ahora convoca al equipo de Larreta para decir: si hay alguien que cree que hay un déficit de gobernabilidad, esto que yo ofrezco, Juntos por el Cambio, es un club unido, inclusive con la posibilidad de que Macri se transforme en alguien que proyecte a ese gobierno hacia el exterior, como ella dijo.",
      "entidades_detectadas": [
        "bullrich",
        "larreta",
        "macri"
      ]
    },
    {
      "frase": "\"Si no me votan a mí, otra forma de decirlo, voten al equipo, voten al partido, voten a esta coalición que da orden, que tiene candidatos a gobernadores, que va a tener diputados más o menos suficientes en el Congreso, que sabemos cómo es la maquinaria que tenemos que administrar.\"\n\nEnorme signo de interrogación que pesa sobre Javier Milei, que gusta y es votado porque no tiene nada que ver con la política.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Habla de la posibilidad de venir a la Argentina, no nombra a Javier Milei, pero habla de la ilusión errónea de los jóvenes, lo dice él, que buscan salvadores o mesías ilusorios, que vienen a traer una solución individual, como si fueran magos, y sostiene Francisco: \"de la crisis se sale en un movimiento o en una operación colectiva, salimos entre todos, para que la crisis sea una forma de crecimiento\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Importante para el jefe de una institución, cuyos miembros, algunos de cuyos miembros, celebraron misa en contra de Milei, misa con pronunciamientos muy expresos y una campaña contra Milei a lo largo de toda la peregrinación a Luján, que se celebró hace pocas semanas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, que el primer candidato a diputado nacional de la provincia de Buenos Aires, Máximo Kirchner, votó en contra del acuerdo con el Fondo que el mismo Massa gestionaba siendo presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "massa",
        "máximo",
        "fondo",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Me refiero a Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ha logrado, sin mucho esfuerzo, porque ella lo hace como parte de su propia estrategia, que desaparezca Cristina Fernández de Kirchner de la escena.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Miraba yo las crónicas de todos estos días, no aparece Cristina Fernández de Kirchner como factor.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ha logrado, a regañadientes por parte de él, que no esté en escena Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Uno de los mejores tuits que hubo este fin de semana hacía una broma que decía: \"Alberto Fernández, si estás entre nosotros, por favor da tres golpes.\" Pero todas estas contradicciones Massa las trae detrás, y son las contradicciones por las que hay que indagarlo y preguntarle si, un día, eventualmente, llegara a estar en el poder, porque toda esa escena de conflicto que encierra Unión por la Patria está ahí, disimulada a propósito de una campaña electoral donde lo único que importa –y esto Massa lo tiene clarísimo– es ganar.",
      "entidades_detectadas": [
        "massa",
        "patria"
      ]
    },
    {
      "frase": "A partir de ese momento, en que la comisión tiene un dictamen definitivo, la apertura del juicio político a la Corte depende de que se forme una mayoría simple en la Cámara de Diputados, quiere decir que la Corte pasa a estar pendiente de que haya una mayoría peronista, probablemente con aliados en la Cámara de Diputados, que una tarde avance en la apertura del juicio político.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Lo supo Macri con el problema tarifario, lo supo Menem con las privatizaciones.",
      "entidades_detectadas": [
        "macri",
        "menem"
      ]
    },
    {
      "frase": "Sin duda, sin duda, y de esto a lo mejor no nos vamos a enterar públicamente, el próximo gobierno, en alguna negociación con la Corte, escuchará de miembros de la Corte que le digan: “Mira, lo primero que queremos es que desconsideres que des por terminado el proceso y se vote en contra ese dictamen en el Congreso, en la Cámara de Diputados, es decir, que se forme una mayoría adversa y se desestime lo que ahora fue aprobado por la mayoría kirchnerista y seguramente será aprobado definitivamente cuando vuelva el descargo o no de los miembros de la Corte a la Comisión de Juicio Político.”\n\nEste es el panorama, el paisaje sobre el cual se está produciendo algo que va más allá de lo anecdótico, lo anecdótico llama mucho la atención.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Vamos a hablar de eso en un minuto, de Martín Insaurralde, pero, además, provocó que en otros lugares de la política bonaerense y en otros distritos, sobre todo el conurbano, haya gente que dice: “Bueno, yo también voy a contar, porque el mío es lo mismo, mi intendente está en la misma, el jefe político que yo conozco es un caso muy parecido al de Insaurralde, por viajes, por evolución patrimonial, por todas las características que tiene el caso de Insaurralde, que va cada semana agregando episodios, agregando pruebas, agregando pormenores que lo vuelven infinito, infinito hacia abajo.”\n\nLa concejal radical del partido de la Costa, Evangelina Cordone, presentó hoy una denuncia en el juzgado del doctor Ernesto Kreplak, que es el juez de Lomas de Zamora, de la justicia federal, que investiga a Martín Insaurralde, y la concejal Cordone, radical, le dice al juez Kreplak: “Investigue el patrimonio, los movimientos de el diputado Juan Pablo de Jesús, ex intendente del municipio de la Costa, como hermano de Insaurralde, probablemente la persona más íntima de Insaurralde en el mundo de la política, porque si usted tira de esa piola, se va a encontrar, probablemente, con más propiedades y con más testimonios de lo que ha sido la expansión patrimonial de quien fue, hasta hace muy poco, el jefe de gabinete de Axel Kicillof.\" Esta conexión entre Insaurralde y de Jesús hace que la concejal Cordone del municipio de la Costa le presente a Kreplak una cantidad de propiedades que serían de Juan Pablo de Jesús, que, insisto, es diputado de la provincia de Buenos Aires de la legislatura, presidente ahí de la Comisión de Presupuesto y Hacienda, dejó de serlo para ser el vicejefe de gabinete de Insaurralde, es decir, del equipo de Insaurralde, del equipo de Kicillof, y ahora estaría en uso de licencia porque Kicillof se ha propuesto desarmar todo ese aparato que le habían impuesto desde el instituto Patria, desde La Cámpora, cuando perdieron las elecciones de septiembre del 2021.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "gabinete",
        "kicillof"
      ]
    },
    {
      "frase": "Servilum tiene proveedores, uno de esos proveedores se llama Geluz, es de un señor que se llama Gustavo Lema, que se dedica al turismo de carretera, auspicia también clubes de fútbol y auspicia, entre otras cosas, los programas de Jesica Cirio en Telefe, cuando Jesica Cirio viajaba a Europa para entrevistar mujeres de jugadores de fútbol, la auspiciaban los casinos de Daniel Mautone, no solamente el Casino Victoria, Entre Ríos, también el casino de Mar del Plata, que está bajo la jurisdicción del jefe de gabinete Insaurralde.",
      "entidades_detectadas": [
        "europa",
        "gabinete"
      ]
    },
    {
      "frase": "Muy importante la relación de Russo Insaurralde y la construcción, porque, porque cuando Cristina Fernández de Kirchner llama a Kicillof –acá, a la FATE– muy preocupada, porque veía derrumbar su imperio con la derrota del 12 de septiembre del 2021 en todo el país y en la provincia de Buenos Aires, y le dice: “Vas a tener que admitir que te intervenga aquel que vos pensás que es lo peor, que es Insaurralde,” a quien Kicillof ya le había dado el área de juego de su administración.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Quiere decir que no solamente Kicillof lo tiene a Insaurralde adentro a través de Yzurieta, más allá de que se ha salido de la Jefatura de Gabinete, sino que lo tiene adentro también Alberto Fernández, a través de Gustavo Arrieta, que iba a ser una especie de representante de una liga de intendentes que terminaron peleados entre ellos, seguramente por cuestiones filosóficas, unos eran kantianos y los otros hegelianos, parece, uno era Insaurralde y el otro era Alejandro Granados, de Ezeiza.",
      "entidades_detectadas": [
        "alberto",
        "kicillof"
      ]
    },
    {
      "frase": "Omar Galdurralde es el presidente del Instituto del Juego.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, el jefe oficial es Galdurralde, puesto por Insaurralde, y la vicepresidenta, María Laura García, esta es Massa Frente Renovador, de General Conesa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahora, como secretario ejecutivo está Carlos Gallo, que viene desde varias administraciones, y es, dicen los que entienden del mundo de la administración del juego, el que inventó todo todo este escándalo, como ustedes saben, terminó en un juzgado de Nueva York, ¿por qué?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Como la provincia no paga esa sentencia, repitiendo lo que hacía el gobierno de Cristina Fernández de Kirchner, con Axel Kicillof como ministro de Economía, al final del 2015, 2014, 2015, un abogado, abogado de esos fondos, que también litigaba en aquel momento contra Kicillof, o sea, es una vieja pelea, Dennis Ranitzky, se presenta en la justicia y pide lo que ya es un *discovery*, es un procedimiento que existe en el derecho procesal americano, norteamericano, donde uno puede pedirle a un juez que obligue a todas las instituciones en juego en esa causa a abrir todos los archivos, transparencia total, privados y públicos, los mails, la comunicación telefónica, los mensajes de WhatsApp, la documentación, los movimientos financieros, todo, todo a la luz del día.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Esto lo pidió Bernardo Saravia Frías, el procurador del Tesoro, el jefe de los abogados del Estado durante el gobierno de Mauricio Macri, para que se conozca toda la operación de YPF con los esquemas nacidos adentro.",
      "entidades_detectadas": [
        "ypf",
        "estado"
      ]
    },
    {
      "frase": "Acá es donde viene todo un problema, porque piden por nombre y las instituciones financieras contestan por nombre, y dice: “Sí, acá hay un señor que se llama Carlos Pañi, que movió este dinero, a lo mejor es otro Carlos Pañi, que vive en otro lugar.” Por ejemplo, por ejemplo, Hernesto Alaria, que está mencionado en el informe que le hacen al juez, diciendo: “Es el jefe, es el titular de una de una sociedad financiera que movió plata de funcionarios de la Argentina.” Ahora dice: “No, yo moví plata de tres personas que se llaman como esos funcionarios, pero son otros.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Ana María Bazán, Carlos Alberto Montana, Diego Benítez.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "Hubo otro viaje este fin de semana, el día de la madre, ayer, a Martín García, Soledad Herrliac, la esposa de Axel Kicillof, publicó estas fotos: “Día de la madre con mis hijos y Axel, en la isla Martín García, haciendo *kayak* y caminatas.” Cualquier analista de imágenes de campaña dice: “Esto es la contra cara del viaje a Marbella, esto es la contra cara de la marcha, del viaje a Marbella, esto es la contra cara de \"El Bandido\", un mensaje de Kicillof: 'No me confundan, estos somos nosotros, esta es mi familia, no soy Insaurralde.'\" Pero a lo mejor es hilar muy fino, creo que no, porque es obvio que toda la dirigencia de la provincia de Buenos Aires, con Massa a la cabeza, están preocupadísimos por lo que estalló en plena campaña electoral.",
      "entidades_detectadas": [
        "axel",
        "massa"
      ]
    },
    {
      "frase": "La investigó el juez Casanello, en el 2019, mandó todo a juicio oral, hubo un juicio oral, las arrobases, el Aschar, Juan Carlos Molinari, Leonardo Fariña fueron a juicio oral.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Ahora, en el pedido, en la elevación de juicio oral, había otro grupo de personas cuyo nombre les voy a decir ahora: José Alex Fallas, José Sebastián Jabás, Mariano Andrés Rubinovich y Jorge Horacio Ruiz.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Y Camila Perochena, en un 16 de octubre, mañana, 17, nos va a hablar de un tema muy interesante en este momento donde la inflación es del 200% según la proyección de los principales bancos: ¿cuál es el rol de la CGT en los gobiernos en crisis?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "*   **Nombres y Apellidos:** Se corrigieron y completaron nombres y apellidos donde fue necesario:\n    *   Prat-Gay (en lugar de Pradgay)\n    *   Antonio Gutiérrez-Rubí (en lugar de Anthony Gutiérrez Rubí)\n    *   Cristina Fernández de Kirchner (en lugar de Cristina Kirchner)\n    *   Ubaldo González (en lugar de Ualconada)\n    *   Jesica Cirio (en lugar de Sésica Sirio, Sési Cassirio, si casi rio, etc.)\n    *   Ernesto Kreplak (en lugar de Creplac)\n    *   Hernán Yzurieta (en lugar de Hernán y Surieta)\n    *   Amado",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}