{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Te referís a nacionalsocialista en la misma línea ideológica del partido nazi de Adolf Hitler, o estás diciendo, yo pienso en una visión distinta, aplicable a, no sé, la Argentina de hoy, o Uruguay de hoy, o la región de hoy?",
      "entidades_detectadas": [
        "argentina",
        "uruguay"
      ]
    },
    {
      "frase": "Mira, fíjate, presidente judío, Donald Trump, judío...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por otro lado, junto con los mensajes antisemitas, publicó una foto de Javier Milei que le robó de la página de ReNaPer.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En parte de la entrevista, dice que odia a Javier Milei y a Donald Trump por ser pro-judíos.",
      "entidades_detectadas": [
        "javier",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Un análisis del especialista en ciberseguridad, Julio López: \"La aplicación argentina es un paraíso, es un portal que tiene información relativa a todo lo que hace el estado, las aplicaciones que tiene el estado, en la sepa, para que vos entres específicamente en algunos sitios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No es que \"Visa Rap\" lo supiera, \"El Duque\", y a quién le estaban enviando un mensaje, simplemente que ellos, tanto \"El Duque\" como \"Visa Rap\", envían mensajes escuchando así que, gracias a Dios, y por favor, entiéndame bien con esto, gracias a Dios, fue solo una estudiantina, porque, porque si en vez de haber puesto insultos al presidente y firmado egocéntricamente por tres personas, hubiese una noticia ayer a la noche que dice: \"Argentina entra oficialmente en default a partir de mañana a la mañana\", vos tenés un problema de información muy serio, en este para, después volverlo para atrás puede causar pánicos y puede causar situaciones bastante peores.\"\n\nBueno, no todos los hackers son nihilistas necesariamente, tienen estas características del caso que estamos mencionando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el 2003, en un contexto de cuestionamiento por izquierda a las consecuencias de la globalización, o sea, exactamente, inversión actual, los procesos de movilización en América Latina contra políticas económicas neoliberales, en Estados Unidos, en Inglaterra, contra la ocupación militar en Medio Oriente, surgió \"Anónimos\", esa red mundial de hackers que sí tiene un sentido político claro, independientemente de que no pueda estar en desacuerdo y un activismo, por así decirlo, con una orientación ideológica clara.",
      "entidades_detectadas": [
        "américa"
      ]
    }
  ]
}