{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En un ratito nada más, con todas las voces que tienen que estar para hablar de periodismo, de libertad de expresión, de lo que está pasando en la Argentina con el periodismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Él mismo, **Javier Milei** dijo en esa misma entrevista que le encanta la idea de ser un topo que está dentro del estado y que viene a destruir el estado, fue la primera respuesta que dio en esta entrevista.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dice, \"me encanta\", responde, \"soy una especie de topo que voy a destruir el estado desde adentro\", eso es lo que dijo **Javier Milei**.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo decía así: \"El presidente **Milei** y todo el gobierno es defender a las madres, los niños y familias que necesitan asistencia en estos momentos difíciles que vive nuestro país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta situación en la Nueva Argentina tiene que terminar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"No digo, por eso el cine argentino unido en San Sebastián, a mí me tocó estar allá, nos hicimos una foto todos juntos, todos los 50 personas que estábamos representando al país de nuestro presidente, nosotros lo representamos también a él, con mucho orgullo y yo creo que él tendría que estar orgulloso del cine que nosotros tenemos en nuestro país, que además es una industria pujante, potente y respetada en todo el mundo, como decía Axel Kicillof el otro día, digo acá la discusión ni siquiera cultural es una discusión que están dejando morir una industria que funciona, que funciona muy bien y que es muy respetada y muy querida y que tiene un gran mercado a lo largo y a lo ancho de todo el mundo, entonces tendríamos que tener orgullo, porque es parte de lo que es nuestra bandera\".",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "El recorte, por supuesto, a la universidad pública, de desarrollo y, finalmente, se produjo lo que fue la protesta más importante de estos meses en contra del gobierno de **Javier Milei**, la protesta universitaria, donde millones de personas salieron a la calle, no solamente en la Ciudad de Buenos Aires, sino en todo el país, especialmente en las ciudades más importantes, y la universidad argentina se movilizó y eso hizo también retroceder la decisión de no darle el presupuesto a las universidades y, finalmente, cedió el gobierno y se está negociando lo que tiene que ver con el presupuesto universitario.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero ella no habla, no solo que no habla, sino que ni siquiera quiere que se le acerque un periodista, lo recordaba, asume Francos como jefe de gabinete y se arma el cafecito en la esquina de Casa de Gobierno y en la esquina de Plaza de Mayo para tener esa foto de la renovación del gabinete con Francos y todo su gabinete.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "En el estado que viene justamente, dijo **Milei**, a destruir, este terminator que viene del futuro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De un presidente que está en un lugar y quiere...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, algo así es lo que está diciendo como presidente: \"Yo soy presidente y vengo acá a destruir el lugar donde estoy\", pero escuchá como lo decía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Jorge Fontevecchia** y una especial sobre el Día del Periodista con todas las voces que hay que escuchar para entender lo que está pasando en un momento muy especial de la Argentina y del periodismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}