{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y si uno compara, por ejemplo, la gestión de Néstor Kirchner con el momento espectacular, desde el punto de vista del entorno económico en que le tocó actuar, probablemente uno diría: \"Una oportunidad que, en alguna medida, se perdió\", no fue tan bueno en comparación con los resultados, con las reformas o con la política que hizo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Si nosotros miramos hoy la Argentina, si miramos al gobierno de Alberto Fernández, no en comparación con el gobierno de Macri, con el gobierno de Cristina Fernández de Kirchner, con el gobierno de Néstor Kirchner, sino en comparación con la oportunidad que se le ofrece, nos vamos a llevar una enorme sorpresa.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El dato que publicó la semana pasada el INDEC es un dato que pasó casi inadvertido, pero tiene una importancia de primera magnitud, es un dato espectacular.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "En el mes de abril, la Argentina exportó 8.300 millones de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En cambio, los precios explican casi todo ese recorrido, que significa, escuchen bien, un 35% más de dólares en exportaciones que lo que la Argentina exportó en abril del año pasado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos hablando del momento en que Cristina Fernández de Kirchner estaba en el Olimpo, en el apogeo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Para ir a un momento similar hay que ir al comienzo de la gestión de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Este es Alberto Fernández en lo que va del año.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Este es Alberto Fernández proyectado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Si lo que está pasando en este momento se mantiene, y todo indica que, por los precios derivados de la guerra, derivada de la invasión de Rusia a Ucrania, si esos precios se mantienen, va a tener exportaciones este año de más de 90.000 millones de dólares.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Bueno, es un récord histórico, probablemente superior al de los años de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "¿Porque la economía argentina se está expandiendo el año pasado?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, ¿por qué se produce este desbalance por el cual las exportaciones y el ingreso de dólares están abultados y, sin embargo, el saldo comercial es más pequeño, por los desajustes de la economía que administra Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Quiere decir que, si esta economía estuviera bien administrada y el gobierno hubiera tenido un plan coherente desde el comienzo para reducir la inflación, hoy Alberto Fernández estaría en un apogeo probablemente similar al de Néstor Kirchner, en el comienzo de siglo, entre 2003 y 2007, cuando gobernó.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "fernández"
      ]
    },
    {
      "frase": "Que estaríamos hablando de la inevitable reelección de Alberto Fernández si la economía fuera una economía ordenada, capaz de captar este momento económico internacional.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No alcanza en la Argentina la energía que producimos y tenemos que importar a precios tan caros como los de la soja, porque se dispararon los precios de los granos y se dispararon los precios de los combustibles, de los hidrocarburos, porque, como sabemos, Rusia es un gran proveedor de hidrocarburos.",
      "entidades_detectadas": [
        "argentina",
        "rusia"
      ]
    },
    {
      "frase": "Quiere decir que hay un problema de desbarajuste económico que determina que el gobierno no pueda aprovechar y que Alberto Fernández no pueda aprovechar el contexto en que se desenvuelve su gobierno.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández vuelve a hablar de retenciones al sector agropecuario.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo más interesante es que Alberto Fernández vuelve a hablar hoy de este tema después de que la semana pasada lo desmintiera su ministro de Agricultura, Julián Domínguez.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Explican en el gobierno: Domínguez habló en contra de las retenciones porque tenía que viajar a Córdoba y no quería que lo recibieran mal en Córdoba, que es una provincia eminentemente agropecuaria.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En una entrevista con Ernesto Tenembaum, Alberto Fernández habla de que hay que considerar y que la oposición debería considerar subir las retenciones.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Mientras tanto, uno lee en un diario, una página española, una entrevista interesantísima hoy que le realiza Carmen de Carlos, una conocedora profunda de la Argentina, vivió mucho tiempo en la Argentina, al ministro Matías Kulfas, donde Kulfas, con una sinceridad llamativa, admite que en la Argentina hay una gran inestabilidad en las reglas de juego, que cualquier empresario que tiene que invertir, que tiene que comprometerse con la economía argentina, se mueve, en cuanto a regulaciones y en cuanto a las condiciones generales del entorno económico, en arenas movedizas que impiden tomar determinaciones, no de largo plazo, incluso de mediano plazo o corto plazo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el caso de la Argentina de hoy, es más importante todavía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Néstor Kirchner, entre 2003 y 2007, podía permitirse prescindir de la política exterior, porque le sobraba la plata.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Que es importantísimo leer el mundo si somos un país que vive de las exportaciones y que piensa salir de su estancamiento y de ese problema estructural del que suele hablar Cristina Fernández de Kirchner de falta de dólares por dificultades para planificar o para pensar una economía competitiva exportadora.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "BRICS es una denominación que viene del mundo financiero para unificar a Brasil, Rusia, India, China y Sudáfrica.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Hay que recordar que, en esa semana en que Cafiero participó de esa reunión, en un medio que es paraoficial, como todos los medios rusos, Sputnik, el mismo nombre de la vacuna, Alberto Fernández lo trataron de traidor a Putin por haber ido a Europa a ofrecer alimentos y gas que reemplazarían al gas y los alimentos que puede ofrecer Rusia.",
      "entidades_detectadas": [
        "alberto",
        "putin",
        "cafiero",
        "europa",
        "fernández"
      ]
    },
    {
      "frase": "Es decir, Alberto Fernández fue a Europa a decirle a los alemanes, a los franceses, a los españoles: \"Ustedes pueden aislarse tranquilos de Rusia porque van a encontrar en países como la Argentina el gas y los alimentos que sustituyan al que hasta ahora les ofrecía Rusia\".",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "rusia",
        "europa",
        "fernández"
      ]
    },
    {
      "frase": "Los rusos, obviamente, vieron eso como una traición del presidente que se había propuesto a sí mismo como puerta de entrada de Rusia en América Latina.",
      "entidades_detectadas": [
        "rusia",
        "américa",
        "presidente"
      ]
    },
    {
      "frase": "En esta reunión de los BRICS, Cafiero habló de un enfrentamiento entre Rusia y Ucrania.",
      "entidades_detectadas": [
        "rusia",
        "cafiero"
      ]
    },
    {
      "frase": "Se olvida de lo que dice el propio Alberto Fernández, con Cafiero al lado, con él mismo al lado, la semana anterior, visitando a los europeos, que es que hubo una invasión, una agresión de Rusia a Ucrania, que es lo que los rusos llaman \"traición\" de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "rusia",
        "cafiero"
      ]
    },
    {
      "frase": "Pidió que se haga un cese del fuego, como si Putin no existiera, como si no hubiera una especie de nuevo Hitler en Europa, en cuanto al manejo de las relaciones exteriores y a la decisión de invadir irracionalmente o autoritariamente o salvajemente otros países y producir masacres y violaciones de los derechos humanos.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "¿Por qué hace juego con lo que dijo Alberto Fernández después de volver de Europa, en la misma entrevista con Tenembaum?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Dice: \"Yo le fui a explicar a los europeos, a Scholz, el canciller alemán, a Macron, el presidente de Francia, a Pedro Sánchez, el primer ministro de España, le fui a explicar que tiene que haber un cese del fuego y que ellos, con las sanciones que le pusieron a Putin, están produciendo un desastre universal\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que tiene una inflación anualizada hoy de 80%.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir, le fue a echar la culpa de lo que está pasando en Ucrania a los países a los que él, a su vez, les quiere vender productos para que puedan prescindir de Rusia.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Este es el marco en el cual se desenvuelve la gestión económica y general de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esto es lo que explica la situación que tanto inquieta al peronismo, a todo el peronismo, desde Cristina Fernández de Kirchner hasta los gobernadores.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Inquieta, como les decía, a Cristina Fernández de Kirchner, ahora vamos a hablar de ella, inquieta a los gobernadores, inquieta al sindicalismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esto ocurrió el jueves, un acto de la UOCRA, del que participó el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Fue secretario general de la CGT en los años 90 con la crisis de la convertibilidad.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Es el representante de la CGT en la Organización Internacional del Trabajo desde hace tiempo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El presidente manda, no el vicepresidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un mensaje clarísimo a Cristina Fernández de Kirchner, pero, sobre todo, a Alberto Fernández, que lo estaba escuchando paralizado.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Está hablando del debate entre Cristina Fernández de Kirchner, Alberto Fernández y las declaraciones de La Cámpora.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es lógico que ahí no iba a estar Máximo Kirchner, a pesar de que fue invitado o se lo quiso invitar, se lo invitó a Wado de Pedro, tampoco estuvo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Se esperaba una respuesta de Alberto Fernández a semejante discurso, y no la tuvo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto lo dice alguien que le habla en nombre de los trabajadores, en nombre de la CGT, y en nombre de todo un arco político dentro del oficialismo, esto es lo importante, que adhiere o espera encontrar en Alberto Fernández un liderazgo que no encuentra.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto no es un mensaje que le llega a Alberto Fernández del lado de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Gente que está esperando una especie de liderazgo vacante al que el presidente no reacciona.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Falta coordinación en este gabinete económico, falta integración en la política económica\".",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Alberto Fernández se desprende de alguien que recomienda las retenciones, como él, y mantiene como ministro a alguien que no recomienda las retenciones, como Julián Domínguez, el ministro de Agricultura.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es un mismo galimatías, es un mismo jeroglífico, como el de la política exterior y los mensajes que se emiten en Europa o en el grupo de los BRICS.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Este enorme problema, que tiene que ver con la falta de gestión política, con un liderazgo vacante, con un rumbo que no termina el presidente de encontrar ni de definir, inquieta enormemente a Cristina Fernández de Kirchner por muchas razones.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En el Congreso, ya estamos en la semana de mayo, se están constituyendo recién ahora las comisiones, Congreso paralizado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Esta comisión de juicio político de la Cámara de Diputados, que es la que inicia una acusación a un funcionario, va a tener entre sus miembros agentes de mucho peso político.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La va a presidir una diputada Ana Galiano, tiernista del Frente de Todos, una mujer con mucha firmeza, ligada a Cristina Fernández de Kirchner, de la provincia de Entre Ríos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ahí va a haber otro hombre con peso específico dentro del peronismo, que es José Luis Gioja, Germán Martínez, el presidente del bloque peronista, Leopoldo Moreau, que es probablemente la persona que, dentro de la Cámara de Diputados, expresa con mayor claridad las ideas de Cristina Fernández de Kirchner y las posiciones político-institucionales y judiciales de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "En la oposición, Juan Manuel López, que va a ser seguramente el vicepresidente de esta comisión, que es la mano derecha de Elisa Carrió en el Congreso, en la Cámara de Diputados, Pablo Tonelli, una figura principal de los temas judiciales del PRO, que es consejero de la magistratura, Mario Negri, presidente del bloque radical, Alejandro Rodríguez, \"el topo\" Rodríguez, presidente del bloque, digamos, de la \"bana\", el bloque federal, Vanessa Siley, de La Cámpora, consejera de la magistratura por el ultra-kirchnerismo, Rodolfo Tailhade, una figura tal vez de las más agresivas del kirchnerismo en materia judicial, Hugo Yasky, sindicalista ultra-kirchnerista y Victoria Tolosa Paz, que responde a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "cámara",
        "carrió"
      ]
    },
    {
      "frase": "Porque la Coalición Cívica, concretamente Elisa Carrió, presentó en el Congreso un pedido de juicio político contra Ricardo Lorenzetti, con una cantidad de informaciones ligadas a conversaciones que habría tenido Lorenzetti con dirigentes políticos como Gerardo Morales, y el papel de Lorenzetti en la política y, sobre todo, en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, Elisa Carrió, apuntando contra Ricardo Lorenzetti, probablemente, para beneplácito, nunca lo van a decir, de Horacio Rosatti, de Carlos Rosenkrantz, de Juan Carlos Maqueda, los tres ministros de la Corte que componen una mayoría muy cohesionada dentro de la Corte, de la cual Lorenzetti está aislado y a la cual Lorenzetti está enfrentado.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ya hubo un episodio similar que se frustró en el año 2018, concretamente el 21 de marzo de 2018, cuando trascendieron aquellas conversaciones privadas entre Cristina Fernández de Kirchner y Oscar Parrilli, momento en que Elisa Carrió y el kirchnerismo estuvieron a punto de firmar una citación a Lorenzetti para que Lorenzetti dé explicaciones, como presidente de la Corte, del manejo de la comisión, de la dirección de intervenciones judiciales, la Dajudeco, que estudia o se encarga de las intervenciones telefónicas, de emails, etcétera, con orden judicial.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner",
        "carrió"
      ]
    },
    {
      "frase": "Todo este panorama de desarticulación en el oficialismo, el agotamiento del kirchnerismo tal cual lo conocimos, que tiene que ver con algo muy profundo, que es el agotamiento de una receta populista, cuya final, cuya defunción estamos viendo en Venezuela, hay una nota hoy muy interesante en el diario El País, en España, donde narran el ajuste neoliberal salvaje que está haciendo el mercado en Venezuela, se acabó el chavismo tal cual lo conocimos en materia económica y estamos ante el fracaso del chavismo, una especie de segunda caída dolorosísima del Muro de Berlín, ahora en América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Esto es lo que está en el fondo del problema kirchnerista, en el fondo de ese problema hay una receta agotada que impide que Cristina Fernández de Kirchner y quienes lo rodean puedan decir que quieren, puedan decirnos que no quieren, pero muy difícilmente puedan decirnos una hoja de ruta de hacia dónde nos llevarían si tuvieran el poder.",
      "entidades_detectadas": [
        "cristina",
        "fondo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Otra posibilidad extraordinaria que tiene Alberto Fernández es desaprovechada, la falta de un programa de quienes son sus opositores internos, esto se proyecta sobre la oposición, ahora vamos a hablar después con Jorge Macri, es un dirigente, como todos sabemos, del Pro, muy inteligente, muy analítico, vamos a hablar de estos temas y de un tema principal, la pregunta que tenemos que hacernos hoy respecto de Juntos por el Cambio es si fue desde su origen algo más que una alianza anti-kirchnerista, ¿por qué esta pregunta es importante?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Vemos a Mauricio Macri radicalizándose en ideas propias que no pudo poner en práctica durante su gobierno, entre otras cosas porque la sociedad estaba en aquel momento mucho más a la izquierda de lo que está hoy, vemos un debate cifrado, poco explícito, que hay que saber decodificar entre Larreta y Macri, no solamente por el cetro del Pro y de la coalición Juntos por el Cambio, sino también por cuál debe ser la estrategia para producir las transformaciones que hay que producir, si lo que importa es la receta o lo que importa es la masa de poder que empuja esa receta, son matices que por ahí se pueden transformar en algo más que matices y un radicalismo que también se repliega sobre sí mismo, aparecieron versiones este fin de semana de que en la convención nacional que se va a celebrar el viernes de los radicales, es importante la convención nacional de los radicales, esta convención nacional, porque viene a ser la reedición de la \"Egualí-Eguaychú\", donde los radicales decidieron aliarse al Pro y a la Coalición Cívica.",
      "entidades_detectadas": [
        "larreta",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Hubo versiones diciendo Facundo Manes y su hermano Gastón Manes, Gastón Manes va a ser el presidente de la convención, porque están pensando en que si en la alianza Juntos por el Cambio no encuentran las ideas que ellos quieren, sería mejor separarse, algo parecido a lo que piensa Mauricio Macri respecto de sus propias ideas, cuando dice: \"Tenemos que pensar más en el cambio que en el 'Juntos', o equilibrar eso, de tanto 'Juntos' perdemos el cambio\", la definición de Macri.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "No lo dice públicamente, pero lo ha dicho entre sus amigos, Mario Negri, líder del radicalismo cordobés, líder del radicalismo y de la coalición Juntos por el Cambio en la Cámara de Diputados, dice lo siguiente, es una muy buena formulación y por eso la rescato: \"Juntos por el Cambio, el viejo Cambiemos, fue siempre la contracara del kirchnerismo, si no nos articulamos, corremos el riesgo de dejar de ser la contracara para ser su espejo\".",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Vamos a empezar, Odisea, hablando con Jorge Macri de este y muchos otros temas.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}