{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La Argentina tiene una desesperada necesidad de combatir la corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Efectivamente, como se mencionaba, en la legislación argentina existen leyes que penalizan a las personas corruptas y, por supuesto, les impiden ocupar cargos políticos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es algo que estamos viendo en el caso de Cristina Fernández de Kirchner, y que debió haber sucedido con Carlos Menem.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La condenada, es decir, Cristina Fernández de Kirchner, es una de las beneficiadas de esta situación, claramente.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alguien podría decir: \"Bueno, pero eso se aplica a Cristina Fernández de Kirchner en este momento\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sí, se aplica a Cristina Fernández de Kirchner porque está condenada.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Este tema de la \"proscripción\" es utilizado por los corruptos, en este caso para aplicarlo a Cristina Fernández de Kirchner, porque además siempre recuerdo y digo que, de no haber fallecido, Néstor Kirchner también estaría entre los condenados, clara e indiscutiblemente.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Debo decirle al presidente de la República y a todos, al jefe de gabinete Nicolás Posse, al vocero presidencial Manuel Adorni, que es una falacia decir que nos preocupamos porque este proyecto, como estaba, podía ser utilizado para el mal, aduciendo que esto podría generar un mal uso en los gobernadores y demás.",
      "entidades_detectadas": [
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "La diputada Silvina Lospenato le escribió al presidente, refiriéndose a lo triste que se sentía por el rechazo, por el hecho de que el proyecto no haya avanzado, y el presidente se comprometió con ella a impulsar un nuevo proyecto de \"ficha limpia\" con este tipo de agujeros o de pequeñas cuestiones que hay que corregir para que no pase lo que vengo describiendo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y quien va a estar a cargo de asesorar al presidente para terminar de, si se quiere, pulir el nuevo proyecto o el proyecto que vamos a impulsar de \"ficha limpia\" va a ser el doctor Alejandro Fargosi, quien efectivamente va a ser el que asesore al presidente para que los buenos participen y los malos queden afuera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La semana pasada faltó un diputado; esta semana faltaron ocho de La Libertad Avanza, más otros del PRO y demás, con lo cual está claro que el gobierno sabía y apoyaba ese proyecto.",
      "entidades_detectadas": [
        "pro"
      ]
    }
  ]
}