{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Vamos a tener un programa especial esta noche porque hace un par de horas entrevistamos, si usted lo va a ver ahora, a un protagonista importante de la política europea, específicamente de la política española: **Alberto Núñez Feijóo**, el presidente del Partido Popular, que, según las encuestas publicadas este fin de semana en España, sería el próximo presidente del gobierno español cuando se realicen las elecciones el año que viene, allá por noviembre.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si esas elecciones fueran hoy, hoy estaríamos hablando con el presidente de España, el jefe del gobierno español, que reflexiona sobre temas muy interesantes de la política en general y de la vida europea, entre ellos la guerra.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto es lo que presentaba la Argentina el año pasado en términos de humedad del suelo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El promedio de la actualización salarial en la Argentina va por detrás de la inflación, y eso es un drama político porque el deterioro del salario es determinante de las derrotas electorales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Cómo va a operar la AFIP en todo esto?",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "El problema central para el gobierno y, sobre todo, el problema central para Cristina Kirchner, se vio en el discurso del viernes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque es evidente que Cristina Kirchner y su grupo no tienen una política económica alternativa a la que lleva adelante Massa, que es una política de ajuste, de ajuste superior al ajuste de Guzmán.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando uno habla con los interlocutores de Massa en Estados Unidos, en el Fondo Monetario Internacional, en el Tesoro, ellos dicen: \"Nos gusta más que Guzmán\".",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Porque Massa habla de ajuste, no le huye a la palabra.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, Massa está empeñado en un ajuste que Cristina Kirchner debe respaldar porque no tiene un plan mejor.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Si pudiera decir qué cosas le gustan, si creyera que hay una receta distinta de la que está aplicando **Alberto Fernández** con su ministro ajustador, lo que hubiera hecho es sacarlo a Alberto Fernández y tomar el poder con alguien como **Axel Kicillof**.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, en este problema está Cristina Kirchner, que intenta separarse de la acción del gobierno para hablarle a un electorado, el de ella, que obviamente está indignado y la está pasando cada vez peor, porque son los más vulnerables.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero, por otra parte, tiene que decir: \"Yo lo respaldo a Massa\", porque no vaya a ser que Massa renuncie.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Gadano dice: \"Sergio le aprueba a Malena, a su esposa, el presupuesto y el plan de acción para AySA, con 7.974 empleados y transferencias del Tesoro de 178.000 millones de pesos\".",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Esta va a ser la bandera de aquellos funcionarios a los que Massa les pidió un recorte en el gasto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Este es el problema central en el que está Cristina Kirchner: tiene que explicar, además, por qué armó este experimento.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta es la razón por la cual **Lula** no la menciona a **Dilma** en los discursos que hizo durante toda la campaña, y tampoco en el discurso en el que saludó a aquellos que lo rodearon en la victoria, y es la razón por la cual Cristina Kirchner no va a nombrar en sus actos, en su apelación al votante, a Alberto Fernández, como vimos el viernes.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Este gobierno, en el relato de Cristina Kirchner, no existió; ella lo dijo hace un tiempo con una especie de voluntarismo casi conmovedor o risueño: \"Este partido no se jugó\", es decir, este partido donde perdimos no se cuenta, este gobierno no existió, me tienen que evaluar por los gobiernos del pasado, donde el mundo era distinto, donde la oferta de dólares era distinta, donde el ciclo de la economía asiática era distinto, y no se repite esa historia, entonces también hay un problema de interpretación del curso del tiempo: ¿es que puse un presidente que no funcionó o es que el contexto cambió y no me di cuenta?",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Porque antes teníamos la idea de dos comandos, ahora pareciera que el kirchnerismo tiene un solo comando, el de Cristina Kirchner, pero con dos discursos, porque tiene que sostener este ajuste y a su vez tiene que decir que ya no tiene nada que ver con el ajuste.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque es muy difícil que la gente vote arrepentidos, y Cristina se nos presenta como una especie de arrepentida de este gobierno del cual es muy difícil no asociarla, disociarla.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cómo hacer para que la gente se olvide de que Alberto Fernández fue puesto por ella?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto lo percibe todo el peronismo, a tal punto que está ocurriendo algo sigiloso, nadie lo quiere señalar, doloroso, seguramente para ella y para Alberto Fernández, que es que los gobernadores peronistas rompieron el pacto con el gobierno nacional y con el liderazgo de Cristina, por lo menos el pacto electoral.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La fantasía de que saliendo de Tucumán y llegando a Buenos Aires lo iba a transformar ese pase en candidato a presidente el 2023 parece haberse dibujado por completo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Obviamente, si es candidata, no hay paso, no hay primaria; hoy, según las encuestas de la propia Casa de Gobierno, lo comentamos el otro día, Cristina Kirchner duplica a Massa y a Alberto sumados, es decir, ella hoy tiene intención de voto del 24%, y si sumamos a Alberto y a Massa, la intención de ambos es del 12%: 6 y 6.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "De hecho, Alberto Fernández sugirió el otro día que si la candidata es Cristina, él no se presenta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y acá viene un razonamiento interesante de **Carlos Ruckauf**, que él piensa la cuestión de esta manera, casi sin interesarle la información, mirando la lógica de la jugada: si Cristina Kirchner no quiere una paso, una primaria, no es porque va a ser esa la candidata, porque ella ganaría la primaria, es más, no habría primaria probablemente.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Si no quiere la primaria, es porque ve que va a haber una pelea entre Alberto y otro, un delegado de ella en la Casa de Gobierno creen que sea Kicillof, que no quiere ni soñar con la presidencia, porque razona Ruckauf y, porque, si ese candidato, Alberto, le gana al candidato de Cristina o el de Cristina le ganan a Alberto, salen de una interna y quedan con una legitimación que tal vez a Cristina no le convendría promover, sería muy difícil que alguien que sale de una interna tipo Menem-Cafiero pueda seguir siendo un subordinado; probablemente estaría en más condiciones que alguien que no sale de una interna, puesto a dedo, como Alberto, de ser sometido al liderazgo de Cristina, que tiene una clave: es la que mejor representa hasta el día de hoy a los más vulnerables de los grandes conurbanos y, sobre todo, el conurbano bonaerense, la región para la cual fue inventado el peronismo.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "El 17 de noviembre, probablemente como este viernes que Alberto Fernández estaba en un avión cuando ella hablaba, él va a estar de nuevo en un avión volviendo de Bali, donde se realiza la próxima reunión del G20, y como él va a estar en un avión volviendo de Bali, el locutor probablemente presente a Cristina, que es como la presidenta de la nación, porque ese día va a ser la presidenta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Todo eso tiene, por supuesto, un juego subliminal que divierte mucho al entorno de Cristina Kirchner, entre otras cosas, porque están ya haciéndole bullying al presidente, como se vio durante todo el fin de semana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, este acto para el cual se va a movilizar como nunca se movilizó La Cámpora, el peronismo de la provincia de Buenos Aires conducido por Máximo Kirchner y probablemente muchos otros líderes provinciales, van a ser convocados para venir.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "¿Quién no puede pensar que semejante acto no es para que Cristina Kirchner sea candidata?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Candidata que todavía no es, pero seguramente todo esto para que es en esto se parece bastante a lo que está haciendo **Macri**: apropiarse de la identidad del grupo, reclamar el liderazgo para tener la lapicera, después se verá si con esa lapicera escribe su nombre o el nombre de otro, pero lo importante es la lapicera, lo dice Macri en su libro para que dice algo muy interesante, dice: \"Cuando yo me quedé sin una función oficial pública, dejé de ser diputado, no fui jefe de gobierno de la ciudad, ya no estaba en ninguna función relevante oficial, me di cuenta de que mi misión era algo superior, conducir sin cargo, sin un sello\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, en eso está también Cristina Kirchner, en conducir, después se verá si esa conducción decanta en su propia candidatura.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Decíamos que Alberto Fernández va a estar en el exterior, va a estar en la reunión del G20 y ahí está tratando de conseguir, así como fue a buscar ese encuentro con Lula la semana pasada, a abrazarlo a Lula con esa dificultad que tiene siempre idiomática, porque el otro tampoco lo entendía, entonces hay como una especie de exceso de abrazo para que entendamos qué está pasando ahí.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "lula"
      ]
    },
    {
      "frase": "Va a ir a buscarlo a Biden y le están gestionando esa reunión, que finalmente hasta ahora se iba a producir y no se produjo; le habían prometido hacerla antes de mañana, que son las elecciones en EE.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "UU., en la Casa Blanca, y no se pudo realizar; tal vez haya una bilateral de Alberto Fernández con **Joe Biden** en Bali durante el G20.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Un Biden complicado veremos qué pasa mañana.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "La mayor parte de las encuestas indican que los republicanos ganarían la Cámara de Representantes y también el Senado, donde hasta ahora están empatados republicanos y demócratas, y desempataba Kamala Harris, que es la vicepresidenta, perdería ese poder de desempate y pasaría el Congreso de EE.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "El Congreso en EE.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y acá tenemos que hacer una nota al pie de página de esos republicanos o de ese electorado que va a votar por los republicanos mañana y daría la impresión de que, si uno mira las es correcta ese pronóstico, porque, porque el presidente está por debajo del 50% de consideración popular, hoy las encuestas dicen que va a ir en el 43%.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, esto explica y volvemos por esta vía a la Argentina, el discurso de Nancy Pelosi, que probablemente va a perder su posición como presidenta de la Cámara de Representantes.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Es el mismo mensaje de Lula frente a Bolsonaro, a que hay una democracia amenazada por la intolerancia, por rasgos fascistoides de liderazgos muy basados en la crispación, como dicen los españoles, en el discurso del odio.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Cristina Kirchner está por este camino, está diseñando este camino para las elecciones del año que viene y le tira un centro a los radicales este viernes y se dice: \"Hay que reconstruir el pacto democrático de 1983\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Una de las personas que mejor interpreta a Cristina Kirchner es **Leopoldo Moreau**, que escribió una nota hace dos domingos en el *Cohete a la Luna*, el medio de Horacio Verbitsky, donde analiza un discurso de Macri, empieza, le pone la lupa a ese discurso y empieza a subrayar rasgos que para él son autoritarios del discurso de Macri, es un Macri corrido a la derecha que Cristina Kirchner necesita para poder decirle al resto: \"Cuidado, la democracia está en peligro porque está Milei, porque hay una derechización peligrosa\".",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Claro, necesito un Macri mucho más corrido a la derecha de hoy.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque el atentado de Sabag Montiel martillando la pistola sobre la cabeza de la vicepresidenta encarna esta escena que ella está intentando componer y en la que cree y cree mucho, porque yo se borre el presidente, el canciller de Europa que estuvo la semana pasada en Buenos Aires cuando la vio la tomó de las manos y le dijo: \"Yo no puedo creer que estoy hablando con usted, porque yo escuché el balazo, escuché el día el gatillo que se iba que se activó sobre su cabeza\", es decir, es una imagen muy poderosa que le sirve a Cristina Kirchner para decir: \"Acá hay que salvar la democracia frente a esta fascistización\".",
      "entidades_detectadas": [
        "cristina",
        "europa",
        "kirchner"
      ]
    },
    {
      "frase": "Claro, uno podría decir, pero en realidad, el discurso autoritario es el de ella, la que se parece a Bolsonaro es ella, que no le quiso entregar el bastón de mando a Macri, como Bolsonaro no se lo quiere entregar a Lula, y pone al vicepresidente y salen las huestes de Bolsonaro comandadas, sonó por él, a cortar las rutas, porque si pierde Bolsonaro, perdió el pueblo, no puede haber victoria democrática que no sea la de Bolsonaro.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "Algo parecido pensó Cristina Kirchner en el año 2015 que, en el fondo, si no gana ella, si no gana el peronismo, si no gana el kirchnerismo, es decir, que los significados pueden estar corridos, mientras tanto, esto esto de lo que estoy hablando, van a ver las reflexiones ahora de Núñez Feijóo sobre este problema de la democracia española, de la democracia europea, de la democracia americana y acá empieza a parecer algo parecido, no por Macri, empieza a ver un ascenso de un discurso antipolítico.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y porque Milei encarna ese discurso antipolítico y Milei crece.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Había que ver en las redes este fin de semana una presentación de Milei en el centro de San Juan rodeado de cantidad de gente, no era un montaje, es real, el mismo gobierno lo está evaluando y mira Milei, miren miran que en José C.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, el discurso de Milei es el discurso de alguien que, cuando lee la historia, dice: \"El problema empezó en 1916\", como se explicaba Camila la otra noche, es decir, empezó con la democracia, empezó con el voto secreto obligatorio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los problemas de la Argentina empezaron cuando el pueblo votó, bueno, ese discurso está avanzando, cuidado, y ese discurso es un discurso que se basa en la confrontación y que tienta a una parte de Juntos por el Cambio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Contrasta esto, como siempre, con lo que pasa en Uruguay, en Uruguay uno siempre encuentra una lección y la lección ahora es un libro, se llama \"El horizonte: conversaciones sin ruido\".",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Sanguinetti, si uno mira la política uruguaya, dos tradiciones totalmente distintas, no solo la tradición de los tupamaros de Mujica, Mujica viene de un de una vertiente del Partido Blanco con la que Sanguinetti tuvo problemas antes de tener problemas con los tupamaros, que conversan, que se dieron un abrazo cuando los dos dejaron el Senado y que ahora realizan una operación política, porque esto no es una operación meramente intelectual, esta foto es una operación política en este clima de riesgo democrático que se vive en Occidente, en Italia, en Brasil, en EE.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}