{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Otra persona que vivirá junto al presidente en la Quinta de Olivos sería su hermana, **Karina Milei**.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Según la noción más clásica, el poder del Estado deviene de la legitimidad del proceso de elecciones, que se ejerce a través de la institucionalidad jurídica y del monopolio de la fuerza pública.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y, en el caso de la relación del presidente con su hermana **Karina Milei**, puede incluso establecerse una relación esotérica del poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El vínculo entre el presidente y la hermana **Karina**, o \"la jefa\" como la llama el presidente, es una de las personas más poderosas del gobierno, en tanto comparten una narrativa juntos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso, el presidente utiliza la metáfora bíblica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al presidente se le quiebra la voz cuando habla de su hermana.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a ver ahora el juramento de **Karina Milei** en el acto de asunción del nuevo presidente, donde nuevamente se vuelve a quebrar la voz del presidente y no puede terminar de decir la frase, una frase corta, clásica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "—**Karina Elizabeth Milei**, juráis por Dios y por la Patria sobre estos Santos Evangelios desempeñar con lealtad y paciencia el cargo de secretaria general de la Presidencia de la Nación para el que habéis sido nombrada, cumpliendo y haciendo cumplir en cuanto de vos dependa la Constitución de la Nación Argentina...",
      "entidades_detectadas": [
        "constitución",
        "patria",
        "nación"
      ]
    },
    {
      "frase": "—Las sesiones de **Karina Milei**, la hermana que ella se entrena con **Celia Melamed**, también, que es la que mete lleno a **Milei** en su vida, que es muy interesante; hay algunas entrevistas donde ella cuenta el método **Celia** y dice, \"cierro los ojos, agarro una foto de un animal muerto, empiezo a hablar con él y le decían una sensación que después la traducen en palabras\", y también es muy llamativo que **Celia Melamed** cuenta, por ejemplo, que habla bastante con mosquitos y tiene un trato para que los mosquitos no le piquen, por eso hace años ella no usa ningún tipo de repelente ni nada por el estilo, y también que habló con el COVID en el 2020, y de hecho el COVID tenía un mensaje medio buena onda, dice...",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Vamos a escuchar a la propia **Karina Milei** en un fragmento sobre la relación de ellos con sus padres; es en \"La Nación Más\", el 10 de diciembre de 2023: **Karina Milei** sobre sus padres:\n\n—Pasaba 20 horas al día...",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "**Karina** se recibió de licenciada en Relaciones Públicas también en la Universidad Argentina de la Empresa (UADE), estudió pastelería, es escultora aficionada y fue copropietaria de una tienda de neumáticos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También había prácticas míticas alrededor de **López Rega**, a quien se lo apodaba \"el brujo\", y hay muchos casos en la historia donde se plantean estas situaciones, figuras, por ejemplo, como **Rasputín** con el zar **Nicolás** de Rusia, o la de **López Rega** con **María Estela de Perón**, tenían un fuerte poder sobre el hecho que ejercieron influencia sobre el poder real que tenía el jefe de Estado, sea rey, sea presidente y los gobernantes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si la cantidad de vicisitudes que no controla un presidente lo hacen naturalmente sentirse echado a la suerte de la fortuna, a una suerte que no controla, y tiene que, de alguna manera, creerse predestinado, como la mayoría de los presidentes se han creído predestinados, de que desde chiquitos pensaban que iban a ser presidentes, y finalmente creen que están allí por una decisión que va más allá de lo humano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que el apoyo que puede cumplir su hermana con el presidente es el de un apoyo emocional absolutamente lícito y comprensible, mucho más entre hermanos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estamos evidentemente en un gobierno con peculiaridades en la historia democrática argentina y, entre las múltiples incertidumbres, está el carácter particular de esta microfísica del poder que se da entre estos hermanos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}