{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Una de las emisiones de hoy, lunes 18 de marzo, que, como es natural, titulamos con la frase que resume el gobierno del presidente Milei, en su día 463, y cuyo título es: “¿Qué ves cuando reprimen a una jubilada?”.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se había encaminado y se detuvo en alguna proporción a Alberto Fernández, pero este gobierno lo empeoró, y es sobre eso que viene la cuestión, no sobre que simplemente mantuvo el mismo empeoramiento que había antes.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuando vemos a La Nación +, Milei y Bullrich están del lado de la policía.",
      "entidades_detectadas": [
        "bullrich",
        "nación",
        "milei"
      ]
    },
    {
      "frase": "Milei está del lado de la policía, Bullrich está del lado de la policía.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Es interesante la selección de *issues* de temas, porque, si uno es redactor de medios como Infobae, Clarín o La Nación, si tiene que hablar, entre comillas, de “enfrentamientos” o “marchas de barrabravas”, ya se le establece un sesgo que intenta manipular al lector.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "La tapa de Clarín, que es aquello que, además de escucharnos por radio, nos ven por *net*, se ve claramente, dice: “Dirigentes del PJ detrás del financiamiento de las barras violentas en el Congreso”.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "De ser cierto, ojalá lo tenga, ojalá no sea cierto, y, de ser cierto, ojalá lo tenga, y hasta ahora es tan probable que haya sido financiada por estos dos intendentes del PJ como del ejército cubano, o los youtubers libertarios, o lo que fuese.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Sin embargo, en la construcción del título, Clarín lo establece como cierto: “Dirigentes del PJ”… No dice que el gobierno afirma que haya dirigente del PJ detrás del financiamiento, ni utiliza siquiera el condicional, con el que lo simplemente lo da como cierto, como un descubrimiento de la propia redacción.",
      "entidades_detectadas": [
        "pj",
        "clarín"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento donde Macri dice:\n\n“No veo al peronismo o al kirchnerismo detrás de esta violencia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque, naturalmente, alguien no va y arroja cascotes al Congreso o a los policías porque sí.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Los dejó presos solamente por ocho horas en una comisaría, y el argumento que dio hoy es: “Prioricé el estado de derecho de la protesta”.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}