{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Este es uno de los problemas que plantea una relación que, como vamos a ver ahora, es complicadísima con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si uno la mira desde el punto de vista de la encerrona que tiene Sergio Massa respecto del Fondo, pero también de la encerrona que tiene Kristalina Georgieva respecto de la Argentina, los dos están atrapados.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y esto tiene que ver indirectamente con la voluntad del gobierno, con el objetivo número uno del gobierno, prácticamente el único objetivo que le queda a este gobierno en el curso hacia las elecciones y hacia el final del mandato de Alberto Fernández, que es no devaluar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esto pone a Massa y a la política del gobierno en una situación muy inconveniente desde el punto de vista electoral, no solamente porque la mala economía deteriora el caudal electoral del gobierno, sino porque lo obliga a tomar decisiones que son las peores en una campaña electoral para cualquier gobierno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Esto casi pasó inadvertido porque se publicó un sábado y había que publicarlo este sábado porque había que cumplirle al Fondo antes de que termine abril con esta medida que dice Gas Natural, Decreto 250 del año 2023, que es un tarifazo del gas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Yo recuerdo, y todos deberíamos recordar, fines del 2020, con vistas a las elecciones del 2021, cuando Cristina Fernández de Kirchner lo llamó a su despacho, a Martín Guzmán, a decirle: \"Ni se te ocurra aumentar tarifas más allá del 9% en el año electoral, porque vos estás ahí en el Ministerio de Economía, en ese sillón, porque yo gano elecciones\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Que pocos meses antes de las primarias tiene que dar este tarifazo para poder cumplir en algo con Georgieva, de tal manera que Georgieva y el Fondo tengan algún argumento del cual agarrarse para darle más dólares de los que él esperaba o de los que el Fondo le tendría que dar, que este es el principal problema.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Son incentivos, son estímulos, son impuestos, son incentivos, son estímulos, son indicaciones que inducen a determinadas conductas que van totalmente en contra, por ejemplo, de la clase magistral que dio Cristina Fernández de Kirchner el jueves y de todo el discurso del kirchnerismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Eso es lo que quiere Cristina de la economía?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero ella sostiene a Massa y sostiene este plan económico, porque si no, sería Kicillof el que estaría en el Ministerio de Economía.",
      "entidades_detectadas": [
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "Esta es la encerrona en la que está Sergio Massa con una dinámica económica que lo lleva día a día a tener menos dólares.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Ahora, es interesante para entender todo el cuadro, mirar este problema desde Washington, es decir, mirarlo desde el escritorio de Georgieva, la directora del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Porque ha reblandecido tanto las exigencias frente a la Argentina, ha sido el Fondo tan complaciente frente a la Argentina que ya está el Fondo en una situación suicida.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Hay que entender algo: cada desembolso del Fondo Monetario Internacional, los dólares que le dan a Massa son para que Massa le pague al Fondo, es decir, el Fondo presta plata del Fondo.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "En la medida en que Massa tome esos dólares para hacer lo que está diciendo de récord en todos los diarios, que es evitar devaluar y, por lo tanto, gastarse esos dólares en sostener el precio del dólar en el mercado a través de operaciones con bonos, etcétera, lo que está haciendo es ya consumirse los dólares del Fondo, con lo cual el Fondo está en un dilema.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "A esto llegó el Fondo en el reblandecimiento de no controlar ni no exigir a la Argentina y al gobierno de Fernández las metas a las que se había comprometido.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, empieza a haber una cantidad de dificultades que tienen que ver con los desembolsos que se esperan del Fondo Monetario Internacional y es esto lo que vamos a analizar ahora.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A mí me gustaría darles esta cifra, es una cifra impactante: el superávit comercial, es decir, la diferencia entre exportaciones e importaciones, que tuvo la Argentina en los últimos tres años, es decir, durante el gobierno de Alberto Fernández, fue de 45.500 millones de dólares.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "¿Estarán para decir un disparate en los aviones importados sobrefacturados por los cuales ahora se le hace una causa judicial a Miguel Pesce, presidente del Banco Central, y a Martín Guzmán, el anterior ministro de Economía?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay que leer la nota de ayer de Jorge Liotti en La Nación, donde sugiere que esa causa, obviamente no lo afirma, podría estar inducida por Massa en su pelea con Pesce.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Obviamente que es un disparate pensar que la plata se la llevaban los importadores de aviones, pero lo que sí es cierto es que en el modelo de distribución equitativa de Cristina Fernández de Kirchner hay muchos empresarios que han usado los dólares para comprarse aviones de lujo con un dólar muy barato, subsidiado por todos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A propósito de aviones, hubo una nota muy interesante la semana pasada, vuelvo a La Nación, de Diego Cabot, informándonos sobre el avión que acaba de comprar Alberto Fernández, que lo quiere de color celeste cielo, lo cual tiene una gota de romanticismo como todo lo que reda el presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y este es un problema para el Fondo, es un problema para Georgieva, que en su momento, en la época de Guzmán, temerosa de que la Argentina no pague, es decir, de que se imponga el discurso de ruptura con el Fondo, con el que amagaba Cristina Fernández de Kirchner, por supuesto sabiendo que iba a haber acuerdo con el Fondo, Georgieva, cuentan en Washington, recurrió a la ley de la ley de la ley de la ley de la ley de la ley, y Washington recurrió inclusive hasta al papa Francisco para convencer a la Argentina de que la Argentina negocie, acuerde y pague.",
      "entidades_detectadas": [
        "argentina",
        "francisco",
        "cristina",
        "washington",
        "fernández"
      ]
    },
    {
      "frase": "Al papa Francisco le pedían las dos cosas al mismo tiempo, que Georgieva se ablande y que Cristina se ablande.",
      "entidades_detectadas": [
        "francisco",
        "cristina"
      ]
    },
    {
      "frase": "En esta perspectiva, de las distintas alternativas que tenía Massa para resolver el problema de la falta de dólares, hay una que empieza ya a quedar totalmente descartada, y es que el Fondo le pueda adelantar todos los pagos de este año, sobre todo a cambio de nada.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Y si le diéramos más dólares, eso es imposible, sobre todo porque Estados Unidos jamás avalaría que al préstamo que ya tiene la Argentina se le sumen más dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La pregunta es: ¿el Fondo le va a dar dólares a un gobierno que parte de esos dólares los destina al cobro de coimas, sea del gobierno de importadores, de despachantes?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando uno mira las fotos de Massa en el Fondo, no aparece más Georgieva.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es decir, \"de Argentina ahora hacete cargo vos\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se escuchan cada vez más críticas al Fondo en Washington, no ligadas a la Argentina, pero el caso argentino es un caso que ilustra este estado de reproche hacia el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "De hecho, Jay Sambow, que es el segundo del Tesoro de los Estados Unidos, es el funcionario encargado de las relaciones internacionales de la Secretaría del Tesoro, el segundo de Janet Yellen, en una reunión privada organizada por un banco de inversión, planteó las demoras del Fondo en resolver algunos problemas de algunos países, como por ejemplo Zambia y Ghana, que están intentando entrar en programas del Fondo, y el Fondo se demora en resolver la situación.",
      "entidades_detectadas": [
        "fondo",
        "tesoro"
      ]
    },
    {
      "frase": "Todo esto detrás de un gran telón de fondo que es el que explica el cuestionamiento sobre el Fondo, y que el tema empiece a estar en el centro del debate entre los especialistas de Washington, que es el siguiente: Frente a países, por ejemplo, como la Argentina, frente a toda América Latina, China viene con la billetera del Estado, puede responder a demandas inmediatamente y ganar territorio político sin demasiadas deliberaciones.",
      "entidades_detectadas": [
        "américa",
        "fondo",
        "china"
      ]
    },
    {
      "frase": "Es el Estado el que viene a través de empresas o sin empresas a financiar con condiciones cada vez más exigentes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y nosotros occidentes, esto se pregunta en Estados Unidos, no tenemos esa posibilidad de intervención, probablemente debería ser el Fondo el que tendría que tener más celeridad para que nosotros peleemos el terreno de China.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esto conduce a algo que es bastante poco sabido, esto es una novedad, una novedad muy interesante, y es que Joe Biden le ha encargado a uno de los economistas más prestigiosos, más pesados, más gravitantes del establishment demócrata en materia de economía, que es Larry Summers, exsecretario del Tesoro de Bill Clinton, decano de la universidad, rector de la Universidad de Harvard en su momento, que estudie una reforma del Fondo Monetario Internacional, que ya no es una reforma pequeña, es pensar de nuevo una institución central de toda la etapa de posguerra, desde la posguerra hasta ahora.",
      "entidades_detectadas": [
        "fondo",
        "tesoro",
        "biden"
      ]
    },
    {
      "frase": "Y acá va a estar en el banquillo de los acusados Georgieva, que aparentemente entiende al Fondo más como un banco de desarrollo que como una institución que debe garantizar la salud macroeconómica de los países, no hacer puentes o distribuir plata para la justicia social.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Eso, en todo caso, le corresponde a otras instituciones, pero es importante que en la cabeza del presidente de Estados Unidos ya está, sobre todo por el conflicto con China, la idea de hacer una gran reforma de una institución importantísima, como el Fondo, se lo encarga a un economista muy prestigioso demócrata como Summers, y tiene que ver con una institución donde los Estados Unidos tienen una gravitación extraordinaria, porque son el principal socio, el segundo es Japón.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces estamos ante una encerrona de Massa respecto del Fondo, y una encerrona de Georgieva respecto de Massa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De hecho, mañana va a estar viajando a Brasil con el presidente, y no va a estar en el acto al que lo había invitado la CGT, como una especie de bendición subliminal como su candidato a presidente del sindicalismo, del sindicalismo ortodoxo.",
      "entidades_detectadas": [
        "presidente",
        "brasil"
      ]
    },
    {
      "frase": "La CGT está buscando un horizonte en el futuro, probablemente presumiendo, y no hay que ser muy imaginativo para presumir, que uno de los temas de la Argentina del próximo gobierno va a ser el régimen laboral.",
      "entidades_detectadas": [
        "argentina",
        "cgt"
      ]
    },
    {
      "frase": "No me extrañaría que dentro de poco, si es que no la hubo ya, haya una reunión secreta o discreta de la cúpula de la CGT, la misma que promueve a Massa con Rodríguez Larreta, a Tenti Massa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Mire este tuit de Marcela Pagano, periodista de América 24, canal perteneciente a Vila y Manzano, dos de los máximos amigos de Massa en el empresariado.",
      "entidades_detectadas": [
        "massa",
        "américa"
      ]
    },
    {
      "frase": "Recibí prohibiciones explícitas de invitar a toda persona vinculada a Mauricio Macri, Patricia Bullrich, y esto es lo curioso, y economistas kirchneristas, pero no alineados con cierta ala de la política del Frente de Todos, como Julia Strada o Sergio Chousa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "La gota que rebalsó el vaso fue mi reportaje a Javier Milei el miércoles pasado, que marcó el pico de rating de la tarde del canal.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Quiero agradecer a mis compañeros de América con quienes compartí hermosas etapas laborales gracias por el apoyo.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Frente a este eclipse de Massa, se entusiasma Wado de Pedro, tiembla Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "¿Por qué digo que tiembla Axel Kicillof?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y porque muchos dicen: \"Si la estrategia final de Cristina es replegarse ante una derrota que para ella es inevitable, en la provincia de Buenos Aires, el mejor candidato a presidente para retener votos bonaerenses es Axel Kicillof\".",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "En La Cámpora, probablemente también ahora al lado de Cristina, dicen: \"No, Axel tiene que ser candidato a ministro de Economía\".",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Inquietando también a Alberto Fernández, porque se lo vio dando vueltas por Quilmes, territorio de La Cámpora, el día que Alberto Fernández vio que Scioli estaba con Mayra Mendoza en Quilmes, le dijo a Agustín Rossi: \"¿Por qué no te largas como candidato a presidente?\".",
      "entidades_detectadas": [
        "alberto",
        "mendoza",
        "fernández",
        "scioli"
      ]
    },
    {
      "frase": "Elección muy controvertida, que tiene muy inquietos a muchos dirigentes de la oposición, porque por una interpretación donde exprimieron la Constitución de Tucumán, la corte tucumana, que como se sabe depende del poder político tucumano desde siempre, y un día podríamos repasar cómo está integrada, el presidente de la Cámara decidió que Manzur, que fue vicegobernador, consumió un período constitucional, fue gobernador, fue gobernador por segunda vez y renunció, y ahora se postula para vicegobernador, tiene una especie de reelección indefinida simulada, la justicia tucumana se lo aceptó.",
      "entidades_detectadas": [
        "constitución",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "La Corte está mirando al procurador de la nación y el procurador de la nación dice: \"No necesariamente es un tema que la Corte tenga que tratar\", la Corte puede decir que esto es un tema provincial, con lo cual Manzur respiraría tranquilo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El otro día De Pedro, con enorme ingenuidad, dijo: \"Si es contra Bullrich o Milei, nosotros podemos ganar\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Vamos a preguntarle a Piqueto, que es candidato a presidente también, qué piensa de este juego.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Daría la impresión de que Cristina piensa que está hundido.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que tiene que lograr Cristina Fernández de Kirchner es que el voto desencantado de su gobierno, por la pésima gestión política de Alberto, por el mal invento de haberlo puesto como presidente y por la pésima gestión económica, ese voto que no va a volver al Frente de Todos, no vaya a Juntos por el Cambio y tenga un candidato.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Necesita que ese voto vaya a Milei y que haya una elección por tercios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el fondo, sin que se lo propongan, tal vez ella sí se lo propone, Milei seguramente no, son socios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Carlos Mateo Balmelli es un escritor, un intelectual paraguayo que viene a presentar un libro muy interesante a la Argentina, pero que además nos va a hablar de las elecciones de ayer en Paraguay, importantísimas en la dinámica del Mercosur, por el juego que se está dando muy importante internacional en el Mercosur donde ganó Santiago Peña, el candidato Colorado, con el que estuvimos hace dos lunes aquí en Odisea.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Vamos a recibir después de Pancho, pero en la misma mesa, a Daniel Scioli que nos va a hablar de Massa y su origen, su tierra básica, Tigre, y conflictos de intereses de la política oficial en Tigre.",
      "entidades_detectadas": [
        "massa",
        "scioli"
      ]
    },
    {
      "frase": "Tiene que ver con las denuncias de casta de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}