{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Un gobierno, el gobierno colombiano del presidente Iván Duque, parecido al de Alberto Fernández, en el sentido de que hay un poder detrás del trono, en este caso no es el vicepresidente, sino Álvaro Uribe, controlando la escena oficialista desde el Senado.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Veremos si es así, pero llega con un discurso totalmente antipolítico, algo parecido a lo que pasa acá con Milei, o a lo que pasaba en España con la ultraizquierda de Podemos.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Esta es la bandera de un Rodolfo Hernández que podríamos decir populista, lo llaman el Trump colombiano, que levanta consignas contradictorias, habla de proteccionismo, pretende ir en contra de los combustibles fósiles – en gran medida Colombia vive del petróleo –, y promete, en un país con problemas fiscales como los que tienen todos los países de América Latina, bajar los impuestos.",
      "entidades_detectadas": [
        "américa",
        "colombia",
        "trump"
      ]
    },
    {
      "frase": "Obviamente, ahora en Colombia se abre una incógnita gigantesca, porque llega al poder alguien bastante desconocido, que además va a carecer de poder parlamentario, algo parecido a lo que, con otra fisonomía ideológica, pasó en Chile, con Boric, quien llega al poder después de haber salido segundo, con muy poco poder parlamentario, y ahora tiene enormes problemas de gobernabilidad, también planteando desde posiciones radicales de izquierda una impugnación del resto de la política, al cabo de un levantamiento social como el que ocurrió en Chile antes de la pandemia.",
      "entidades_detectadas": [
        "chile",
        "colombia"
      ]
    },
    {
      "frase": "Estamos hablando de fenómenos parecidos, algo de esto habla de nosotros, sí, preocupantemente, hay que decir que sí, que en la Argentina lo que se verificó en las últimas elecciones, y lo que están verificando la mayoría de las encuestas desde las últimas elecciones para acá, y sobre todo desde enero para acá, es un achicamiento del centro, una impugnación, una desconfianza, un retiro de confianza en los partidos tradicionales, en los dos bloques en los cuales se dividía la política argentina durante los últimos 15 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El frente de todos, esta es la obsesión de Cristina; cuando lo mira Alberto Fernández, perdió entre el 2019 y el 2021, 40% de los votos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Una novedad importante, que habla de la trayectoria del radicalismo en los últimos años, dijeron: \"el radicalismo va a tener un candidato a presidente, que va a competir seguramente con otros candidatos a presidente de otras fuerzas dentro de Juntos por el Cambio\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En principio, esta postulación de que el partido va a tener un candidato a presidente va a incomodar a cualquiera que quiera hacer negociaciones con el PRO para él como vice de alguien del PRO, y daría la impresión, por todo, por toda la liturgia que se celebró en La Plata, que ese candidato a presidente más visible hoy es Facundo Manes, el hermano de Facundo Manes, que es un dirigente recién llegado a la primera fila del radicalismo, por más que esté afiliado hace muchísimos años.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Gastón Manes fue el presidente de esta convención, no le dan ese lugar al azar, y Facundo Manes, que no ocupa ningún lugar orgánicamente visible dentro del radicalismo, no es presidente de un bloque parlamentario, no es miembro del comité nacional del partido, no está en la conducción de la convención, fue llamado por Gerardo Morales, que también probablemente compite con él como candidato a presidente, a que hable cuando no correspondía que hablara.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay una imposibilidad absoluta de llegar a un acuerdo entre el radicalismo y el PRO y la Coalición Cívica.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Mi impresión es que no, porque, más allá de que de esta novedad de postular un candidato así de manera tan temprana, de decir \"vamos a tener uno\", el radicalismo es un partido de dirigentes que son diputados, senadores, concejales, intendentes, gobernadores, que pueden, como han, como ha sucedido, prescindir de un candidato a presidente, casi es al revés que el PRO, que es un partido de candidatos a presidente que carecen de ese andamiaje territorial e institucional detrás de esos candidatos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por lo tanto, puede haber un momento en que esos candidatos, a renovar sus bancas, sus gobernaciones, sus bancas en las legislaturas provinciales, etcétera, entiendan que es mejor un acuerdo con el PRO, que ir a desafiar a un candidato el PRO con un candidato poco competitivo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Ese problema no está resuelto, ni en el radicalismo, menos resuelto en el PRO, hay una gran pelea, y adentro, pero los radicales han tenido siempre, desde que perdieron la provincia de Buenos Aires frente a Cafiero en el año 1987, una gran pereza, una gran desaprensión para pensar un proyecto de poder en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Lo importante es lo que se dijo en esta convención, donde habló, como dije, Manes y su discurso, muy interesante, el hermano de Manes, Gastón, y su discurso, hicieron discursos los presidentes de los bloques, habló Mario Negri, entonces habló el presidente del partido, Morales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Probablemente, si uno recurre a la historia, es el agotamiento de un modelo productivo que fracasó, se agotó, terminó en algún momento de la década del 70, algunos ven en ese momento el Rodrigazo, y que no nos volvimos a encontrar con él desde los medios, desde mediados de los 70 hasta ahora, la Argentina no volvió a encontrar un modelo competitivo que le dé bienestar a su sociedad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este problema pareció haberse resuelto, y acá hay algo muy importante para entender este gobierno, y para entender el kirchnerismo, ilusoriamente, entre el 2003 y 2009-2010, con una ola de bonanza que pareció que encontramos de nuevo la clave, pero esa experiencia, liderada sobre todo por Néstor Kirchner, fue una experiencia ocasional, ligada al gran ajuste posterior a la convertibilidad, que fue la gran herencia que tuvo Kirchner: gobernar después de una crisis y los precios internacionales que empezaron a subir milagrosamente, prodigiosamente en el momento en que él llegara al poder.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "¡Pah!, d´im scarcity, churte duración, si uno quiere recurrir a una fórmula, podríamos usar la fórmula que utiliza en un ensayo famoso el gran historiador Tulio Halperín Donghi, cuando titula su libro \"La larga agonía\", no del peronismo, no, de la Argentina peronista, del estado de bienestar pensado por Perón sobre la base de empresas públicas, una economía cerrada, mercado interno y el estado repartiendo el juego dentro de la comunidad organizada.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "¿Cuándo escribe Halperín ese libro que se llama \"La larga agonía de la Argentina peronista\"?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Insisto, no del peronismo, de una Argentina pensada por el peronismo, con la hiperinflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No sabemos, no sabemos si Milei va a ser este colombiano que salió segundo ayer, pero lo que logró Alzogaray es que los radicales tuvieran que tomar nota de ese mensaje, y de esa demanda social, y fueran con un candidato a presidente, que era Eduardo Angeloz, que hablaba del lápiz rojo, y de hacer un ajuste fiscal, y que llevaba a López Murphy como candidato a ministro de Economía, y logró también, no es un logro de Alzogaray, es un logro de ese momento de la demanda social, que se expresaba en el voto a Alzogaray, que el peronismo, encarnado en Menem, en aquel momento, realizara la reforma capitalista probablemente más importante de la historia argentina, con los Alzogaray adentro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Miren lo que preguntan ellos: ¿cuál cree que es la mejor manera de solucionar el déficit fiscal en el país?, partiendo de la base de que la mayor parte de la sociedad argentina cree que hay un problema con el déficit fiscal, que debe ser achicado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que hay, evidentemente, una especie de esquizofrenia por la cual todos sentimos que el estado nos agobia, pero cuando miramos los ajustes que hay que hacer para liberarnos de ese agobio, aparece una tarea política de primera magnitud.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto no sé si Cristina lo conoce, pero si no lo conoce es como si lo conociera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los que tienen imagen positiva de Alberto Fernández, solo el 27% dice que el problema es el déficit fiscal, hay que bajar el déficit fiscal inevitablemente, porque no se puede seguir financiando con emisión, porque eso da una inflación galopante, con un deterioro del salario imposible de sostener políticamente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces, Cristina Kirchner, que no es economista, es política, le dice a Alberto: \"cuidado, porque los votos que estamos perdiendo son los nuestros\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aquellos que tienen una imagen negativa de Alberto Fernández, que pueden tener, por ejemplo, una imagen positiva de Macri, 63% dice, sí, ese es el diagnóstico, hay que bajar el déficit fiscal, el problema es el déficit, quiere decir que ese 51% que dice que hay que bajar el déficit, o 61% en el otro cuadro, no está repartido homogéneamente desde el punto de vista de las organizaciones políticas, y por eso aparece el debate que aparece hoy, más que debate, la ruptura que aparece hoy dentro del Frente de Todos, y aparece alrededor de un tema que tiene que ver con casi la única palanca efectiva que tiene el gobierno para reducir el déficit fiscal, es el mayor compromiso que asumió Guzmán con el Fondo Monetario Internacional, que es la reducción de subsidios a la energía, empezar a pagar de a poco la energía lo que vale, es una noticia complicadísima, que lo diga si no Iván Duque y los uribistas colombianos, que acaban de salir terceros, probablemente entre muchas razones por esa decisión.",
      "entidades_detectadas": [
        "alberto",
        "fondo"
      ]
    },
    {
      "frase": "No me estoy preguntando por Alberto Fernández tanto como por el próximo presidente que va a tener que encontrarse con esta encrucijada.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Dos curiosidades: la primera, por miedo a que la gente de La Cámpora y de Cristina Kirchner se oponga a esta medida, que es un nuevo aumento del 20% de las tarifas, el ministro de Economía, Guzmán, con la autorización del presidente, por iniciativa del presidente, para evitar que lo desobedezcan, firmó una resolución del secretario de Energía, que no pasó por audiencias públicas.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Como dijimos acá muchas veces, como le advirtió la gente de Cristina Kirchner al gobierno, hay que reconocerlo, esa segmentación, en la práctica, es muy difícil de hacer.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy renunció Antonio Pronsato, era el funcionario que pusieron al frente de la realización del gasoducto, que pasa por ser la nave insignia de esta política energética, el gasoducto Néstor Kirchner, hoy ahora, a la noche, no tiene quién lo haga.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ahora, todo esto se suma a otras decisiones: desde el ANSES se pagó, muy probablemente con toda, con toda sensibilidad que corresponde, social, un bono de 18 mil pesos para 9 millones de personas, trabajadores informales y monotributistas sociales.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Máximo Kirchner le avisa, a través de Massa, al presidente: \"voy a proponer un aumento del salario mínimo, vital y móvil desde el congreso\".",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y el presidente dice que sí.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sergio Massa, que lo tiene en la mira Guzmán, desde la negociación con los bonistas privados anuncia desde el congreso también, se lo avisa a Alberto Fernández: \"voy a modificar el mínimo no imponible de ganancias\", con toda lógica, porque dice Massa: \"la gente recupera algo del salario en las paritarias, y, al subirle el sueldo, entran en los que son susceptibles de que el impuesto a la ganancia les saque parte de lo que les aumentaron\".",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "congreso"
      ]
    },
    {
      "frase": "Le da la razón a Massa y no a Guzmán.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Que empiezan a ver los demás ministros que el presidente sostiene más las posiciones de La Cámpora y demás, que las de su ministro de Economía, por lo tanto, ellos también quieren tener sensibilidad social, y gastan algunos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Juan Zabaleta, ministro de Acción Social, estuvo con Cristina, Cristina no dice sí, sí, o no, pero estuvo, y hubo una reunión hace 10 días de Zabaleta, de Katopodis, el ministro de Infraestructura y Obras Públicas, con Máximo Kirchner, con Martín Insaurralde, con el \"Cuervo\" Larroque, Andrés Larroque en La Plata, para hablar del futuro político de todos.",
      "entidades_detectadas": [
        "andrés",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Empieza a haber una aproximación de gente a Alberto Fernández con el kirchnerismo duro.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El resto de la gente de Alberto Fernández está mirando si Alberto Fernández se enamora de su propio gobierno y de su propio plan, y no se enamora, entonces, el problema lo tiene Guzmán, ¿por qué?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y porque el acuerdo con el Fondo empieza a ser ya esmirriado, es decir, un proyecto que le había dado una lógica al gobierno de Fernández, una lógica un poco ortopédica, traída de afuera, pero un proyecto que el presidente no milita, al que el presidente no le pone mística, entonces eso está generando más dispersión dentro de los de Alberto.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Esta irracionalidad es la que Alberto Fernández dice que quiere profundizar, no retirar, con la misma contradicción.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Viaja el canciller a México, en coincidencia con el viaje del canciller a México, en los organismos, en los medios oficiosos, pero sobre todo en el medio oficial, en Télam, se publica que habría una contracumbre encabezada por Alberto Fernández y por el presidente de México, Andrés Manuel López Obrador, que es una especie de inspirador de Fernández, de guía, una contracumbre que se ha presentado en el documental de la contracumbre, en oposición a la cumbre que realiza Biden y a la que está invitado Fernández en Los Ángeles, California, Estados Unidos, para entendernos bien, porque esa contracumbre sería una reunión de los presidentes de la CELAC, a la que Alberto Fernández, como presidente de esa organización, convocaría en repudio a que en la cumbre de Biden están excluidos los dictadores de Nicaragua, de Cuba y de Venezuela.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "cuba",
        "presidente",
        "fernández",
        "biden"
      ]
    },
    {
      "frase": "Le llega la noticia a López Obrador, que no va a ir a la cumbre de Biden, no va a ir a Estados Unidos, pero quiere aclararle a Biden con quien convive porque es vecino, que tampoco va a ir a la Fernández.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Mire lo que dice López Obrador sobre lo de Fernández: \"platicamos, hay un acuerdo, pero no de hacer una cumbre paralela a Los Ángeles, este, que, en caso de no se acepten invitar a todos los países, pues él como presidente hable de que no estamos de acuerdo con las exclusiones\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que dijimos es que Alberto Fernández, como presidente de la CELAC, haga el planteo en la cumbre de Biden de que, en este caso, no están invitados Venezuela, Cuba y Nicaragua.",
      "entidades_detectadas": [
        "alberto",
        "cuba",
        "presidente",
        "biden"
      ]
    },
    {
      "frase": "El disparate es que ahora el gobierno argentino deja trascender que, en realidad, no era una contracumbre, era una comida no más, puesta en un horario que no moleste la agenda de la agenda de Biden, una comida de la CELAC a la que iban a ir Venezuela, Cuba y Nicaragua, uno imagina que van a ir los presidentes de esos tres países a Estados Unidos.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Maduro corre riesgo de quedar preso si va a Estados Unidos, se hacen Los Ángeles, la cumbre, no, en la, quiere decir que, de punta a punta, es un enorme disparate pensado por un presidente que, como en el caso de las retenciones, va y viene, pero un tema tan importante como es su instalación en el mundo, un mundo con el que tiene que llevarse bien, porque tiene un acuerdo con el Fondo, con el que no está cumpliendo, y va a ir a pedir al Tesoro de los Estados Unidos a Biden que le den algún waiver, algún perdón por las metas que no se cumplen.",
      "entidades_detectadas": [
        "presidente",
        "maduro",
        "tesoro",
        "biden"
      ]
    },
    {
      "frase": "Entonces, estamos ante un problema, un presidente Fernández que no entiende, no los intereses de Cristina, no los intereses de la oposición, sino sus propios intereses.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hay que decir que, frente a todo este panorama, lo que trasciende de la oficina de Cristina Kirchner es que es un disparate, y de hacer una contracumbre populista al lado de la cumbre de Biden en los Estados Unidos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "biden"
      ]
    },
    {
      "frase": "Daniel Bilotta nos va a contar la interna, pero es que hay en el PRO de la provincia de Buenos Aires, donde se está discutiendo qué va a ser, quién va a ser el candidato a gobernador.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Camila Perochena nos trae el espejo de la historia, y nos va a hablar de historias de líderes con problemas con sus sucesores, ¿de quién está hablando, de Cristina, de Alberto o de Macri?",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}