{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En la sala de tortura escuché inquirir sobre el plan Andinia, por ejemplo, por el cual los judíos iban a quedarse con la Patagonia estableciendo un estado independiente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Justo el año anterior, el Papa Juan Pablo II interpuso en la guerra que se iba a llevar adelante entre Argentina y Chile, dejándolos sin ese otro goce de sangre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Coincido en que el horror de los años 70 fue parte del contexto de la Guerra Fría, en la cual Estados Unidos y la ex Unión Soviética se enfrentaron en forma indirecta a través de sus respectivas áreas de influencia, y que nuestra América Latina fue el escenario de conflictos internos entre organizaciones terroristas y guerrilleras y las fuerzas armadas en los respectivos países, que organizaron golpes de estado en casi toda la región.",
      "entidades_detectadas": [
        "américa",
        "estado"
      ]
    },
    {
      "frase": "Que además de Montoneros y el ERP, principalmente en Argentina, en Uruguay estuvieron los Tupamaros; en Chile, el MIR; en Bolivia, el ELN; en Nicaragua, el Frente Sandinista; en Colombia, las FARC, y la lista sigue.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Claro que tanto los grupos guerrilleros argentinos y latinoamericanos como los golpes de estado militares fueron parte de la Guerra Fría entre Estados Unidos y la ex Unión Soviética, pero eso no disculpa a los guerrilleros que asesinaron personas y a los militares que hicieron golpes de estado, y más aún, incomparablemente, con todos los delitos de lesa humanidad que nuestros militares cometieron.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No es cierto que la única forma de combatir a la guerrilla fuera omitiendo el estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Colombia tuvo una guerrilla más persistente y difícil de combatir, y más allá de todos sus problemas, que siguen siendo hasta el día de hoy, mantuvo la democracia.",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "Otro ejemplo es Venezuela, que también tuvo su guerrilla, las Fuerzas Armadas de Liberación Nacional, siendo el país más cercano a Cuba castrista, como lo demuestra el chavismo; sin embargo, aquella Venezuela, toda la Guerra Fría, fue un ejemplo de democracia y lugar de asilo de muchos argentinos exiliados, entre ellos grandes periodistas como Tomás Eloy Martínez y Rodolfo Terragno, a quienes tuve la posibilidad de conocer en mi paso por ese país, en la misma situación que ellos.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Usted omite que Raúl Alfonsín sí hizo detener a jefes guerrilleros, haciendo detener a Mario Firmenich en Brasil, entre otros, pero luego Carlos Menem los indultó.",
      "entidades_detectadas": [
        "alfonsín",
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Vale mencionar que para Javier Milei y La Libertad Avanza, Menem fue el mejor gobierno del regreso de la democracia y Alfonsín el peor.",
      "entidades_detectadas": [
        "javier",
        "alfonsín",
        "menem",
        "milei"
      ]
    },
    {
      "frase": "Pero, como usted mismo dice, que sean 30.000 o 10.000 no cambia la calificación de magnicidio y no es la cuestión de fondo ni la más importante como para dedicarle una parte significativa del mensaje.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El día de ayer, 24 de marzo, lo que sí vale destacar es que la dictadura argentina fue la más sangrienta, torpe, dañina e ineficiente de todas las que hubo en la región.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}