{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y, de hecho, nosotros vamos a sacar un decreto corrigiendo el decreto anterior, porque la decisión del presidente es cumplir con una promesa de campaña de él, pero también de los otros candidatos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Daniel Scioli y Sergio Massa también prometieron el traspaso de la Policía Federal a la ciudad de Buenos Aires y esto solamente se puede hacer con los recursos, porque así también lo marca la ley, pero ni un peso más de lo que significa esa transferencia.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "scioli"
      ]
    },
    {
      "frase": "Escuchemos a Alberto Fernández en el año 2020.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Advertimos, es algo que venimos diciendo desde el primer día, que la Ciudad Autónoma de Buenos Aires, en su momento, cuando el gobierno nacional de entonces le traspasó la policía federal, recibió el 2,1% de la coparticipación, que era parte del Estado Nacional, de la coparticipación del Estado Nacional y la derivó a la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La decisión anunciada el miércoles por el presidente subsanó una gran injusticia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Constitución Nacional establece que la transferencia de competencias, funciones y servicios debe hacerse por ley del Congreso y con los recursos correspondientes.",
      "entidades_detectadas": [
        "constitución",
        "congreso"
      ]
    },
    {
      "frase": "El gobierno de Macri incumplió las dos cosas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es importante respetar nuestra Constitución y el funcionamiento de las instituciones siempre.\" Ahora volvemos del túnel del tiempo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Esto vamos a empezar a escuchar primero al presidente y después a varios gobernadores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto es la demostración más flagrante del centralismo porteño que tenemos y fue avalado por una Corte Suprema que ya no sabe cómo actuar para impedir la gestión de un gobierno nacional, popular, humanista y profundamente cristiano.\" Bueno, ahí es Gildo Insfrán defendiendo no solamente el federalismo, sino al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Y vamos a escuchar ahora a un gobernador del otro signo, **Gerardo Morales**, presidente de la Unión Cívica Radical y gobernador de Jujuy.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Mire, todavía no he visto el fallo, sé que ha sido parcial, todavía hay alguna cuestión de fondo que no se ha resuelto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a otro gobernador peronista que en algún momento también se habló como precandidato a presidente por el Frente de Todos, **Jorge Capitanich**, el gobernador del Chaco.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y la verdad es que lo que no pueden decir ahora es que las provincias administramos mal, porque tenemos superávit fiscal primario y financiero, porque bajamos la relación de deuda a producto, porque crecemos en materia de empleo, porque promovemos la inversión privada, y Rodríguez Larreta lo que ha dicho es un impuesto alevoso.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Como estamos cansados del doble discurso, entonces tenemos que ejercer todas las atribuciones constitucionales para defender las banderas del federalismo que son pisoteadas por este acorde superior.\" Pues hasta aquí escuchamos a los gobernadores y al propio presidente y ahora vamos a escuchar a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La grieta nos llevó a donde estamos, a esta situación de crisis que vive la Argentina y que sufren todos los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero es muy interesante Horacio Rodríguez Larreta diciendo que profundizar la grieta es una traición a la patria.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Me parece que es la elección más contundente de Horacio Rodríguez Larreta respecto a su candidatura presidencial.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "O sea, esta faceta dirigida, además, hacia el kirchnerismo, está dirigida directamente a Macri y a Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me hace recordar aquella frase de Scioli de si no puede resolver los trapitos, que le decía Macri en el famoso debate presidencial del año 2015, ¿cómo vas a poder arreglar el país?",
      "entidades_detectadas": [
        "macri",
        "scioli"
      ]
    },
    {
      "frase": "Y ahora, un último Horacio Rodríguez Larreta tenía la convicción de que íbamos a ganar el juicio y aquí lo escuchamos al jefe de gobierno de la ciudad.",
      "entidades_detectadas": [
        "larreta"
      ]
    }
  ]
}