{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Decía Biglietti, en una época 2.0, por eso se llama la apertura, día 152 de Milei y Paro General 2.0.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los números del INDEC son bastante claros.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Un ratito, Clari Mardones lo va a desarrollar, pero allí el gobierno no pudo tener la firma de dictamen para la ley de bases y casi se resigna a que vuelva a la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hablábamos de cierta sobreactuación de algunos ministros del gobierno nacional, el caso de Patricia Bullrich, que fue a Constitución a una conferencia de prensa allí, en medio de la plaza.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Se subió a un colectivo, después no tenía SUBE, no tenía fondos la SUBE, tuvo que bajarse, pero hablaba Patricia Bullrich de esto, lo definía al paro de la CGT como \"el paro de la debilidad\".",
      "entidades_detectadas": [
        "bullrich",
        "cgt"
      ]
    },
    {
      "frase": "Fue a Constitución, se paró ahí entre el enjambre de periodistas, dijo: \"Déjense de joder, vayan a trabajar\", tuvo un gas con los famosos clavos \"Miguelitos\", los clavos \"Migueletes\", le decía Patricia Bullrich cuando hablaba de eso, lo que contábamos recién.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Se subió a un colectivo frente a las cámaras de televisión, no tenía tarjeta SUBE, le pide a un colaborador una tarjeta SUBE, la apoya, y el colectivo le dice que no tiene saldo, Patricia Bullrich y todo el espectáculo que dio ayer por la mañana, justamente, en la Plaza Constitución.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La respuesta del otro lado fue de Pablo Moyano, uno de los duros de la CGT que, y uno de los que más empujó, justamente, a este paro de 24 horas, diciendo que la CGT va a seguir con un plan de lucha, que si el gobierno sigue con este camino, la CGT va a seguir apelando a todo tipo de medidas en contra del gobierno nacional.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Y algunos ya están planteando que, el día que se sesione en el Senado para tratar de aprobar la ley de bases, se haga una movilización de la CGT al Congreso Nacional, es otra de las cosas que se está analizando a esta hora.",
      "entidades_detectadas": [
        "cgt",
        "senado",
        "congreso"
      ]
    },
    {
      "frase": "No es que termina ahora el paro y nos vamos a nuestra casa y nos cruzamos de brazos, va a seguir continuando.\"\n\nOtro de los que apareció en el día de ayer, inefable para castigar al sindicalismo, es José Luis Espert, que no sólo se alineó con el gobierno de Javier Milei, es una de las principales espadas en el Congreso Nacional, sino que también, fiel a su estilo, escribió vía Twitter un mensaje directo al sindicalismo y lo escuchamos de la mano de Elian López Caucero.",
      "entidades_detectadas": [
        "javier",
        "congreso"
      ]
    },
    {
      "frase": "Si contamos lo que tiene que ver con este, lo que está sucediendo, lo que decíamos en la apertura, de lo que está sucediendo, en cuanto al aumento de la desocupación, que comienza a sentirse, sobre todo en sectores industriales y la preocupación que hay en las pequeñas y medianas empresas, no, en las pymes, a partir de las políticas restrictivas que se escuchaban este, y que se vienen desarrollando desde la asunción de Javier Milei, con el objetivo que tiene Milei y que es bajar la inflación y que en eso es el punto fuerte que está mostrando el gobierno, diciendo: \"Yo bajo la inflación, vemos las consecuencias y vemos qué hacemos con la actividad, con la actividad económica que se desploma\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Los datos de esta semana del INDEC fueron claros, no, industria y construcción, este, con caídas y yendo a niveles prácticamente de la de la pandemia, no, como dice algún dirigente por ahí, una especie de pandemia sin virus.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Y hoy, ¿quién se imaginaría al presidente actual, presidente Javier Milei, participando de una marcha de este, de apoyando una medida de fuerza de Moyano?",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, esto pasó en el 2018, mira y escucha lo que decía en ese momento el presidente Javier Milei: \"Lo convocan a estar hoy en la marcha de camioneros, justamente por un Moyano, porque este gobierno quiere reproducir lo que fue digamos el estado de la década, era una alianza entre políticos y empresarios, dejaban afuera a los trabajadores y eso es lo que está intentando este gobierno\".",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "En este caso, 2018, participando de una marcha de Hugo Moyano, y hoy, por supuesto, como lo veíamos ayer, hablando de lo que significa un paro y esos esos mensajes encriptados vía Twitter que hizo el presidente comparándolo con un faraón y estas cosas este místicas que tiene tiene nuestro presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Cerramos con otra perlita, en este caso Macri, no, Mauricio Macri, también en otro momento, este, en el 2012, mira cómo pasa el tiempo, hace 12 años atrás, cuando Milei vía Twitter decía: \"El paro y la movilización convocadas para el próximo miércoles, miércoles, son un llamado de atención para la presidenta\", en ese momento, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "En este caso, Macri apoyando un paro y movilización que hacía Moyano a Cristina Fernández de Kirchner en ese momento, la discusión era por ganancias, no, era la gran discusión que había en ese momento sobre este, el pago de ganancias de los trabajadores, y el que llevó a enfrentar fuertemente a Moyano, justamente, con la entonces presidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner",
        "moyano"
      ]
    },
    {
      "frase": "Momento, vamos a ampliar qué va a poder pasar con la ley de bases en el Senado, y la próxima también, el pacto de mayo, que ya, ya falta poquito, faltan apenas 15 días para el 25 de mayo y este pacto que plantea el presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    }
  ]
}