{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El que van a escuchar para los más jóvenes no les dirá nada, es el doctor Ricardo Balbín, quien fue el líder del partido radical en la mitad del siglo pasado, hasta que llegó Alfonsín, y, de hecho, Alfonsín era el que luchaba contra los balbinistas.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "**(Fragmento del audio de Cerruti)**\n\nBueno, supongo que no desconoce que hoy fue un día con innumerables rumores, rumores que, por supuesto, no se han verificado, pero nos parece importante que usted nos diga si tiene pensado, si pensó, el presidente renunciar, si el presidente de la Cámara de Diputados tiene pensado o pensó en renunciar.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Los rumores los hacen, los difunden y los circulan quienes tienen tiempo de sentarse a conspirar, en lugar de estar trabajando y gobernando, pero también, seguramente, quienes son los especuladores de siempre, que no les parece bien que el presidente esté trabajando, que el presidente converse con la vicepresidenta, que el dólar blue haya dejado de subir y haya empezado a descender.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La periodista del diario *Perfil*, a eso de las 12:30 de la tarde, publicó en Perfil.com la primicia de una reunión que se había producido el día anterior entre el presidente, la vicepresidenta y el presidente de la Cámara de Diputados, es decir, Alberto Fernández, que, según la propia vocera que habíamos escuchado recién, Cerruti, desmintió, pero finalmente era verdad.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Escuchemos este audio de Rosario Ayerdi desmintiendo las desmentidas de Cerruti.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Los tres se reunieron ayer antes de que se ponga el sol, porque Cristina Kirchner tenía el cumpleaños de Florencia Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, no hubo cena, hubo un encuentro a la tardecita, hasta las ocho y media de la noche, para que Cristina pudiera irse al cumpleaños de Florencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo creo que lo que le pasa es lo siguiente: hubo mucho hermetismo el lunes, cuando también pude adelantar la reunión de Alberto y Cristina en privado que tuvieron.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Y tiene que ver con una Cristina que está muy molesta con Alberto Fernández, porque se le fueron las manos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Incluso lo dijo Cristina Kirchner en sus cartas.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Es la primera vez que hay una reunión de Cristina y Alberto, en donde no se conocen detalles.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque Alberto no filtró la información.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No están en un momento para que Alberto pueda filtrar la información.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "**(Fin del fragmento)**\n\nBueno, ahora tenemos a Máximo Kirchner hablando ayer en Escobar, planteando algo que es paradójico.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y algo parecido es esto que vamos a escuchar ahora de Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Escuchemos a Máximo Kirchner ayer en Escobar.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "**(Fragmento del audio de Máximo Kirchner)**\n\nMuchas veces, durante estos últimos meses, no sin dolor, escuché a dirigentes importantes de nuestro espacio referirse muy mal y de muy mala manera...",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Yo era la compañera Cristina, y se abrazaron a Guzmán, los dejó tirados, y ahí está Cristina otra vez poniendo la cara para sacar esto adelante.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces, el agente desintegrador es el kirchnerismo, no el presidente o el ministro de economía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "de hace 56 años de la misma pregunta, en este caso, era a Balbín, al líder del partido que, en ese momento, gobernaba, o sea, en ese momento, fue el presidente Illia, y quienes están aquí, quienes vamos a escuchar nuevamente un pedacito, era el presidente del partido radical sobre los rumores de golpe, y ya cerramos esta apertura nuevamente con Rafael Acara.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}