{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El presidente de la corte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La denuncia que hizo la AFI sobre periodistas por revelar que el presidente de la corte se ha **abroquelado**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La denuncia que hizo la AFI sobre periodistas por revelar que el presidente de la corte se ha **abroquelado**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Venimos escuchando a los demás gobernadores que hablan apoyando el pedido del presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por supuesto, esa clase de represalias han existido siempre y han formado parte del vínculo de la nación con las provincias.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La distribución de esta clase de fondos es vital porque siempre este esquema perverso de distribución de fondos de la nación hacia provincias que mencionábamos recién, por supuesto que siempre ha **atado** a negociaciones políticas, en el año electoral, al armado de listas.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y qué dijo el presidente de la nación, **Alberto Fernández**, sobre la ciudad de Buenos Aires, a la que cuestionó una vez más y además se mostró como el más federal de todos los porteños.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me acabo de dar cuenta que soy el primer presidente de la democracia de los 40 años de democracia que nació en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Soy el primer presidente porteño y tengo el orgullo de decir que soy el más federal de los porteños y el más preocupado por el interior de mi patria y me peleo mucho con mi ciudad para que mi ciudad entienda que deje de lado su opulencia y ser parte de una mejor distribución de la riqueza en toda la Argentina.",
      "entidades_detectadas": [
        "patria",
        "presidente"
      ]
    },
    {
      "frase": "Creo que ahí hay un punto en el cual todavía **Larreta** deberá atravesar y que seguramente será un eje de campaña, tanto como del otro lado será un eje de campaña la condena judicial que ha recibido **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Digamos, estamos en el minuto cero de la campaña electoral, si bien la política argentina vive en campaña, pero digo, estamos en el minuto cero en el tema de armado de listas y demás.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y qué dice la oposición en la voz de **Mario Negri** en relación al pedido de juicio político del presidente de la nación al presidente de la corte, ¿es inviable?",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "La deducción está absolutamente clara, me parece que generar un escenario de mucha tensión que comenzó el año con un gobierno que ya no se puede hablar de desorganización, sino de desgobierno y con un presidente que, lamentablemente, comienza el año demostrando que sigue estando en estado líquido sin liderar responsablemente y después un disparate en pedido de juicio político en sí, la verdad es que lo que pudo demostrar acá el presidente primero que no lidera todos los gobernadores de su partido y en segundo lugar que los gobernadores que lo acompañan lo que deberían hacer es mandarle una nota de agradecimiento a la corte, porque el fallo de la ciudad, que favoreció en un amparo, ni siquiera sobre el fondo, acaba, lo que está es ratificando la necesidad de que el gobierno nacional no puede ni lateralmente sacarle en los fondos a ninguna provincia.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Algo que podemos decir, no tiene que ver directamente con este tema, pero sí dentro del ámbito político, una voz que estuvimos acostumbrados a escuchar durante mucho tiempo y que de repente se apagó desde el 2019 a la fecha, es la del ex jefe de gabinete de **Mauricio Macri**.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "El ex presidente de la nación, **Mauricio Macri**, que se guardó, después recuerden ustedes, del final del gobierno de **Macri** y reapareció ahora con una serie de podcast, personalidades de distintos ámbitos, del ámbito de la salud, de la salud psíquica, famosos, líderes.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}