{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En este caso, sería el poder a **Alberto Fernández** y a **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Massa** es, ahora, lo contrario a **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Si uno la analiza en proyección, son pasos que ha venido recorriendo **Cristina Fernández de Kirchner** hacia la ortodoxia.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y ahora con **Massa**, claramente la actitud a favor de los mercados está en las antípodas de la visión de **Cristina Fernández de Kirchner**, que evidentemente va aceptando cada vez más híbridos que tienen que ver con su pérdida de poder relativo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La primera, que se está estudiando la posibilidad de darle a las empresas, a las grandes empresas de la Argentina, la posibilidad de recomprar sus acciones, que están en poder del ANSES, en el Fondo de Sustentabilidad del ANSES, al valor actual de mercado, con bonos o títulos de deuda argentinos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En ese sentido, parece haber dificultades para **Massa**, porque ni **Cristina Fernández de Kirchner** ni **Alberto Fernández**, y fundamentalmente lo dicho por el presidente del Banco Central, que continúa al frente de la institución, no están de acuerdo.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Si Argentina tuviese una moneda, un dólar oficial o una moneda sobrevaluada y un dólar oficial subvaluado, no estaría exportando 90.000 millones de dólares como exporta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay una discusión al respecto, decían que hay que hacer un salto devaluatorio, en el cual tanto la Vicepresidenta como el Presidente y el presidente del Banco Central no estarían de acuerdo, pero, por otro lado, **Massa** cree que hay que producirla, y **Roberto Lavagna**, el principal consejero en este sentido, también siempre apostó a un dólar alto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Agregar, por ejemplo, al Club de París, está bien; Washington con el Fondo Monetario Internacional, está bien; pero, Qatar, evidentemente, debe tener allí alguna posibilidad de tener una buena noticia, de buscar inversiones de los extranjeros.",
      "entidades_detectadas": [
        "washington",
        "fondo"
      ]
    },
    {
      "frase": "Teniendo en cuenta, además, las similitudes que hay con **Fernando Henrique Cardoso**, por lo menos aspiracionales por parte de **Sergio Massa**, es que **Cardoso** tampoco era economista, era sociólogo, y fue el hombre que logró modificar la tendencia decreciente de Brasil y, en un año, pasar de ser un desconocido, un sociólogo que no tenía nada que ver con la economía, a ser el candidato a presidente de Brasil y ganar las elecciones, y fue reelecto nuevamente, y recién pudo llegar Lula después de dos presidencias de **Fernando Henrique Cardoso**, manteniendo la política económica de un sociólogo, no de un economista.",
      "entidades_detectadas": [
        "presidente",
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Con esta característica, se trata de una medida que innova sobre las prácticas corrientes de la vida económica y requiere, por lo tanto, ser explicada para evitar confusiones en la población.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "\"El Poder Ejecutivo Nacional ha decidido hoy enviar un proyecto de ley al Congreso de la Nación que dispone la convertibilidad del austral y que elimina todas las cláusulas y los métodos de indexación que se han venido utilizando hasta el presente.",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Nuestro país necesita continuidad para combinar la estabilidad que logramos con el avance hacia nuevos horizontes de producción y trabajo, por eso ahora no solo voto a Néstor Kirchner, sino que estaré con él.\"\n\nNo solo \"voto con **Néstor Kirchner**\", él iba a continuar como ministro de Economía.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Él habla bastante bien el español porque, cuando no fue presidente, había estado viviendo en el exilio en Chile y siendo profesor universitario, de cualquier forma, es un poco difícil entender su español, así que digo, lo que él está diciendo es que está claro que existe el mercado, que la economía es el mercado, pero también están las personas que entran en el mercado, son sectores muy influenciados por lo que hace el gobierno, por las acciones concretas.",
      "entidades_detectadas": [
        "chile",
        "estado"
      ]
    },
    {
      "frase": "Creo que los \"Chicago boys\" no son realistas, refiriéndose al ministro de Bolsonaro y a los neoliberales.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    }
  ]
}