{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "De hecho, estuvo cerca, inclusive, de Donald Trump en la campaña presidencial que llevó a Trump a la presidencia de Estados Unidos hace seis años.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Bueno, aparentemente, el que intentó pegarle un tiro en la cabeza a Cristina Kirchner es un brasileño, un ciudadano brasileño que está viviendo en Argentina.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "No van a decir lo que realmente piensan y sienten con sangre en las venas porque le siguen teniendo miedo al enemigo, y siguen dejándose limitar por el miedo al enemigo, por el miedo al enemigo que impera, al enemigo marxista, al enemigo progresista, a la coalición feminista y mierda que gobierna la Argentina de los últimos 30 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hago un llamamiento a que la Argentina despierte y a que tomemos las armas para arrancar de raíz el marxismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es indigno, y a eso le hicieron los mismos que hoy, que se dieron la boca a un ato de libertad y atacando a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esto que van a escuchar ahora no es actual, tiene casi, tiene dos años, es cuando ganó Alberto Fernández las elecciones.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Tenemos que estar listos\", dijo Carlos Pampillón.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y lo que dijo Milei es que los políticos no tendrían que tener más derechos que los civiles, es cierto, ahí estuve muy de acuerdo con Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, son manifestaciones heterogéneas, no quiere decir que ni Milei ni los libertarios piensen lo mismo que ese *Vag*, quien intentó asesinar a la presidenta, ni que piensen igual que los que toman a Kyle Rittenhouse como modelo de vida y nombran así sus instituciones de enseñanza pública, simplemente representan en su conjunto una tendencia que tiene una experiencia de la vida, de la vida, de la vida, de la vida, de la vida, de la vida, y de la vida.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}