{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hace 15 años sucedió algo similar en Esquel, por ejemplo, con el docente Carlos Fuentealba, a quien desde ya le enviamos fuerza a la familia del fotógrafo y a la de Ciudad de la Recuperación.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Para analizar los vaivenes de la represión en los últimos años de nuestro país como contexto de emergencia, de Patricia Bullrich como figura política, es que decidimos comenzar esta columna con esta canción de Calle 13 que lleva como título \"La Bala\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "En el Antiguo Testamento, específicamente en Oseas 8:7, Dios le advirtió al pueblo de Israel que, por los pecados que cometieron, recibirían un castigo divino.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Gran parte de la reducción del déficit fiscal, del cual se vanagloria Javier Milei, se logró gracias al ajuste por vía de la inflación a los haberes de los jubilados.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esto provocó el estado de enfrentamiento de algunos manifestantes que cometieron delitos, como, por ejemplo, los anuncios que decían que Bullrich iba a redoblar el tema de ingreso a las canchas.",
      "entidades_detectadas": [
        "bullrich",
        "estado"
      ]
    },
    {
      "frase": "Parece como si el gobierno y Patricia Bullrich en particular buscaran, justamente, sembrar estos vientos, sembrar la violencia, para poder luego criminalizar a quienes se manifiestan y colocar a quienes van a expresarse pacíficamente con sectores minoritarios que cometen actos delictivos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La pregunta es si el método de Patricia Bullrich sigue funcionando o ya cumplió su cometido con respecto a la protesta social de las organizaciones sociales, y finalmente hay ideas de que Patricia Bullrich sea candidata a senadora en la ciudad de Buenos Aires, porque, finalmente, su manera de contener la protesta social en un contexto en el que va a ser creciente, probablemente ya no sea más funcional, ni siquiera para el propio gobierno.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Patricia Bullrich, tanto en la presidencia de Mauricio Macri como en la actualidad, parece querer terminar con estas conclusiones, o sea, dar vuelta a la página de lo que nos marcó nuestra cultura social durante 40 años.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vamos a ver algunos fragmentos de la carrera de Patricia Bullrich para analizar esta especie de cruzada de la ministra en defensa de cualquier tipo de represión y entender lo que pasó ayer.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Vamos a escuchar primero la defensa de Patricia Bullrich de la gendarmería en el caso Maldonado durante la última campaña presidencial.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Es decir, la ministra Bullrich diciendo que no le preocupaba tener un muerto.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El propósito de este protocolo es, por un lado, cumplir la ley, como dice el presidente de la nación, \"El que las hace, las paga\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y, por otro lado, cuidar a todos quienes nos cuidan y establecer un protocolo de actuación que proteja en su accionar correcto a las fuerzas federales que están bajo el mando del Ministerio de Seguridad de la Nación en cumplimiento de su deber.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Es muy importante entender que hemos vivido muchos años bajo un desorden total y absoluto que ha hecho que la gente no haya podido llegar a su trabajo, que ha tenido problemas, que las personas que viven en el sur de nuestra ciudad de Buenos Aires, que la gente que vive en el Chaco, que personas que tienen que cruzar el puente de Cipolletti y la ciudad de Neuquén pierden horas de trabajo, presentismo, tienen problemas con ambulancias que no llegan a tiempo, y esto viene ya hace muchos años.",
      "entidades_detectadas": [
        "neuquén"
      ]
    }
  ]
}