{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es un libro escrito en el año 2007 en el que se propone que políticas económicas como las del premio Nobel Milton Friedman y la Escuela Económica de Chicago, es decir, políticas económicas ortodoxas y que podríamos llamar de ajuste, pudieron alcanzar importancia en países, a pesar de que no fuesen populares, solo a través de impactos en la psicología social y que a partir de esos desastres o contingencias, la conmoción que producían y la confusión que generaban hacían que esas reformas impopulares pudieran ser aceptadas por la sociedad en un estado de shock en el que había lo que se llamaba un desviamiento de la personalidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos a pasar aproximadamente dos minutos de un documental que de alguna manera sigue la línea de *La doctrina del shock*, un documental que protagoniza la propia Naomi Klein y que luego tiene una explicación y un correlato en los países donde se han aplicado políticas económicas que necesitan ser muy radicales y van a ser rechazadas por la sociedad; por eso titulamos que la bomba en realidad es algo que precisa el PRO para poder generar el shock.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Vamos a comenzar con distintos personajes del PRO hablando de la \"bomba\".",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Hay un libro interesante que es *El PRO de las palabras*, las palabras cortas que generan un efecto de repetición: \"bomba\", \"circo\", siempre de dos sílabas y, si fuera posible, de una, que son las que más producen impacto y recordación.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta está endureciendo cada vez más su discurso al ver el crecimiento de Patricia Bullrich, dice: \"La bomba ya estalló\".",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "\"Si Massa ha pasado de superministro a mini-ministro\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, porque Massa está volviendo a...",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa es Guzmán.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Después de haber tenido una actitud, yo diría, de relativo apoyo al gobierno, incluso corriéndonos un poquito del rol de oposición dura que él, por la cual la gente nos votó, nosotros le aprobamos el acuerdo con el Fondo Monetario, sabiendo, diciendo que la política económica estaba atrás de ese acuerdo y va a llegar a esto que llegó a una crisis inflacionaria en la época de Guzmán.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Le votamos el presupuesto a Sergio Massa en tiempo récord, con una aprobación muy criticada por un pedazo de la oposición más dura.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esta idea de que, para que se acepten medidas que son impopulares, es necesario producir un estado de conmoción y confusión que haga a las personas más tolerantes y más receptivas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Podríamos decir que la Escuela de Chicago es la continuación norteamericana de la Escuela Austríaca, de la economía austríaca, que sienta siempre Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}