{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Truman, y luego, incluso, llegó a ser secretario de Estado Adjunto para Asuntos Latinoamericanos durante la administración Truman, o sea, un peso pesado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay una relación contradictoria entre los Estados Unidos y Argentina y hoy vamos a dedicar la introducción a audios de lo que fue ayer la reunión del Council of the Americas y lo vamos a enlazar con audios de la última reunión, aquella reunión del Mar del Plata, donde estaban el presidente George W.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Bush, el presidente Néstor Kirchner y Hugo Chávez, en la que se dio por terminada la posibilidad de que se construyera un ALCA en toda Sudamérica.",
      "entidades_detectadas": [
        "néstor",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Monroe fue un presidente norteamericano del año 1823.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En realidad, la doctrina Monroe, que se le asigna a él, fue creada por su canciller, por su ministro de Relaciones Exteriores, el secretario de Estado John Quincy Adams, quien dijo una famosa frase que era \"América para los americanos\", oponiéndose a cualquier intervención de los estados europeos en territorio americano en la época del colonialismo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto fue obviamente muy bien visto por los presidentes y jefes de Estado de Latinoamérica.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Obviamente, la doctrina Monroe se rompió en el momento de la Guerra de las Malvinas y ya no se podía sostener más lo de \"América para los americanos\" porque Estados Unidos tenía la OTAN en ese momento, cosa que sigue teniendo en la tierra, parte de la OTAN, y, por lo tanto, dejó de ser vigente y es un tema de discusión continua.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "[Se reproduce un audio en inglés, y se transcribe su traducción]: \"Quiero decir algo: me encantó todo lo que dijeron los oradores y la única cosa en la que difiero con [Horacio Rodríguez] Larreta es que habló de coalición, que quiere construir una coalición y mi único comentario es que yo lo haría ahora mismo.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "No creo que la Argentina deba esperar a las elecciones de 2023.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sugerencia: y no puedo decir que Argentina debe hacer lo que yo digo, pero lo que me encantaría ver, como individuos, como alguien que ama la Argentina, que ve un potencial aquí, es que deben unirse y no esperar los 16 meses hasta las elecciones\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a Horacio Rodríguez Larreta, a la que se refería en su discurso el embajador Stanley, escuchemos a Rodríguez Larreta hablando sobre la coalición:\n\n[Se reproduce un audio]: \"...Y todo esto me genera una enorme contradicción: por un lado, la esperanza que nos da el potencial argentino, y, por otro lado, la frustración que da el no estar explotando al máximo.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Y ahí yo vuelvo a una convicción que tengo, que le he compartido con muchos de ustedes, que la única manera de poder avanzar en serio con la inserción internacional sostenida en el tiempo como política de Estado, es construyendo un consenso más amplio que nos permita, que nos apoye para avanzar en las transformaciones profundas que la Argentina necesita y que, además, las apoye sostenido en el tiempo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso, yo creo que el próximo gobierno de Argentina tiene que ser un verdadero gobierno de coalición, que marque el punto de inflexión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Luego, [Sergio] Massa fue el orador que cerró las distintas ponencias con toda una anécdota muy curiosa, que evidentemente, todas las los pensamientos se dijeron, a quien se refería sin mencionarlo, era Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Escuchemos a Sergio Massa diciéndolo:\n\n[Se reproduce un audio]: \"Quiero contar una anécdota que me parece que describe el clima de época.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "No tenemos que tener ni miedo ni vergüenza de sentarnos a una mesa a buscar acuerdos, por más que seamos parte de fuerzas políticas distintas, por más que aparezcan aquellos que viven de la Argentina dividida, señalando con el dedo, porque, en definitiva, lo que está en juego es el futuro de la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Necesitan una economía argentina más estabilizada, ese es el objetivo principal que tiene la, el gobierno argentino en la gestión del presidente más...",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "En la medida que logremos estabilizar la economía, reducir el déficit, controlar la inflación, las condiciones atmosféricas, para llamarlo de alguna manera, para la inversión, para ser más propicia, el presidente más...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No cabe ninguna duda de que Jorge Argüello es un muy buen amigo del presidente Alberto Fernández, amigo, compañero de toda la vida, de hecho, la primera vez que fueron candidatos en una lista, iban juntos, Jorge Argüello incluso la encabezaba, así que el lapsus explica que, realmente, la posición hoy de jefe de gobierno, independientemente que no sea presidente, la está llevando adelante sin ninguna duda\".",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Escuchemos a Néstor Kirchner explicando por qué...",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora, si lo que nos interesa es realmente construir un acuerdo de libre comercio que nos permita a los pueblos de América ponernos de acuerdo, la flexibilidad tendría que ser la norma y entender que, en este momento, estamos ante una diferencia.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Y quienes convivimos y vivimos de la democracia y sentimos la democracia y hemos luchado por la democracia y hemos sufrido tanto por sostener esta democracia, queremos que es fundamental obtener lo que dijo el presidente Tabaré Vázquez con tanta claridad: que en algo estamos de acuerdo en este tema, que es el disenso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es muy triste, es muy triste para estadistas llegar a este tipo de postura, señor presidente de Canadá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Allí habló a través de un vídeo el presidente de México, Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "andrés",
        "presidente"
      ]
    },
    {
      "frase": "Granada, invadiendo por la fuerza ningún país.\"\n\nNo obstante, lo de López Obrador tiene que ver también cuando intervenía en sentido simbólico, diplomático, económico, y allí Alberto Fernández se refirió a los dos países bloqueados y que esto es imperdonable.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández, presidiendo la CELAC, escuchémoslo:\n\n[Se reproduce un audio]: \"...Allá, Bolivia, la presencia de [Gustavo] Petro en Colombia, la presencia de Andrés Manuel en México, la presencia de [Miguel] Díaz-Canel, y la llegada de Lula a Brasil, nos garantiza que eso sea posible y no podemos dejar pasar esta oportunidad y debemos trabajar todos unidos.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "lula"
      ]
    },
    {
      "frase": "UU., cantado por Lady Gaga, que ha venido siendo el fondo de esta apertura de hoy.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Fue cantado en la jura de Joe Biden como presidente de los EE.",
      "entidades_detectadas": [
        "presidente",
        "biden"
      ]
    }
  ]
}