{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Toda esa gente a la que ayudábamos con comida porque la comida del Estado no les llegaba.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado está todo el tiempo ausente, entonces son pobres versus pobres.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero pensaba que el piquete es un \"quilombo\", pero que todo en la Argentina es un \"quilombo\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos un presidente que no hace nada, que no dice nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina es un \"sálvese quien pueda\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos un presidente inútil, mentiroso, incapaz, que nunca habla de lo importante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que jamás resuelve ningún problema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero el presidente se cagó en nosotros, el rebaño de \"pelotudos\", en nosotros y en nuestros muertos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como somos amigos de Cuba y Venezuela, quieren que ayudemos más o menos parecido a ellos.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Que nos quería meter en el Estado a su empleada doméstica, que estaba en negro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A Patricia Bullrich, la presidenta del PRO, Aníbal Fernández le dijo nazi.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y hoy, por la tarde, no se logró votar la ley que evita la caducidad de los fondos, que como fecha concreta tienen el 31 de diciembre del año 2022.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Lo que habrá en Argentina es un apagón cultural total y absoluto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer, en la Cámara de Diputados, se confirmó que el \"Plan Platita\" también incluye a los actores.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Nos vamos al corte, meto la publicidad después, y con Carlos Hada, con Yami Santori, con el equipo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Pensar que el presidente Alberto Fernández, en campaña, te prometía que volvía el asado.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Hoy que votamos una rebaja impositiva a los trabajadores, Milei está de paseo por Colombia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "También Carrió habló de Milei.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "La verdad es que, entre \"la Espina\", Heller, Milei, Lilita, Milei Santoro, sigo sintiendo mucha vergüenza ajena.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que el día de hoy que venimos a votar una rebaja impositiva para los trabajadores, los diputados libertarios, que se la pasaron todo el año diciendo que el Estado creía que hacer una reducción impositiva no vinieron a trabajar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy que venimos a bajar impuestos, se encuentran en Colombia haciendo \"ley\" campaña a la ultraderecha.",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "No tengo ninguna duda de que si hubiésemos votado acá una ley para reducir salarios, seguramente hubiesen estado presentes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Argentina se prende fuego, pero nuestros representantes están en la \"chicana\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Igual, en la Cámara de Diputados, tirás una pala y salen cagando todos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En unos días venís y no pasa nada, porque en Argentina tienen tantos \"quilombos\" que uno va tapando al otro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todos los días en Argentina nos levantamos pensando: ¿y ahora qué?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Paraguay no los dejó aterrizar, Uruguay no los dejó aterrizar, en Argentina aterrizaron tres veces.",
      "entidades_detectadas": [
        "argentina",
        "uruguay",
        "paraguay"
      ]
    },
    {
      "frase": "Por eso el presidente está tan callado, porque le tiene a Cristina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con Cristina no se jode.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}