{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ese episodio, esa circunstancia específica es el viaje que está realizando **Silvina Batakis** a la capital de los Estados Unidos, a Washington, para tomar contacto en una agenda que le preparó el embajador **Jorge Argüello** con las autoridades del Fondo Monetario Internacional y también con algunos directivos de empresas con inversiones en la Argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por lo tanto, en el Fondo Monetario Internacional y en esos centros de poder hay una duda, una gran incertidumbre respecto del compromiso de Batakis con el programa negociado, acordado por su antecesor **Martín Guzmán** con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esa duda, esa incertidumbre respecto de qué convicción tiene Batakis respecto de que ese programa debe ser cumplido, ahora es más importante, es más acuciante que en la época de Guzmán, porque Batakis está en una situación más complicada que Guzmán y esa complicación no proviene tal vez ni principalmente del movimiento de las jugadas, de las posiciones de Cristina Kirchner, que sí era un problema para Guzmán.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces Batakis va a que la escuchen, va a despejar dudas respecto de si ella puede seguir con el plan de Martín Guzmán en una etapa de ese plan donde el fondo ya le pidió a Guzmán y le ha pedido seguramente a Batakis hoy algo que se animó finalmente a decir **Kristalina Georgieva**, que es que hay que tomar medidas dolorosas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hemos hablado mucho acá de ese tema, son las medidas que están cifradas en la página 13, que es una página de la que chorrea sangre, del informe que hace el staff del fondo después de hacer la primera revisión del programa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En esa página 13 aparece un ajuste fiscal muy importante, muy doloroso, que le pide el fondo a Guzmán y que ahora se lo pide seguramente también a Batakis para compensar los desajustes que se hicieron durante el primer trimestre de funcionamiento de ese programa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay otro problema que tiene que enfrentar Batakis menos visible y tiene que ver con la relación entre la Argentina y el Banco Interamericano de Desarrollo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahí está **Mauricio Claver-Carone**, alguien declarado enemigo por este gobierno por haber sido una figura importante en la concesión del préstamo del Fondo Monetario al gobierno de **Mauricio Macri**.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Claver-Carone está sometido a una investigación por temas personales no muy claros, ha trascendido muy poca información en el Banco Interamericano de Desarrollo y lo que ha trascendido sí es que la acusación formal, que hace una acusación penal contra Claver-Carone, la ha llevado la representación argentina en el BID y ese debe ser un motivo bastante poderoso para que el BID le haya suspendido el crédito a la Argentina, inclusive créditos que están aprobados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De hecho en la Cumbre de las Américas que se celebró en Los Ángeles, Alberto Fernández le pidió a **Joe Biden** que reemplace a Claver-Carone como representante de Estados Unidos en el BID y Biden le dijo no, mire puede ser un hombre de **Trump** el presidente del BID pero es un americano, nosotros no solemos hacer esto aunque sea alguien de otro partido, si es un funcionario estadounidense lo seguimos respaldando, si lo quieren echar échenlo ustedes, es decir, junte una masa crítica latinoamericana y vea si lo puede reemplazar.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández",
        "biden"
      ]
    },
    {
      "frase": "Ahora en el fondo siguen el tema argentino por razones obvias, es mucha plata la que está comprometida del Fondo Monetario Internacional en la Argentina, es un crédito histórico por su volumen.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es que el problema de incumplimiento del programa, es más el problema por el cual Batakis no puede cumplir las medidas que prometió ni bien asumió en aquella conferencia de prensa, no tienen que ver con Cristina Kirchner, no tienen que ver con el Fondo Monetario Internacional, tiene más bien que ver con gente del Gabinete de Fernández, que cuando vieron venir una interrupción en los flujos de fondo a las distintas dependencias comenzaron a gastar antes y a atacar la caja de Batakis por las dudas de que Batakis pueda cumplir lo que promete, que es pararse sobre la caja y no repartir plata.",
      "entidades_detectadas": [
        "cristina",
        "fondo",
        "gabinete"
      ]
    },
    {
      "frase": "Empresas públicas por ejemplo, Aerolíneas, el PAMI, lugares donde están los críticos de la gestión de Fernández y del acuerdo con el fondo, por ejemplo **La Cámpora**, que descree el ajuste pactado por Guzmán.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Batakis quiso controlar esas cajas de financiamiento que tienen una suerte de autonomía respecto al tesoro y hasta ahora no pudo porque ni siquiera, lo cuenta **Horacio Verbitsky** en una nota publicada ayer en su portal El cohete a la luna, ni siquiera empezó a redactarse el proyecto de reforma de la ley de administración financiera que anunció Batakis ni bien llegó.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Scioli tiene, esto es muy sabido en la política, una especie de padrino en el empresariado que es el líder del gran negocio que se hace con impuestos, con protección del estado, con extensiones impositivas en Tierra del Fuego.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Uno es **Nicolás Caputo**, el amigo de Macri y otro es **Rubén Cherñajovsky**, que es el íntimo amigo del padre de Scioli que pertenecía al negocio de los electrodomésticos, como todos recordamos.",
      "entidades_detectadas": [
        "macri",
        "scioli"
      ]
    },
    {
      "frase": "Cada vez que Scioli llega a un lugar en la función pública hay alguna medida que emana de él que beneficia a Cherñajovsky.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Cherñajovsky ha sido públicamente el principal recaudador de la campaña de Daniel Scioli en el año 2015, era el que reunía empresarios para pedirles dinero.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Cuando Scioli llega a Brasil lo primero que publicita es una gestión para abrir el mercado brasileño a los langostinos que exporta Cherñajovsky.",
      "entidades_detectadas": [
        "scioli",
        "brasil"
      ]
    },
    {
      "frase": "Esto de que Scioli llega a una dependencia y la primera medida tiene que ver con beneficios para quien lo ha financiado, ya en el gobierno se conoce como el teorema de Pichetto.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "En esa resolución se dice lo siguiente, es interesante leerlo por el disparate de todo, un argumento, un considerando para establecer el fideicomiso, dice que el sendero de desarrollo de la provincia de Tierra del Fuego ha estado marcado por los lineamientos e incentivos generados por la ley 19.640 que es la que establece ese régimen de protección y en particular por el denominado subrégimen industrial en torno al cual la sociedad local ha acumulado un conjunto de saberes, capacidades y stock de capital.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que nos dice Scioli acá es que hay que crear nuevos instrumentos para crear nuevos instrumentos.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Pero nos está diciendo algo importante, le dimos protección durante 50 años a ese régimen y todavía no sirve, necesita más protección, necesita que el estado le inyecte más plata para hacer un negocio, como dice uno de los empresarios que está instalado en esa actividad de importación, yo hago negocios con impuestos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este es un amigo de Batakis que va sobre la caja de Batakis y se apura para crear un fideicomiso donde el estado nacional en vez de ahorrar le va a inyectar más plata a un sector protegido con el que está relacionado políticamente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El otro amigo de Batakis, tal vez el funcionario más ligado de toda la administración, Alberto Fernández, probablemente la figura por la cual Fernández se peleó con Cristina Kirchner y con **Máximo Kirchner**, mucho más que Martín Guzmán, que es **Santiago Cafiero**, el canciller, también escuchó que venía el congelamiento de vacantes.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Insisto, estas no son cosas de Cristina Kirchner, que tendrá con Batakis otros problemas, después vamos a hablar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Estas son medidas del equipo más íntimo de Alberto Fernández y en el caso de Scioli de los amigos de Batakis.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "scioli"
      ]
    },
    {
      "frase": "Hoy las distribuidoras de electricidad en la Argentina están abarrotadas de gente que va a preguntar cómo es este sistema de segmentación por el cual alguien que considera que no merece que le quiten el subsidio reclama que se lo mantengan.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y de eso se tienen que encargar las compañías porque el Estado todavía no sabe explicarlo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y si ya tenemos una brecha, me va a gustar preguntarle después a Bebo si en su larga experiencia cuántas veces registró una brecha entre tipo de cambio oficial y tipo de cambio paralelo o libre de 138.39%, como fue la de hoy, entre el dólar oficial que se cotiza en el Banco Nación y el contado con liquidación.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Fue el momento en que despegó la Argentina a este nuevo negocio de la soja.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Kirchner, 39, sube con Macri que tiene una política relativamente favorable al campo aún sin poder prometer lo que había prometido que en una rebaja radical de las retenciones pero el productor se llevaba 70-73% del precio.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "El productor argentino debe hacer un negocio de producción de oleaginosas, de cereales, etcétera, recibiendo un precio de 144 dólares por su producto cuando en Uruguay reciben 512, en Paraguay 498.",
      "entidades_detectadas": [
        "uruguay",
        "paraguay"
      ]
    },
    {
      "frase": "Fíjense lo que es la cantidad de dólares que recibe el gobierno de Alberto Fernández este año.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Acá tenemos una pintura de lo que está pasando en la economía argentina, que tiene que ver en el fondo con la inflación y la destrucción de valor, que significa la destrucción del salario que significa la inflación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A esto se le agrega, y esta es otra razón por la cual estos dólares no alcanzan, un boom de importaciones de energía, porque tampoco podemos manejar el otro sector donde la Argentina se destacaría en el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo recuerdo acá en Buenos Aires, hará siete años, **Felipe González** diciendo el destino manifiesto de la Argentina es el éxito porque maneja dos negocios que son dos negocios de gran rentabilidad a niveles global porque el mundo los demanda, el agro y la energía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy hubo una reunión entre empresas, el gobierno de Neuquén y los mapuches.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Hoy se celebró un acuerdo para poder empezar el gasoducto Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El procedimiento es que la provincia se compromete a someter cualquier actividad petrolera en Neuquén a la consideración de asambleas mapuches de comunidades que, insisto, no tienen personería legal.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Los otros que vieron que se acababa el reparto de dinero son los sindicalistas ya lo comentamos la semana pasada y se apuraron para conseguir que el estado les saque de encima a la CGT a las obras sociales sindicales las prestaciones muchas de ellas que es cierto tal vez no corresponden que las den en materia de transporte en materia de entretenimiento de asistencia a los discapacitados.",
      "entidades_detectadas": [
        "cgt",
        "estado"
      ]
    },
    {
      "frase": "Lo curioso es que el expediente por el cual la agencia de discapacidad les concedió a los gremios de la CGT este beneficio por el cual se van a ahorrar 60 mil millones de pesos al año que ahora va a pagar el estado con los impuestos nuestros empezó ese expediente a generarse en la administración el 22 de junio a las 23.07 y ya estaba terminado dos días después el 24 de junio a las 16.30 quiero decir que en dos días menos de dos días los sindicatos consiguieron que les hagan un expediente para ahorrarse 60 mil millones de pesos sin que ese ahorro redunde una reducción del aporte que hacen los trabajadores a esas obras sociales esto para Cristina que dice que hay que funcionarios que no funcionan esto funcionaron bien.",
      "entidades_detectadas": [
        "cristina",
        "cgt",
        "estado"
      ]
    },
    {
      "frase": "Este mapa que estoy pintando contrasta no con Suiza sin faltar respeto a nadie contrasta con Paraguay hoy hay una noticia en los diarios financieros que es que Paraguay acaba de conseguir que Moody's que es una consultora una agencia de calificación de riesgo de los países es decir una agencia que determina cuánto tiene que pagar un país por obtener crédito nosotros estamos en un índice de riesgo país que ya casi toca los 3.000 puntos hoy récord como si fuéramos a defaultear mañana Paraguay consiguió que la pasen de estable a positivo y en cualquier momento con consigue el grado de inversión es decir pasa a la élite de los sujetos de crédito de países a los que conviene emprestarle porque son solventes y son serios aquí se debe a una política sea de largo plazo de mantener determinada política administrativa respecto del estado determinada política fiscal Paraguay se explicamos el otro día la enorme ventaja que lleva Bolivia en materia de tipo de cambio en el norte argentino se ahorra en bolivianos así como en la capital se ahorra en dólares cuál es el problema obviamente es un problema político después vamos a preguntarle bebo cuánto de esto es técnico económico financiero monetario cuánto de esto es político si uno habla con embajadores de países poderosos los que mandan en el fondo dicen este es un gobierno con el cual se aún no sabe con quién hablar es un gobierno sin centro es un gobierno ausente el presidente está fisurado emocionalmente salen crónicas todos los días el otro día una reunión con intendentes en **Pila** donde la casa rosada tuvo que aclarar dice la crónica de clarín la casa rosada negó lágrimas ya estamos en el fondo del mar si hay que hacer esa aclaración cristina kirchner que la sostiene a batakis como puede sin mostrarse le del auxilio de **Kicillof** lo cual sirve de poco para batakis porque le del auxilio de gente que no creen el programa de batakis es decir es como ir a un médico que tiene la receta contraria a la que uno tiene que cumplir el tratamiento inverso convencida de que este gobierno está terminado y que va a seguir perdiendo votos desesperada porque esa degradación no se siga consumando y masa que sigue creyendo que esta es la oportunidad para entrar al gobierno tomar todo poner amigos y si logra salvar al gobierno de una catástrofe postularse en el 2023 como candidato a presidente le preguntan los amigos a masa pero vos estás viendo el problema político porque no es un problema técnico aunque venga con los mejores economistas a cabo era un problema de respaldo político tampoco a vos te van a respaldar y acá vienen las ganas de masa la voluntad de masa el filósofo tatino diría que se mueve en el ambiente del tour dice si me devuelven lo perdido me hunde de nuevo la confianza él está confiado en que puede y pide el banco central la fe pide energía la quiere a batakis de secretaria de hacienda o sea que en el fondo dicen pero a ver esta batakis que viene acá es ministro o a ser secretaria de hacienda dentro de 15 días con quien estamos hablando ya no con alberto con batakis en calidad de que fue batakis porque si uno mira lo que deja trascender masa dentro y fuera del gobierno y a través de la prensa es que el ministro de economía lo va a poner él dentro de poco no pudo poner a **Marco Lavagna** entre otras cosas porque la baña padre suele decir en estos días la última oportunidad de este gobierno ocurrió ya hace seis meses esto está perdido se lo dice sus amigos no lo pudo poner a **Álvarez Agis** alberto fernández fue con el nombre de batakis a verla cristina kirchner le dijo cristina yo pensaba que me ibas a traer a alvarez agis no quiere convencerlo vos a ver axel convencer lo que es tu amigo no lo pudo convencer tiene si aliados dentro de la casa de gobierno ya tiene un vicejefe de gabinete dentro de la casa de gobierno más a que lo está esperando para espanto de mansur a quien masa quiere reemplazar para espanto de **Joly** a quien odia y a quien lo quiere mandar de nuevo a brasil ahora cuál es el problema que alberto fernández dice yo le daría el poder le daría no sé si todo lo que pide pero la verdad me serviría tenerlo adentro entre otras cosas para que no se vaya para tenerlo cerca para que no se me baje del barco sigue habiendo un problema con cristina cristina hasta hoy a la noche sigue sin darle la bendición aún más a jefe de gabinete porque porque últimamente ha visto algunos vídeos que no había que ver vídeos conocidos nada extraño los meto preso no les tengo miedo voy a terminar con los ñoquis de la cámpora esas palabras del pasado tiene una resonancia enorme hoy en el departamento de uruguay juncal fernández como vimos no sostiene a batakis cristina la sostiene pero no se quiere identificar públicamente masa la quiere degradar hay una frase de perón que me la hizo llegar hoy un peronista memorioso que dice el que quiere conducir con éxito tiene que exponerse el que quiere éxitos mediocres que no se exponga nunca y si no quiere cometer ningún error lo mejor es que nunca haga nada este último caso sería el de alberto fernández que ya está casi sin cometer errores por inacción el problema central sigue siendo la política el problema central sigue siendo que cristina kirchner alberto fernández masa todos tienen más de 60 por ciento de imagen negativa ahí está la brecha le vamos a preguntar ahora vivo cuánto hay técnicamente de cierto en esa brecha y cuánto hay de miedo político de falta de orientación de rumbo de saber lo que va a pasar bataki llega al fondo y en el fondo le hacen preguntas con los informes que llegan de las embajadas de buenos aires para las potencias que gobierna el fondo que le preguntan le preguntan lo de aquella vieja comedia tan simpática de hace más o menos 20 años batakis y dónde está el piloto vamos a empezar odisea charlando con bebo granados de todos estos temas y mucho más después vamos a escucharlo a **Daniel Bilotta** hablar de un tema sorprendente se va a espantar intendentes del conurbano y mafias chinas **Camila Perochena** nos va a traer el espejo de la historia\n\n**",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "bolivia",
        "cristina",
        "fondo",
        "presidente",
        "uruguay",
        "fernández",
        "estado",
        "kirchner",
        "clarín",
        "gabinete",
        "paraguay",
        "brasil"
      ]
    }
  ]
}