{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La semana próxima, en nuestro país, sería la sede de la séptima cumbre de jefes y jefas de Estado de los gobiernos de la CELAC, es decir, la organización que reúne a 33 mandatarios de la región.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Alberto Fernández es el presidente *pro tempore* de la CELAC y reúne a todos los países de América, sin Estados Unidos ni Canadá; es decir, todos los países de América, de América Central hacia abajo.",
      "entidades_detectadas": [
        "alberto",
        "américa",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hasta la semana pasada, la novedad iba a ser el regreso de Lula a estos espacios y el regreso de Brasil.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Sin embargo, la oposición argentina arremetió con las denuncias penales contra el presidente de Venezuela, además de Cuba y Nicaragua, calificándolos de dictadores, lo cual estaría evitando la presencia de estos mandatarios en nuestro país, siendo Nicolás Maduro el epicentro de los reclamos.",
      "entidades_detectadas": [
        "argentina",
        "cuba",
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "Digo, el 30 de enero de 2019, Maduro se dirige a la opinión pública norteamericana y les dice: \"No permitamos un Vietnam en América Latina\".",
      "entidades_detectadas": [
        "américa",
        "maduro"
      ]
    },
    {
      "frase": "\"Soy Nicolás Maduro, presidente constitucional de la República Bolivariana de Venezuela, y quiero enviarle un mensaje al pueblo de los Estados Unidos para alertarlo de la campaña de guerra mediática, comunicacional, psicológica, que se desarrolla en los medios internacionales y, en especial, en los medios de comunicación de los Estados Unidos contra Venezuela.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se ha preparado una campaña para justificar un golpe de Estado en Venezuela, que ha sido preparado, financiado y apoyado activamente por la administración de Donald Trump, como ya toda la opinión pública conoce.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Como no pueden inventar que Venezuela y Maduro tenemos armas de destrucción masiva para intervenirnos, ahora inventan todos los días alguna imagen, alguna noticia para, en una jauría, contra Venezuela, justificar una intervención contra nuestro país.",
      "entidades_detectadas": [
        "venezuela",
        "maduro"
      ]
    },
    {
      "frase": "No permitamos un Vietnam en América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "No permitamos la violencia.\"\n\nY ahora vamos a compartir tres tramos de la entrevista del periodista Jorge Ramos a Maduro, que fue el 25 de febrero de 2019, es decir, un mes después de lo que acabamos de escuchar, sobre no permitir un Vietnam en América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "No solamente esta entrevista que vamos a ver termina con Maduro parándose y dándola por terminada, inclusive el propio Jorge Ramos tuvo problemas hasta la salida del aeropuerto de Maiquetía, en Venezuela, porque le decomisaron las cámaras.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Pero también hay que reconocer que no es simplemente una posición contra Maduro, ha tenido una posición contra Donald Trump, por ejemplo, el mexicano Jorge Ramos, y se ha peleado con Donald Trump de manera muy explícita, fue un caso muy relevante en los Estados Unidos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "También se ha peleado con el presidente de su propio país, Andrés Manuel López Obrador, pero en este caso, lo interesante es ver a un Maduro tratando de ser moderado hasta que no lo soporta más.",
      "entidades_detectadas": [
        "andrés",
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "Vamos a donde termina finalmente el reportaje, en el que Maduro suspende la entrevista con Jorge Ramos después de haber debatido intensamente.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Y Venezuela hoy puede decir que nos merecemos el premio Nobel de Economía porque hemos echado para adelante solitos, solitos, humildemente solitos con la agenda económica bolivariana, los 18 motores y cada motor, una tensión especial, paso a paso.\" Pues es distinto el tono que él utiliza en una entrevista para los Estados Unidos o para el mundo hispanoamericano audiovisual, que obviamente incluye a México esencialmente, que el que utiliza dentro de Venezuela, con \"poner coco\", \"solitos\", \"premio Nobel de Economía\".",
      "entidades_detectadas": [
        "venezuela",
        "méxico"
      ]
    },
    {
      "frase": "O sea, este Maduro no es el Maduro, podríamos decir, racional y con el lenguaje cuidado del reportaje que escuchamos de Jorge Ramos.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Ahora vamos al último Maduro que tenemos, que es cuando pide apoyo a la Argentina patriótica peronista para recuperar el avión que había quedado en Ezeiza, el 9 de agosto de 2022.",
      "entidades_detectadas": [
        "argentina",
        "maduro"
      ]
    },
    {
      "frase": "\"Pido el apoyo a los movimientos sociales, sindicales y políticos de la Argentina patriótica, de la Argentina peronista, para Venezuela, para el rescate del avión, para la liberación de los pilotos secuestrados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a articular una gran campaña desde Venezuela contra las sanciones, contra la persecución criminal, para el rescate del oro en Londres y por el rescate y la liberación de nuestros pilotos y del avión de Conviasa, que le pertenece a Venezuela.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y no nos lo vamos a dejar robar.\" Nuevamente, este es otro Maduro distinto al del reportaje de Univisión.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Obviamente, inteligentemente desde su perspectiva, la oposición está opacando el tema central, que es la llegada de Lula y la vuelta de Brasil a la CELAC, colocando el tema de Maduro por encima del de Lula, figuras absolutamente incomparables.",
      "entidades_detectadas": [
        "lula",
        "maduro",
        "brasil"
      ]
    },
    {
      "frase": "Escuchemos primero a Ricardo López Murphy diciendo: \"Presenté una declaración en el Congreso repudiando la invitación de estos tres terribles dictadores, uno de ellos es Maduro, los otros dos son el jefe de Estado de Cuba y de Nicaragua\".",
      "entidades_detectadas": [
        "cuba",
        "congreso",
        "estado"
      ]
    },
    {
      "frase": "\"Hace bastantes días atrás, yo presenté una declaración en el Congreso de la Nación como diputada de la Nación, repudiando la asociación y la invitación a tres terribles dictadores como son Díaz-Canel, de Cuba, acuérdense cuando la ciudadanía cubana en las calles gritaba 'Patria y Vida', 'libertad, libertad, libertad'.",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Desde el foro argentino para el restablecimiento de la democracia en la región, que es un foro que integramos los tres socios de Juntos por el Cambio, más intelectuales de la talla de Sarsay, Covarrubias, Graciela Fernández Meijide, estamos presentando una denuncia penal requiriendo el no ingreso de Maduro que está acusado porque en la excomunidad no debemos internacionales.\" Y el caso de Patricia Bullrich fue un tuit que ella colocó ayer.",
      "entidades_detectadas": [
        "bullrich",
        "fernández",
        "maduro"
      ]
    },
    {
      "frase": "El tuit, si me lo colocan en pantalla, lo puedo leer: dice: \"Si Nicolás Maduro viene a la Argentina, debe ser detenido de manera inmediata por haber cometido crímenes de lesa humanidad, tal como ocurrió con Pinochet en Londres en 1998.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Evidentemente, le sirve a la oposición para opacar la visita de Lula da Silva.",
      "entidades_detectadas": [
        "lula"
      ]
    }
  ]
}