{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Cuando la realidad no devuelve una confirmación de esa autopercepción, y solo se encuentra representado en el fútbol, donde sí Argentina está entre ese selecto grupo de naciones que están en el sector más alto de la consideración mundial, es decir, todos los demás le devuelven un reconocimiento a la autopercepción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En otras palabras, la autopercepción de la Argentina solo consigue confirmación en el fútbol.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando uno confunde la metáfora, lo que es alegórico con lo real, es decir, la camiseta de la Selección Argentina con la Argentina en su conjunto...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No sucede todos los días en la vida que confundimos metáfora con metonimia, pero cuando esto se produce a nivel de una nación completa, la situación empieza a ser compleja desde el punto de vista social.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Esta situación de la frustración, por un lado, y la necesidad de encontrar en algún campo en el que la Argentina se destaque y sea importante a nivel mundial (es decir, que los ojos, la mirada de los otros, nos devuelvan la mirada que tenemos de nosotros mismos) crean situaciones como, por ejemplo, las que se plantean en cualquier persona frente a una situación extrema, que terminan creciendo en cualquier cosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a pasar a una serie de audios en los que se combinan esta metonimia, en la cual se supone que hay un designio de fuerzas malignas que denominan \"MUFA\", o directamente cuestiones paranoicas que suponen que hay una confabulación en contra de que Argentina gane el mundial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No solo a Mauricio Macri le tocó estar en un partido en el que Argentina perdía cuando era inesperado que eso sucediera.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "En la historia de los \"MUFAs\" tenemos el caso del expresidente Menem, catalogado como \"MUFA\", y hay una foto icónica de Néstor Kirchner en el Congreso, al lado de Menem, agarrándose un testículo como señal de espantar la \"MUFA\".",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "En 1919, el diario \"Crítica\" generó una campaña para instalar que el presidente Hipólito Yrigoyen era \"Jeta\", y hay títulos de este diario de esa época que, en lugar de mencionarlo por su nombre, decían \"El Jeta Torres hizo tal cosa, el Jeta Torres hizo tal otra\", sustituyendo nuevamente la metonimia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El nombre completo de Hipólito Yrigoyen por el \"Jeta Torres\", costumbre que, como decíamos, llegaba hasta Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Vamos a comenzar con el respetado periodista deportivo, Cherquis Bialo, quien construye una tesis acerca de que el resultado de Argentina frente a Arabia Saudita era parte de una confabulación en la que el expresidente Macri estaba involucrado.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "El único miembro argentino que tiene la FIFA, de gran empatía con el poder, es alguien que no quiere que Argentina de verdad gane.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a seguir ahora con el legislador Claudio Morresi, que directamente acusa también a Macri, igual que Cherquis Bialo: “Mauricio Macri no tendría que estar sentado ahí, no tendría que estar en la FIFA, porque dos países que integran la FIFA lo han denunciado por el tráfico ilegal de armas, por el golpe de estado que se llevó muchas vidas en Bolivia.",
      "entidades_detectadas": [
        "macri",
        "estado"
      ]
    },
    {
      "frase": "Pablo Zurro, el intendente de Pehuajó, también critica a Macri en su comentario, escuchemos: \"¿Qué hacía ese 'cabeza de termo' en el mundial?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, mientras es simplemente una chicana política de un político del partido opuesto, que utiliza la asociación de una situación ventajosa para la Argentina con lo que representa un político, y está claro en el pacto de lectura de que finalmente es una chicana, es una chanza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora vamos con \"El Cuervo\" Larroque, que dice que la única persona influyente que tiene Argentina en la FIFA no desea el bien para la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me parece algo muy atinado lo que dijo Cherquis Bialo, respecto a que la única persona influyente que tiene Argentina en la FIFA es alguien que evidentemente no desea el bien para la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora vamos a otro integrante del Instituto Patria, Jorge \"Rasset\", también hablando de Macri y la mala suerte relacionada con el fútbol.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Viene del análisis de por qué Macri es presidente de la fundación de la FIFA, uno de los lugares más corruptos del planeta, que tiene hasta procesados en Estados Unidos a uno de los dueños del TSI Esport en la Argentina, como Burzaco, que tuvo que pagar 20 millones para seguir caminando, procesados a toda América Latina y a todos los dirigentes del fútbol internacional por Estados Unidos, no por nosotros, y que esto ha repetido la fórmula.",
      "entidades_detectadas": [
        "américa",
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que la Argentina no jugó bien, pero la verdad que los goles anulados, dos fueron bien y dos fueron mal anulados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, ¿por qué con Macri esta idea de \"jetatura\"?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si Macri fue presidente, es casualmente porque había tenido mucha suerte y había sido elegido por los dioses en la conducción de Boca.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri fue elegido, podríamos decir, por aquella metáfora del Rey Midas, aquel que todo lo que tocaba lo convertía en oro.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A Macri le toca, después de haber sido la persona que fue electa presidente, en gran medida por la suerte que había acumulado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Que Macri quiere que gane Argentina, o que este gobierno la semana que viene esté hablando de la inflación de nuevo en vez del mundial?\"\n\nYo no lo escuché a Macri referirse, porque quizá no es tan tonto como para plantear abiertamente: \"Che, mejor que pierda\", pero si escuchamos a los voceros de Macri que están contándote, hacen la inversa.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El kirchnerismo está esperando que Argentina salga campeón, porque así se solucionan todos los problemas, y Argentina, Cristina, la eligen por oposición, vos estás deseando que no vayamos antes del primer partido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y ahora vamos a escuchar a un hincha argentino el sábado, saliendo después del triunfo de Argentina ante México, diciendo: \"No vino Macri y, de alguna manera, por eso ganamos\".",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "\"Vino Macri, ojalá fuera tan fácil, y los problemas se solucionasen de la misma manera que uno cree que el que no esté más Cristina Kirchner, y otros crean que se solucionan, no estando más Mauricio Macri\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y que mejor lo describe es el propio Leonel \"Escanoni\", cuando dice, previo al partido, que la sensación es que la Argentina no está jugando, la selección argentina no está jugando solo un partido de fútbol.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, de la misma manera que la metonimia entró con Maradona, la metonimia entraría con Lionel Messi, si, por ejemplo, Argentina no lograse el resultado que la sociedad espera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Ricardo López Murphy -> Ricardo López Murfi (Corregido a \"López Murphy\" según lo común)\n    *   Kostku -> Kostku (Manteniendo la ortografía original del nombre de usuario)\n    *   Twino Stoessel -> Tini Stoessel (Corregido a \"Tini Stoessel\", el nombre artístico conocido)\n    *   Mick Sager -> Mick Jagger (Corregido a \"Jagger\", nombre conocido de la figura)\n    *   Menem -> Carlos Menem (Agregado el nombre completo, para clarificar)\n    *   Jeta Torres -> Jeta Torres (Dejando el nombre tal cual, ya que forma parte de la frase)\n    *   Irigoyen -> Hipólito Yrigoyen (Agregado el nombre completo)\n    *   Chequidialo -> Cherquis Bialo (Corregido a \"Cherquis Bialo\")\n    *   Dibala -> Dybala (Corregido a la forma correcta del nombre)\n    *   Niste -> (El nombre no está claro, se agrega \"Niste\" en la cita del discurso)\n    *   Zurro -> Pablo Zurro (Agregado el nombre, para clarificar)\n    *   Chapo Martínez -> \"Chapu\" Martínez (Corregido a \"Chapu\" Martínez\")\n    *   Escanoni -> Leonel Escanoni (Corregido a \"Escanoni\")\n    *   Rasit -> Jorge \"Rasset\" (Corregido a \"Rasset\")\n    *   Burzaco -> Burzaco (Correcta ortografía)\n    *   Pali Tortega -> Palito Ortega (Corregido a \"Palito Ortega\")\n\n*   **Corrección de ortografía:**\n    *   Se corrigieron tildes, mayúsculas, minúsculas y otros errores ortográficos menores a lo largo del texto.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    }
  ]
}