{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Titulamos la apertura de este programa a partir de las declaraciones de ayer y el video de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento, un recorte de diez minutos, solo un minuto, de Cristina Kirchner hablando de la Corte Suprema:\n\n\"Los argentinos y las argentinas deben saber que será muy difícil mejorar las condiciones de vida de todos y todas con esta Corte y con este modo de funcionamiento del Poder Judicial, en donde las condiciones de igualdad ante la ley son letra muerta de la Constitución.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Yo siempre tengo la tesis de que se sobreinterpreta a Cristina Kirchner y que realmente su forma de pensar no necesariamente siempre maximiza su beneficio, sino que puede tener muchas veces equivocaciones, errores inconscientes que le hacen hacer cosas que van en contra de sus propios intereses.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Así que vamos a hacer un repaso primero de los ministros de Justicia de **Alberto Fernández** y luego de los dos miembros de la Corte más mencionados por Cristina, que son el presidente **Horacio Rosatti** y su vicepresidente, **Carlos Rosenkrantz**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a empezar primero con los ministros de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo fui, básicamente, por instrucción del presidente y de la vicepresidenta de nuestro gobierno, a decirle que el funcionamiento de la Corte era pésimo, y no fui solamente a decirlo, sino que hablamos de mencionar algunos casos, ¿no?, que son emblemáticos y que demuestran lo mal que está funcionando la Corte Suprema de Justicia en la Argentina, que, a mi juicio, son los padrinos de la persecución político-judicial y mediática que se montó durante cuatro años del macrismo, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ahora vamos a escuchar al viceministro de Justicia, **Juan Martín Mena**, que se lo coloca más cercano a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A **Martín Soria** se lo coloca más cercano al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El tema es que las prácticas se les parecen mucho, porque el sistema de reglas fundamental de nuestro país, que es la Constitución Nacional, termina dando por sentado pequeños pasos que son gravísimos en términos institucionales.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hoy, antes, estamos lejos de un golpe, por esto digo, no lo vamos a permitir ni el pueblo argentino nos lo va a permitir, pero estos pequeños pasos de desprecio del sistema de reglas, la Constitución es el reglamento con el que todos aceptamos bien en democracia, no se lo puede despreciar de esta manera, y por eso la gravedad de lo que está sucediendo en estos días.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "¿Cómo podemos esperar que esta Corte resuelva conforme a la Constitución y al Derecho?",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Alberto Pérez debería estar contento en este momento porque se saca el tema económico del centro de la escena con esta erupción de Cristina sobre un tema que, evidentemente, no hace a la agenda de la mayoría de la población del día a día, que es el tema económico.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Si no, no estamos a la altura de la responsabilidad que debemos ejercer.\"\n\nDel mismo reportaje, ahora, con el presidente Alberto Fernández, con relación a la relación con el actual presidente:\n\n\"Es una relación, a ver, normal, al menos de mi parte, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El político tiene como techo la Constitución, todos tenemos como techo la Constitución, pero el político tiene la Constitución y después se maneja conforme a su percepción, su ideología, su formación, la plataforma, su partido político.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El juez tiene la Constitución y después tiene las leyes.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Es el que se maneja en un rango mucho más estrecho, mucho más limitado.\"\n\nMañana vamos a escuchar a quien precedió como presidente de la Corte a Horacio Rosatti, que es Carlos Rosenkrantz, donde dice: \"la corte y el Poder Judicial no pueden ser instituciones políticas\".",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Depende qué entendamos por político, qué entendamos por jurídico, pero si el criterio de distinción es que lo político es, en algún sentido, discrecional para los órganos representativos de la voluntad popular, y lo jurídico no viene impuesto por la Constitución y las leyes, el Poder Judicial y la Corte no pueden ser instituciones políticas, porque nosotros, los jueces, estamos determinados a decidir cómo la Constitución y la ley nos lo mandan.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Nuestra única política, por ponerlo de alguna manera posible, es el resguardo de la Constitución y de la ley.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Este es un reportaje que le hizo Joaquín Morales Solá en su programa de El Llano.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar otro reportaje, otro fragmento, un reportaje a Carlos Rosenkrantz, en este caso un reportaje que yo le hice en mayo de 2019, siendo en ese momento presidente de la Corte, donde se refieren a las características particulares del funcionamiento de la Corte Suprema en un contexto en Argentina:\n\n\"La gran mayoría de las decisiones son decisiones unánimes, la enorme gran mayoría son decisiones unánimes.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Ha habido disidencias en casos muy importantes, muy representativos, y en mayor proporción desde que usted es presidente de la Corte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Corte Argentina también, porque creen que las disidencias de algún modo socavan la legitimidad de la decisión, la credibilidad para los legos, exactamente, y hacen carne o dan razones para pensar que en el derecho hay...\"\n\nMi propia experiencia de entrevistar, para no aburrir a la audiencia, también teníamos el predecesor del predecesor, que es Ricardo Lorenzetti.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mi sensación es que son personas muy respetables con la diferencia que cada uno pueda tener y me encuentro con una diferencia enorme con lo que era la Corte de Carlos Menem, de los jueces de la mayoría automática o de los jueces de la servilleta de Carlos Corach.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El presidente citó ayer un libro de un psicoanalista argentino que tuvo una extensa carrera en Francia, que es **Juan David Nasio**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Él realizó estudios de medicina en la Universidad Argentina y trabajó en el estudio, hizo su residencia en el hospital de psiquiatría Evita en la **UNLa**, en el conurbano bonaerense, pero emigró de Sudamérica a Francia en 1969 para seguir sus estudios directamente en aquel momento con Jacques Lacan.",
      "entidades_detectadas": [
        "argentina",
        "francia",
        "evita"
      ]
    },
    {
      "frase": "Él escribió un libro el año pasado que en la Argentina fue publicado por editorial Paidos, que es \"Depresión COVID-19: Todo el mundo puede caer en depresión\", al que se refirió el presidente Alberto Fernández como un clima en que la Argentina vive y se le quiere colocar a su gobierno.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "No solo Nasio habló de la depresión que genera el COVID y podríamos agregarle, si tuviera que escribir un capítulo más, las consecuencias de la inflación mundial, de la guerra en Ucrania, lo han hecho la mayoría de los grandes referentes de la psiquiatría mundial y en la Argentina también, digamos, no solamente desde el punto de vista psicoanalítico, sino también desde el punto de vista neurológico, Facundo Manes mismo.",
      "entidades_detectadas": [
        "covid",
        "argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar nuevamente el segundo audio de Nasio sobre la depresión:\n\n\"Esta depresión COVID-19 es reciente, es de ahora, hace pocos meses que me dije, 'no puede ser', y hablando con otros colegas, efectivamente se confirma que hay una depresión típica COVID-19, que está muy ligada a la crisis sanitaria, a tal punto que yo diría que esta depresión COVID-19 existe hoy mientras exista la crisis sanitaria, la epidemia y las medidas de restricción, y se va a parar cuando se pare la crisis sanitaria.\"\n\nBueno, el efecto que tiene en el estado de ánimo general, lo que podría llamar fue el malestar de la cultura, el doble golpe que fue el año y medio de COVID-19, luego el incremento de la inflación a nivel mundial, independientemente de la propia agregada en la Argentina por las propias responsabilidades del gobierno, que no quedan esculpadas por la internacional, pero en todo el mundo lo que se vive es un momento de depresión que evidentemente tiene consecuencias políticas en la pérdida de elecciones prácticamente de todos los oficialismos.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    }
  ]
}