{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Digo, tiene dividida la opinión porque están, por un lado, los aliados al presidente de la nación, que dicen que es un momento muy difícil para repartir un bono de esta manera, y por el otro lado, el cristinismo más duro, que dice que tiene que haber bonos para todos los trabajadores del Estado, del sector privado, los jubilados y demás.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sobre la noche, cerca de las 9, entre las 9 y las 10 de la noche, La Fraternidad salió a decir que no había recibido la comunicación formal de la conciliación obligatoria, algo curioso porque ya a esa hora en todas las radios de la Argentina estaba bien conocida la resolución.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Parte de la negociación había sido con el Ministerio de Trabajo, parte también con el Ministerio de Economía y a lo largo del día **Omar Maturano**, secretario general de ambas instancias, tanto del gremio de La Fraternidad como del AUGAD, de la Unión General de Trabajadores del Transporte, había lanzado críticas muy duras hacia el gobierno, había dicho que este gobierno no es peronista, había criticado la legislación laboral, había cargado muy fuerte contra el Congreso y contra la situación económica actual.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mientras tanto, el que sigue a viajar en avión es el presidente de la nación, **Alberto Fernández**, que viaja en el día de hoy junto a parte de su gabinete, entre ellos, el ministro de economía, **Sergio Massa**, al foro de París.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Va a participar también del G20 y tiene una entrevista pendiente, si digo bien, con **AMLO**, el presidente de México.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Rosario Allardy**: Viajamos mañana, nos estamos preparando, viajamos mañana, así que a partir del jueves vamos a estar para la radio comentando todo lo que está sucediendo allá en un, como siempre decimos, en un rol del presidente que se siente cómodo, sobre todo por lo que está sucediendo en la Argentina, Nuria, porque siempre, ¿sabes qué?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Perfil siempre cubrió las giras presidenciales y nunca pudo tener una gira sin internas, o sea, nunca pudo salir del país Alberto Fernández sin discusiones internas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "**Rosario Allardy**: Bien, bueno, o sea, la primer gira que hace Alberto Fernández, ya el kirchnerismo le afectaba a Martín Guzmán, así que, por lo cual, nunca pudo viajar Alberto Fernández sin una crisis interna acá.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Kirchnerismo, un sindicalismo que presiona porque Alberto Fernández dé un bono o una suma fija, y un Alberto Fernández que no dice...",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "A ver, digamos, es como una vía de escape para los presidentes muchas veces, en momentos de crisis como la que está teniendo el presidente de la nación y todo el gabinete o el momento que vive la Argentina, esta cuestión de ir hacia el exterior, en este caso, en el caso de Massa, a buscar plata, ¿no?",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "gabinete"
      ]
    },
    {
      "frase": "¿Quién está en condiciones de prestarle a la Argentina en este momento?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, incluso, Sergio Massa fue invitado a la gira con Alberto Fernández porque tiene la reunión en París, Alberto Fernández y recordemos que Sergio Massa acaba de cerrar el acuerdo con el Club de París, por lo cual fue invitado a la gira y después también fue invitado al G20 de Bali y también...",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Sergio Massa fue acompañando a Alberto Fernández también, políticamente, o sea, no solamente de manera económica, es un gesto de mostrar que la alianza está bien, ¿no?",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "es un gesto de fortalecimiento también cuando Alberto Fernández viaja que esté el ministro de Economía y el tercer socio de la alianza, por eso también fue invitado a esta gira.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo sentimos en los últimos días, sobre todo, que está fortaleciéndose, pero que dice, Alberto no se puede lanzar ahora, que cada vez, digamos, un presidente, que cada vez recibe más presiones para que públicamente se baje de esa posibilidad de ser candidato, sí, y la verdad que Alberto Fernández, hasta ahora lo que dijo el fin de semana es, bueno, yo no voy a hacer un obstáculo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nosotros vamos a estar viendo quiénes son los candidatos recién en junio del año próximo, en junio del año próximo se tienen que inscribir la lista de candidatos y nosotros en noviembre, antes del Mundial, estamos discutiendo quiénes son los posibles candidatos, o quiénes no pueden ser, en realidad, quién puede ser, que es un sector, dice Cristina Kirchner, y quién no puede ser, y ya le dicen a Alberto Fernández, vos no podés ser, sí, y sabés que el otro día, la semana pasada, hablaba con un ex gobernador que me decía, si miramos para atrás, es muy difícil encontrar una elección en la que un año antes, quien pudiera finalmente ser el candidato, estar definido, e incluso llevarse la mayor cantidad de votos, estuviera absolutamente identificado.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Si te parece, Rosario, vamos a ir compartiendo algunos de los últimos comentarios públicos del presidente de la nación, en un momento en el que se lo vio visiblemente cansado, dijo que estaba haciendo, llevando adelante una dieta y demás, pero la realidad es que se lo vio visiblemente cansado, se lo vio titubear, incluso cuando le volvieron a preguntar si habla con Cristina o no habla con Cristina.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Quiero ir comentando con vos un poquito, a ver qué te parecen estas últimas declaraciones que hizo Alberto Fernández, invito también a **Leo Melia**, a Fernando Meaños a sumarse a las preguntas a Rosario.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Escuchemos cuando el presidente hablaba del maltrato que dice sentirse sometido desde que asumió el gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me costó mucho, porque la verdad es que creo que, junto con, no voy a hacer más reportes porque no quiero tener, pero creo haber sido el presidente más maltratado en la democracia por los medios de comunicación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Más maltratado en la democracia por los medios de comunicación, pero es cierto que Alberto Fernández siente también un maltrato dentro del propio frente de gobierno.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Estamos hablando de un presidente, después que cada uno opina lo que quiere de cómo es ese presidente, incluso dentro de la alianza del gobierno, que crean lo que quieren, pero es el presidente que ellos eligieron, es el presidente que Cristina Kirchner eligió y que la ciudadanía después eligió, me parece que ya naturalizamos de que cualquiera diga cualquier cosa del presidente, incluso, te recordás el año pasado que hasta se hablaba de asambleas legislativas, o sea, se discutía quién tenía que asumir el gobierno cuando Alberto Fernández deje el poder, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Me parece que Alberto Fernández, en este sentido tiene razón, primero con respecto a los medios y segundo, que no lo dice claramente, pero es un presidente maltratado por su propio espacio político, que un diputado, porque no deja de ser un diputado, Máximo Kirchner, que el hijo de la líder del frente de todos, salga tan duro como salió, a mí me hace un poco de ruido, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Buen día, Rosario, ¿cómo ves esta diferencia que hay, o si hay realmente una diferencia entre el discurso de Cristina y Máximo Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Ahora la punta de lanza de este bombardeo al presidente es Máximo Kirchner, ya no tanto Cristina como sucedía antes.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "**Cristina Kirchner**, sin agresiones, que empezó a hablar del futuro, que empezó a hablar de, incluso, con eslogan de campaña, creo yo, \"Lo podemos hacer porque ya lo hicimos\", dejó de lado las críticas, y está la Cristina aquí andando en modo campaña, y cuando Cristina aquí está en modo campaña, quien toma el rol de generar las críticas en el Frente de Todos es Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Siempre lo hicieron en la campaña, cuando era momento de campaña electoral, una Cristina que tiene que mantener los votos, que mantener la unidad y que pensar en un Frente de Todos amplio, que la verdad que hoy yo no me lo imagino, pero uno puede ser de Todos amplio, bajando los decibeles en plena campaña electoral y siendo Máximo Kirchner el que dé los mensajes, además, claramente se da los mensajes públicos, porque no hay posible diálogo.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El diálogo está absolutamente roto, o sea, hoy no hay diálogo ni siquiera en las segundas líneas, porque uno puede pensar que en un tiempo, Alberto Fernández, en la entrevista se atitubió cuando tuvo que explicar si hablaba o no hablaba con la vicepresidenta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No habla con la vicepresidenta, no habla con Máximo y la verdad es que tampoco habla con **Wado de Pedro**.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "**Nuria**: Ya que lo decís, Rosario, y me detengo acá, podemos escuchar ahora cuando el presidente, justamente, instituyó, bueno, raro además, no sé si ustedes lo comparten, porque se supone que el presidente debería tener una respuesta preparada para eso, ¿Habla con Cristina?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Visiblemente fastidioso, además, de que siempre esté esta pregunta en un diálogo que evidentemente está roto, como vos decís, el presidente de la nación decía esto.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Parecía que pensaba Alberto en ese momento.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "**Rosario Allardy**: Sí, la verdad es que Alberto, vos decís, se fastidia, pero es lo que se está hablando desde que, incluso o cómo iba a funcionar esta fórmula desde que Cristina Kirchner lo menciona como candidato a presidente en mayo de 2019, empezó la especulación de cómo iba a funcionar esa fórmula.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Es como cuando en el gobierno de Néstor o de Cristina, se decía que había un doble comando, que en el gobierno de Néstor se controlaba Cristina y en el gobierno de Cristina que controlaba Néstor, ¿no?",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Bueno, son cosas que se están mirando, que se dicen, pero sobre todo porque se dicen y se presta atención porque no hay diálogo también en esto de naturalizar todo lo que funciona mal dentro de la coalición del gobierno también naturalizamos que el vicepresidente la vicepresidenta y el presidente no se hablen.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la nación decía esto.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Recién Rosario hablaba del modo campaña y hay que ver qué pasa con el modo gestión porque así como un año es muchísimo tiempo en términos de campaña política, candidaturas, listas, etc.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "¿Cuánto más largo es ese plazo en términos económicos con obligaciones que tiene el país con el acuerdo con el Fondo Monetario?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿En eso el presidente está desentendido?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Todo eso está en manos de Sergio Massa?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "**Rosario Allardy**: La verdad que esa es la ventaja de haber asumido Sergio Massa en el Ministerio de Economía, que más allá de las internas hay alguien que parece que tiene decisión política a la hora de tomar las medidas económicas.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y ese es Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Yo creo que Sergio Massa consulta tanto al presidente como a la vicepresidenta en el momento de tomar las medidas.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Lo cierto es que en esa medida Sergio Massa está girándola lo máximo posible, al igual que Alberto Fernández, que se va a terminar tomando.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "máximo"
      ]
    },
    {
      "frase": "Pero ojo, porque hace un encuentro de Alberto Fernández con intendentes, seguro Ale Gomel tiene más información, en donde los intendentes me están hablando, Alberto Fernández, que no pueden afrontar un bono, una suma fija.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Te mando un beso grande y seguramente estaremos hablando todos estos días para ver las alternativas de este viaje del presidente a París.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es lo mejor que puede traer el gabinete que está acompañando al presidente de la nación de este viaje, que es un poco lo que se espera de esto.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "gabinete"
      ]
    },
    {
      "frase": "Y finalmente, la reunión que va a tener también con el presidente de México.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Rosario Allardy**: Sí, sobre todo porque pensemos que de París el presidente va a viajar a Bali, que es la cumbre del G20, donde así Alberto Fernández espera tener algunas reuniones bilaterales con otros jefes de Estado.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Las cuestiones comerciales, obviamente, van a depender y por eso me parece que va a viajar Sergio Masa, que finalmente acepta la invitación de Alberto Fernández.",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "Luego fue el turno de Mauricio Macri, quien de algún modo trató de eludir las preguntas de la prensa con el Mundial de Catar que ya se acerca, ya sabemos y todos conocemos el fanatismo de Macri con el fútbol y, por supuesto, en sus declaraciones muchas veces lo ha utilizado como una estrategia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si tenemos el audio, escuchamos lo poco que decía el ex presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Bruno**: Bien, allí se pasaba entonces Mauricio Macri que decía, se le llegó a escuchar algo como diciendo voy a estar en el lugar en el que me toque ejercer, no hay nada que descartar, es decir, que da cierta señal de que puede jugar en el 2023, por supuesto, pero más que nada lo último, lo que se llega a escuchar más claro es quién gana el Mundial o qué expectativas hay para el Mundial.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y luego fue el turno de Horacio Rodríguez Larreta que tampoco habló, ingresó con el auto directamente al garaje del hotel y luego, por último, **Diego Santilli** y **Cristian Ritondo** para completar la mesa chica del Pro, Ritondo confirmando su candidatura como gobernador y, de algún modo, protegiendo a Patricia Bullrich después de algunas preguntas de la prensa, como diciendo por qué siempre a Bullrich, porque bueno, justamente, es uno de los temas que se van a tratar en el desayuno, sin duda, la pelea entre la presidenta del Pro y **Felipe Miguel**, obviamente, del ala de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "bullrich",
        "larreta",
        "pro"
      ]
    },
    {
      "frase": "El desayuno habrá comenzado hace 10-15 minutos, seguramente, dentro de un rato tendremos más novedades en la salida de los máximos dirigentes del Pro en esta reunión, recordemos que la última había sido el 29 de agosto en Puerto Madero.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Bueno, hoy, nueva reunión entre los máximos dirigentes del Pro y allí está la mesa chica, en un rato, seguramente, tendremos más novedades.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Bueno, con una agenda muy cargada, la del Pro del día de hoy.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Esperemos que sea todo con tranquilidad y para cerrar este contigo, recordemos lo que le dijo Patricia Bullrich a Felipe Miguel, entendemos que se va a lograr parar un poco la pelota, yendo a los términos en los que les gusta hablar al ex presidente Mauricio Macri.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la nación está viajando a Francia para buscar qué plata, mientras tanto acá en Argentina las cosas están como están, ya lo sabemos, pero no está nada mal tomarnos unos minutos para escuchar algo que a nosotros también nos calme para arrancar este día en el que la calle es un fuego, porque durante la tarde de hoy los problemas en el tránsito van a ser importantes en tanto y en cuanto no se revirtiera la situación del paro de trenes a nivel nacional.",
      "entidades_detectadas": [
        "argentina",
        "francia",
        "presidente",
        "nación"
      ]
    }
  ]
}