{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esta cuestión, que de alguna manera refleja lo que la CGT en este momento debe estar sintiendo, es la contradicción ontológica, en este caso, entre ser o no ser oficialista.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "De las declaraciones de ayer, tanto en la marcha como luego en la conferencia de prensa de distintos representantes, tanto de la CGT como de la CTA, surge esta contradicción, que de alguna manera Shakespeare plantea siempre los problemas universales de los seres humanos.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Gertrudis, que sería la reina de Dinamarca, la viuda, la madre de Hamlet, que muere accidentalmente al beber de una copa ofrecida realmente por Claudio, sería el partido peronista y desde la CGT siente que ella fue tomada por lo que podría ser un usurpador.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Ese usurpador, siguiendo en el terreno casi del humor, podría ser Claudio, el actual rey de Dinamarca, el tío de Hamlet, quien para usurpar el trono asesina al rey vertiendo veneno en su oreja mientras dormía y se casa con su cuñada Gertrudis: ese sería el Frente Renovador y sería Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Siguiendo la línea de interpretación totalmente peripatética y simplemente como modo de chanza, pero para ver que la contradicción es inherente al ser humano, está Polonio, que es el chambelán del reino, padre de Laertes y de Ofelia, que muere asesinado por Hamlet cuando, oculto detrás de una cortina, este lo confunde con Claudio; ese podría ser el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Y finalmente, Ofelia, la hija de Polonio y la hermana de Laertes, que tuvo una relación amorosa con Hamlet y enloqueció, es Cristina Fernández, esto para tomárnoslo un poco sin broma y alegrarnos esta mañana de jueves 18 de agosto y pasar a escuchar los distintos audios de cada uno de los integrantes de la marcha de ayer con sus grandes contradicciones de no saber hacia dónde ir.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar la versión de Pablo Micheli: \"Los formadores de precios están haciendo una sangría contra el pueblo argentino.\" \"En unidad de acción se está recuperando la calle con dos mensajes claros: un mensaje hacia los especuladores, a todos los formadores de precios que están haciendo la sangría con los alimentos de Argentina contra el pueblo argentino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Queremos decirle al presidente Alberto: poné lo que tenés que poner, sentá los fijos, aplicá las multas, aplicá lo que tengas que hacer, que los trabajadores te van a bancar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No podemos con el feo que tenemos en la liberalización, donde todos los días seguimos perdiendo parte del salario, reposando en los especuladores, y decirle al presidente Alberto, sacá los bonos, la asignación suma fija para los trabajadores que no llegan a la CTV.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escuchemos este audio de Pablo Moyano a la tarde: \"Una medida que podría tomar el gobierno, que se ha transmitido varias veces, acá están los compañeros rurales, el sindicato camionero que transporta los granos.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Y las balanzas que cuando entran los camiones a los puertos de Rosario o cualquier puerto del país, son de las cerealeras.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Llevan los minerales por Chile y te los procesan en destino.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Y sigue Pablo Moyano en su conferencia de prensa: \"Si le siguen sacando el plato de comida a la gente, vamos a seguir movilizando.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "En síntesis, *The Tragedy of Hamlet, Prince of Denmark*, o simplemente *Hamlet*, y aquel famoso soliloquio de \"ser o no ser, esa es la cuestión\", es en el fondo el problema que sufre hoy el peronismo, el *quismerismo*: ser con Massa, no ser con Massa, ser con Alberto Fernández, no ser con Alberto Fernández, el famoso problema ontológico de la existencia.",
      "entidades_detectadas": [
        "alberto",
        "fondo"
      ]
    },
    {
      "frase": "En Brasil, también los camioneros tienen una enorme importancia, de hecho, la telenovela más exitosa de la historia de Brasil se llamaba *Carga Pesada*, que era la historia de un camionero.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Así que vamos a pasar sin escalas de la tragedia del príncipe de Dinamarca a los camioneros brasileños, y vamos a cerrar esta apertura también tratando de ponerle un poco de humor con la canción cantada por Roberto Carlos sobre los camioneros, y así damos comienzo a este día de la CGT como *Hamlet* II.",
      "entidades_detectadas": [
        "carlos",
        "cgt"
      ]
    }
  ]
}