{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Titulamos esta apertura del programa \"Entre procrastinación y decisionismo\", asumiendo que la procrastinación sería el atributo negativo que se le caracteriza a Alberto Fernández y que el decisionismo sería el atributo positivo que se le asigna a Sergio Massa, generando expectativas positivas.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto tiene que ver con la decisión de ayer de, finalmente, que saliera Claudio Lozano del Banco Nación y la que conocimos ayer, que saliera la cúpula de la Secretaría de Energía.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Por lo tanto, él estaba por encima del presidente del Banco Nación, incluso por encima del propio presidente, porque era parte, era un accionista de lo que resultaba ser el Frente de Todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**(Audio)**\n\n*En el entorno de la vicepresidenta están enojados con Guzmán, pero más miran al jefe de gabinete diciéndole, \"pero el que tiene que tener la muñeca política para tomar este tipo de decisión no es el ministro, es el jefe de gabinete\".",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Nosotros hablamos con Cristina y esto estaba validado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el entorno de Cristina dicen \"no, no lo hablaron, no me dijeron que iban a echar o no nos dijeron que iban a echar a Moreno\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En este sentido, me gustaría escuchar un audio de Alberto Fernández y otro de Sergio Massa, pero con una introducción que les quiero hacer previamente.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Procrastinar, que decíamos era el carácter que se le asigna al presidente Fernández, es una palabra que se usa poco en español, en realidad viene del inglés, pero proviene del latín originalmente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En un estudio que se hizo también allí en el año 2013, descubrieron que la procrastinación puede ser entendida como la primacía de la reparación del estado de ánimo a corto plazo por encima del objetivo de acciones planeadas a un plazo más largo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El decisionismo de Schmitt no es, como se ha afirmado, simplemente un voluntarismo ético asociado a las filosofías morales existencialistas y positivistas.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El decisionismo, en cambio, es una particular doctrina política, que sostiene que el Estado es la parte y la fuente absoluta de toda adhesión legal y moral en la vida política.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En su mención filosófica, el decisionismo de Schmitt, como decíamos, es una reacción contra los principios críticos heredados del iluminismo, que en su comienzo Schmitt compartió con Max Weber, pero finalmente, desilusionado por cómo el proceso de extrema racionalización del mundo occidental llevaba a Alemania a su destrucción, culminó creando esta idea de decisionismo.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Normalmente se le asigna a Napoleón esa actitud de decisionista, pero, simplificándolo, uno sería el defecto de Alberto Fernández, otro sería la virtud de Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "Vamos a escuchar un audio de ayer del presidente Alberto Fernández para que hiciera tomando una decisión y luego la opinión de Sergio Massa sobre la forma de decidir.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Vamos primero con el audio de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "**(Audio)**\n\n*Ayer hablábamos con Sergio y los dos estábamos de acuerdo en una idea que es en el transcurso de esta semana convocar a los empresarios, convocar a los sindicalistas en Argentina, sentarnos en una mesa, marcarnos una hoja de ruta para alinear precios y salarios por los próximos 60 días para que los argentinos dejen de padecer la inestabilidad que hoy viven en materia de precios.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No todas las responsabilidades son iguales, pero todos tienen su cuota de responsabilidad.*\n\n**(Fin del audio)**\n\nBueno, y frente a este audio de ayer del presidente llamando a una concertación de precios y salarios, algo importante, parece raro que por sólo 60 días pueda ser importante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar la definición de Massa sobre la decisión.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "También estuvo el presidente del Banco Central, Miguel Ángel Pesce, en una situación curiosa porque él había pedido, en un reportaje, había recomendado en un reportaje que yo le hice hace un tiempo, que nosotros deberíamos premiar no solamente a las empresas que más crecieron, a las empresas que más invirtieron, sino a las empresas que más exportaron, dado que la exportación era algo fundamental para el proceso de la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y se tuvo que ir cinco minutos antes de la entrega del premio, de haber estado sentado allí por más de una hora por un llamado urgente del presidente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo creo que él lo podría ayudar mucho a Sergio Massa, pero no sé por qué no han pensado en él.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "En un reportaje que yo le hago a Nielsen dos meses antes de asumir Alberto Fernández, él dice en ese reportaje que Kicillof es marxista, y a partir de ahí se creó, digamos, entró en la misma lista negra que podría haber entrado Rubinstein diciendo las cosas que dijo de Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Veremos si Alberto Fernández acepta y Sergio Massa confirma a Rubinstein, como dice mi astronomía, lo que sería un apoyo para Sergio Massa muy fuerte y una señal al mercado.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Y eso es todo, entrego su premio, se fue, se sentó en su silla, espero que se apagaran las luces y siguieran los premios, y se fue, y nos quedamos todos con la duda de si va a ser el viceministro de Economía y el ortodoxo que venga a solucionar el problema macroeconómico de la Argentina o no, nuestros mejores deseos para Gabriel Rubinstein, y bueno, y la producción eligió aquí, en función del premio Fortuna, una canción de Peteco Carabajal, que se llama \"Fortuna, Fama y Poder\", como analogía a lo que fue ayer el premio Fortuna.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}