{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Podrá ser, y aquí viene la metáfora, que la intransigencia de ahora, como por ejemplo, tratar de que no haya paso a que haya un candidato del Frente de Todos elegido directamente por la vicepresidenta **Cristina Fernández de Kirchner**, como fue en las elecciones de 2019, forme parte de un proceso de profundización de la derrota electoral que tenga el Frente de Todos el año próximo, y, por el contrario, el actual empoderamiento del presidente **Alberto Fernández**, sea la vacuna para una derrota en menor dimensión o, inclusive, la posibilidad de ser competitivos.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Para ponernos a tono con el aniversario, finalmente Alfonsín ganó.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "**Ítalo Lúder** era el candidato a presidente por el peronismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En este momento, el peronismo, Lúder, a quien luego Alfonsín le ofreció ser presidente de la Corte Suprema de Justicia y no lo aceptó, tenían, si se quiere, cierto contubernio con la dictadura militar y el planteo era el pacto militar-sindical, y que, si el peronismo ganaba, no iba a haber los juicios que terminó habiendo a los comandantes de la dictadura militar, en esta película tan de moda de 1985.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Ahí al lado estaba Herminio Iglesias, estaban también todos los sindicalistas, de las 62 organizaciones, estaba **Saúl Ubaldini**, pero bueno, vamos a escuchar ahora al propio Herminio Iglesias, lo que dijo, inclusive ya con Alfonsín electo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Para mí, Alfonsín sigue siendo un mal nacido políticamente.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "De quedarse en el 2003, en el 2005, o en el kirchnerismo de Cristina Kirchner del 2007, es muy difícil entender que habían pasado 15 años y que aquellas condiciones de posibilidad hoy ya no existen.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a escuchar a Alfonsín primero en aquel acto de cierre tan famoso, en el que él cierra leyendo el preámbulo nacional, el preámbulo de la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución",
        "alfonsín"
      ]
    },
    {
      "frase": "Escuchémoslo a Raúl Alfonsín ahora.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Sin embargo, a pesar de eso, recién sentí en todo el cuerpo como una sensación que produce, sin ninguna duda, el afecto y la nostalgia que quiero compartir con la audiencia, que seguramente a las personas de mi generación les genera cierta melancolía y cierta sensación de recuerdo, como por ejemplo, **Facundo Manes**, quien cerró su acto en Ferro el 28 de octubre de 2021, o sea, 28 de octubre, un acto en Ferro con \"vamos a rezar juntos por esta democracia que Alfonsín nos enseñó a cuidar\".",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "A rezar juntos por esta democracia que Alfonsín nos enseñó a cuidar, por sus legados, por nosotros y por nuestros hijos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "28 de octubre, exactamente un año atrás, cierre en Ferro y ahora vamos a escuchar el spot de campaña, escuchamos el de Herminio Iglesias, ahora escuchemos el spot de campaña de Alfonsín y traten de ver cómo uno, Herminio Iglesias, apostaba al pasado, el de Alfonsín apostaba al futuro.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Entremos juntos a una Argentina en la que va a ser más importante la enseñanza primaria obligatoria que el servicio militar obligatorio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a cerrar esta apertura de hoy con una canción también en clave melancólica, una canción lanzada en 1984, una de las tantas que musicalizó la primavera de Alfonsín y se convirtió en un clásico que recuerda la importancia de la lucha del pueblo frente al avasallamiento de los militares, así que la vamos a utilizar para cerrar el comentario de hoy.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    }
  ]
}