{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Luego, Javier Calvo, el jefe de redacción de *Perfil*, dice: \"Escenas al borde del abismo\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En el caso de *La Nación*, Joaquín Morales Solá tituló: \"Un país donde todo puede pasar\".",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Jorge Fernández Díaz: \"La explosiva desesperación de los parásitos\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hoy *Clarín*, con Silvia Fesquet, titula: \"Alberto, Cristina y el abismo asoma\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tiene que ver con que Cristina Fernández de Kirchner eligió un sistema por el cual ella decidía quién iba a ser el presidente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A ver, si fuera una disputa de poder, bueno, no sé, si hubiera elegido, suponete, al presidente del Frente Renovador, que venía de un partido político, de haber sido candidato a presidente, que tiene una fuerza con legisladores, con gobernadores, o a Daer de la CGT, o a Emilio Pérsico de los movimientos sociales, eso, bueno, una disputa de poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escuchemos este audio de un minuto de Pablo Moyano explicándolo.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "“Cuando la patria está en peligro todo es lícito, todo es lícito, o sea, hasta un golpe es lícito” por Aldo Rico.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Estamos en manos de un grupo de personas que nos quieren arrastrar hacia Venezuela o hacia Irán o hacia Cuba, y la sociedad argentina no está dispuesta a tolerar esto.",
      "entidades_detectadas": [
        "argentina",
        "irán",
        "venezuela"
      ]
    },
    {
      "frase": "Camaradas, cuando la patria está en peligro todo es lícito, menos dejarla desaparecer o perecer”.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Tenemos aquí un audio de Elisa Carrió del año 2018, que de alguna manera rememora parte del conflicto que hay hoy.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Escuchemos a Carrió en 2018.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Y el presidente mira para otro lado porque ya lo tiene decidido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como a Macri le dio resultado mentir, usted cree que le va a dar el mismo resultado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Continúa diciendo: “Las responsabilidades compartidas del conjunto de las fuerzas electorales en la gestación de esta crisis no hacen otra cosa que agravar el deterioro de la representación política, el debilitamiento de la institucionalidad y la percepción de que el Estado solo puede traer castigo sobre la vida cotidiana de la mayoría de quienes habitan en los márgenes de la Argentina mediatizada.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Esto se conecta también con el pedido de varios intendentes del conurbano, solicitándole a Sergio Berni, al ministro de seguridad de la provincia, más seguridad frente a lo que podrían ser nuevos saqueos como los que se produjeron en el 2001.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hay un documental de Netflix sobre Shimon Peres, el jefe del gobierno israelí en el momento de la crisis de la alta inflación de Israel, que siempre hemos puesto como ejemplo, fue más o menos en la misma época que el plan Austral, con la diferencia que en el caso de Israel ese plan antiinflacionario funcionó supuestamente porque se pusieron de acuerdo ambos partidos, incluso en la sucesión presidencial.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "“Le recorté a una sesión de gabinete que duró 36 horas y recorté a todos.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Bueno, ojalá en algún momento de la Argentina futura podamos tener un episodio similar.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}