{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Este diciembre de 2017, cuando llegó **Perón** a la Argentina en 1972 y 1973, que vivió también en una casa que no era la Casa de Gobierno, y entonces los vecinos veían su vida alterada por la cantidad de manifestantes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En noviembre, el 17 de noviembre de 1972, **Perón** volvió a la Argentina después de estar fuera del país prácticamente dos décadas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está allí alrededor de 20 días, se vuelve a España y vuelve el 20 de junio de 1973, y allí está hasta el 12 de octubre, cuando ganan las elecciones y se muda a la Casa de Gobierno y a la quinta de Olivos.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Bien, ¿esta gente ha estado siempre aquí o ha estado exiliada en algún momento de su vida?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, muchos de los compañeros que están aquí presentes han sufrido cárceles, muchos han estado exiliados y otros han estado muchas veces escondidos donde ha peligrado la vida de ellos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahora vamos a **Cristina Fernández de Kirchner**, el sábado en la puerta de su casa.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ahora, en cambio, la vicepresidenta y el propio presidente de la nación, muchos dirigentes del kirchnerismo, con sus declaraciones estos días, el día de hoy, no hacen más que echar nafta al fuego.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La vicepresidenta busca distraer, busca que la solución de sus problemas con la justicia de la nación, y que las manifestaciones de la nación argentina se diriman en la calle, enfrentando a unos argentinos con otros.",
      "entidades_detectadas": [
        "argentina",
        "nación"
      ]
    },
    {
      "frase": "Bueno, ahora nuevamente vamos a escuchar a **Cristina Fernández de Kirchner**, luego nuevamente a **Horacio Rodríguez Larreta**, y ahí vamos a la música final con la que normalmente cerramos nuestras aperturas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "No queremos ni pensar lo que hubiera pasado si no hubiese estado la policía ahí.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}