{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ella emerge en los 90, en el fin del menemismo, y luego el fin del proceso de la Alianza, y desemboca en el año 2002 como una estrella fulgurante que, de alguna manera, con la erudición que la caracteriza, con el representante de la generación más ilustrada que ella representa, cumplía un papel parecido, disruptivo, al que cumplió Milei últimamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Había algo en ella de disruptivo que generaba un cimbronazo como el que genera Milei, y en el fondo lo que ella siempre se quejaba es de la casta de la política.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hace unos días usted dijo que Macri era un contrabandista.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar uno que salta varios años, cronológicamente vamos a 2019, cuando muere De la Sota, lo que dice de De la Sota.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Vamos ahora a escuchar el audio también del mismo año, hace 10 años, escandaloso lo que pasa en Río Cuarto y continúa con el tema de Córdoba y se acerca a Santa Fe.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Pudian Bonfatti y los obsecuentes que tiene en la Cámara de Senadores, que no solo son de su partido, sino que también de todos los partidos y del PSOE está incluido.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ustedes saben que el Senado de Santa Fe tiene millones de pesos por mes para cada senador, lo cual es una vergüenza nacional.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Él es responsable del crecimiento desmesurado de la droga en Rosario y es ese horrible que está con él, ¿cómo se llama?",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Esta alianza con Rusia política la hace Cristina, a tal punto que hace una alianza de intercambio, no solo de la vacuna, es decir, ella trabaja para Sputnik.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Por eso es Rismon, que es el esposo de su íntima amiga, quien va a fabricar la Sputnik en la Argentina ahora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ese acuerdo con Rusia tiene algo más grave.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "En el gobierno de María Eugenia Vidal, la convivencia, la amistad y eventualmente los negocios entre Ritondo y Massa son absolutos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Lo que yo vi en la cámara jugando Massa con Monzó, que además son íntimos amigos, jugando directamente con el massismo, y ahora también es escandaloso.",
      "entidades_detectadas": [
        "massa",
        "cámara"
      ]
    },
    {
      "frase": "Y Frigerio tenía una consultora antes donde trabajaba con muchos gobernadores, después se va y le dio todos los fondos de infraestructura federal, porque el déficit del sector público de nación es el 20%, pero el resto de las provincias tienen superar, y ¿quién le dio el dinero?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Frigerio con el fondo de infraestructura.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, esta idea de que es Macri quien le permitió, le empujó, la motivó a Carrió para hacer esas declaraciones, podrían tener lógica cuando ataca a Frigerio y a Monzó, pero no así cuando ataca a Ritondo, que está más cerca de Macri.",
      "entidades_detectadas": [
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Creo que Carrió es automotivada y no necesita la motivación de nadie más.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Macri también, cuando Patricia dijo no tuvo nada que ver sí, pero a ella le está armando Monzó y Milman.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Frigerio el candidato, en Salta se llamaba Sáenz, ¿quién es?",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "El candidato de Massa o no sé, de Massa entre Ríos, o no sé dónde era, o Bordet o el otro, Uñaki, no sé quién.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}