{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Cómo hará Putin para limpiar tanta sangre derramada en Ucrania?",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Hoy el presidente viajaba por primera vez, ahí lo tenés, a sobrevolar **Corrientes**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aprovechando esto, **Cristina Fernández de Kirchner** se escapó a **El Calafate** en un vuelo privado, obvio, nunca en Aerolíneas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Un tal **Santiago Andrigo** que dijo: \"Como argentino viviendo en Ucrania, la Embajada Argentina no habilitó un grupo de WhatsApp de emergencia ni uno para comunicaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá el spot del presidente ucraniano cuando era candidato.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por lo menos no se baja los pantalones como todo el troll del resto del mundo que no le dan ni pelota a Ucrania mientras la están haciendo mierda.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Esto dijo Putin sin que se le mueva un músculo de la cara.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "**Mayra** le reclamó a **Putin** por la falta de Estado de Derecho en Argentina.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se nota que la devoción del **quillismo** con Rusia y por Rusia es total.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Mirá cómo disfruta **Cristina Fernández de Kirchner** como toca el bandoneón **Putin**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Un saludo muy grande para toda Rusia y para su presidente.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Saben que Rusia es una excelente oportunidad de negocios.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Todos los argentinos podamos conocer a la verdadera Rusia y todos los rusos puedan conocer a la verdadera Argentina.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Este señor la semana pasada fue nombrado como parte del gabinete de **Kicillof**.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Por favor, poneme este tape de otro argentino que, lamentablemente, ya no está, pero que también se divertía y le pasaba muy bien y era muy fanático de Putin como **Diego Armando Maradona**.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Cuando falleció **Maradona**, el Estado venezolano, escucha esto, ¿sabés cuánto le debía?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado venezolano.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "**Maradona** en Venezuela hasta tenía fábrica de harinas.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "¿No te da vergüenza que tu viejo haya estado con todos estos dictadores?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estoy mirando la Argentina decadente en la que vivimos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Se acuerdan que el presidente **Alberto Fernández**, de manera patética, salió con un altavoz, con un megáfono a calmar a la gente que no se quería ir con razón porque habían ido a ver a **Diego Maradona** muerto?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente y su doble discurso, como siempre.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo estoy convencida de que el presidente tiene una doble personalidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Poneme la Argentina del \"Paz, lo que quieras\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero pregunto a vos que estás en tu casa: ¿Esta es la Argentina que vos querés?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De verdad te lo pregunto: ¿Esta es la Argentina que vos querés?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Esta Argentina te gusta?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué Argentina querés?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno enarbola la bandera de los derechos humanos fundamentalmente haciendo veje en lo que pasó, pero no solamente en el último gobierno militar aquí en la Argentina y cómo encaja esto y nos sentimos muy identificados con todo lo que fue el trayecto de la revolución ante el presente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me está preguntando si el presidente tenía que ir a Rusia a condenar el estalinismo.",
      "entidades_detectadas": [
        "rusia",
        "presidente"
      ]
    },
    {
      "frase": "¿No le parece que fueron desmedidos los elogios del presidente **Fernández** tanto a **Putin** como a **Xi Jinping**, dos líderes que, además, son violadores seriales de derechos humanos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con respecto a los elogios desmedidos sobre **Putin** y **Xi Jinping**, no recuerdo, a pesar de haber acompañado al presidente en la gira, cuáles fueron esos elogios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De verdad, sinceramente, usted me está preguntando si la Argentina se va a volver comunista porque el presidente viajó a China y vamos a dejar de ser demócratas porque el presidente viajó a China.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "china"
      ]
    }
  ]
}