{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta numerosos errores ortográficos, gramaticales y de cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La transcripción de la conversación también contiene imprecisiones y frases incompletas, lo que dificulta una corrección perfecta sin más contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "He intentado reconstruir el sentido del discurso lo más fielmente posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es posible asegurar una total precisión sin acceder a la fuente original de la grabación o transcripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Texto corregido:\n\n\"Los impuestos a los porteños, obviamente.",
      "entidades_detectadas": [
        "Texto"
      ]
    },
    {
      "frase": "Si se lo preguntamos a nosotros, suena a un apriete a la Corte, porque pone a todos los porteños en contra de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿Y qué pasaría si fuera al revés, si van a subir los impuestos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Está muy bien eso.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Tengo a Jorge Capitanich, gobernador del Chaco, que además viene de una reunión con el Papa, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Chaco",
        "Jorge Capitanich",
        "Papa"
      ]
    },
    {
      "frase": "Y lo tengo en línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernador Capitanich, buenas tardes.",
      "entidades_detectadas": [
        "Capitanich"
      ]
    },
    {
      "frase": "Buenas tardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se va, un reto especial para usted, para su equipo y para toda la audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo estamos viendo también, a los que nos están siguiendo por las redes y por YouTube, al gobernador, que acaba de venir de estar con el Papa Francisco.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Hemos tenido una audiencia en la ciudad de Placido, con el Papa Francisco, pero también un encuentro organizado por escuelas musulmanas, lo cual es muy importante porque estamos en un centro de Cátua, trabajando con escuelas musulmanas, para buscar soluciones para los parajes que están entre el centro de la ciudad de Antioquía y Juan José Castelli, que es la puerta del centro de Cacheno, el centro de prevención de conflictos.",
      "entidades_detectadas": [
        "Cátua",
        "Antioquía",
        "Juan José Castelli",
        "Placido",
        "Papa",
        "Cacheno"
      ]
    },
    {
      "frase": "A su vez, vamos a recibir una audiencia importante para la posible solución del problema de agua para los parajes del nuevo centro, y también tenemos una agenda vinculada a la expansión e incremento de las plantas productivas que tenemos en la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la extensión directa de la población que cultiva girasol, maíz y plantas de desarrollo industrial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, tuve otra reunión con el Papa Francisco, y también en Italia con una agenda de inversiones, porque tenemos inversiones previstas en Argentina, en la provincia del Chaco, y también en Bulgaria e Italia.",
      "entidades_detectadas": [
        "Bulgaria",
        "Argentina",
        "provincia del Chaco",
        "Italia",
        "Papa"
      ]
    },
    {
      "frase": "Tenemos una gran oportunidad, porque el mundo hoy demanda lo que Argentina produce, y hemos visto una gran demanda generalizada de bienes alimenticios estratégicos, por ejemplo, trigo, girasol, y distintas carnes.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina es una reserva estratégica para la producción de alimentos a nivel mundial.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto contrasta con medidas proteccionistas adoptadas por países como India, que cerró la exportación de trigo, provocando un incremento en el precio.",
      "entidades_detectadas": [
        "India"
      ]
    },
    {
      "frase": "Nosotros, aquí en Chaco, tenemos una cosecha abundante, tanto de trigo como próximamente de girasol, y la demanda es firme y sostenida.",
      "entidades_detectadas": [
        "Chaco"
      ]
    },
    {
      "frase": "A su vez, queremos impulsar la industrialización con valor agregado en toda la cadena, porque si no, solo producimos la materia prima, perdiendo el valor agregado en términos de empleo e ingresos para nuestra provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos muy entusiasmados porque tenemos un plan de inversiones que puede llegar a 300 millones de euros, con cerca de 300 empleos directos, y un aumento y diversificación de nuestra base exportadora y productiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hemos estado en Estados Unidos trabajando en un proyecto de eco-tokens, un activo digital registrado en blockchain para la protección de bosques nativos en un área de 37.000 kilómetros cuadrados.",
      "entidades_detectadas": [
        "blockchain",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Este es otro tema importante en nuestra agenda internacional, relacionado con lo digital y la protección del medio ambiente para promover líneas sociales sostenibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernador, increíblemente, aquí también se puede dar una oportunidad, como dice el dicho: \"crisis, oportunidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Argentina tiene una oportunidad extraordinaria por varias razones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Primero, somos la segunda o cuarta reserva de gas y petróleo no convencional.",
      "entidades_detectadas": []
    },
    {
      "frase": "A su vez, el mundo necesita gas licuado de petróleo (GLP), que nos permitiría abastecer mercados estratégicos para la República Argentina.",
      "entidades_detectadas": [
        "GLP"
      ]
    },
    {
      "frase": "Necesitamos usar el gas para la producción de fertilizantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, es importante remarcar algunos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ucrania y Rusia producen 13 millones de toneladas de fertilizantes.",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania"
      ]
    },
    {
      "frase": "Si ellos salen del mercado, muchos países africanos tendrán serios problemas de abastecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "En segundo lugar, Rusia tiene una gran preponderancia en la producción de fertilizantes, de manera que la falta de provisiones puede generar dos impactos: el encarecimiento, con el consecuente aumento de los costos de producción, y la baja de la productividad, lo que resultaría en menos alimentos y un aumento de precios.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Argentina tiene fertilizantes estratégicos como potasio, cobre, etc., y gas que puede convertirse en GLP.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tenemos enormes posibilidades para más inversiones en materia de energía: energía eólica en el sur y energía solar en el norte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tenemos un plan de 700 megavatios, con presentaciones a realizar antes del 30 de junio en el Ministerio de Energía, lo que nos permitirá implementar la oferta de energía solar y el hidrógeno verde.",
      "entidades_detectadas": [
        "Ministerio de Energía"
      ]
    },
    {
      "frase": "Argentina tiene una enorme perspectiva para la producción de energía limpia y renovable.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Podemos convertir gas en GLP, estos combustibles líquidos en base de producción exportadora, también de alimentos, minerales, economía del conocimiento y biotecnología moderna, tanto agrícola, forestal o en materia genética animal para potenciar la farmacología animal y humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina, en los próximos 5 o 7 años, trabajando sólidamente, puede aumentar su producción de combustibles, gas y petróleo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Exportamos cerca de 3.500 millones de dólares en minerales, pero nuestro potencial es de 55.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "La optimización de la producción de minerales y el abastecimiento de la demanda externa a precios internacionales puede ser muy positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los insumos difundidos, como acero, aluminio y plástico, pueden tener un incremento en la capacidad instalada de producción en Argentina, o podemos hacerlo en términos de toda la cadena de valor.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina tiene más de 32 a 34 millones de hectáreas de superficie sembrada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si lo comparamos con el ranking internacional, Estados Unidos está primero con aproximadamente 162 millones de hectáreas.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Brasil tiene entre 65 y 75 millones.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Argentina tiene un potencial de 65 millones de hectáreas agrícolas, pero podemos llegar a 22 millones optimizando los niveles de producción e incrementando la productividad, combinando agricultura de precisión, uso adecuado de insumos y buenas prácticas agrícolas, junto con la capacitación de recursos humanos y una industria mecánica integrada de alta calidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tenemos una excelente oportunidad, y esta crisis abre un escenario de oportunidades para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Gobernador, lo escucho y parece un precandidato presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hizo su gira por Estados Unidos, ¿se presentó como precandidato?",
      "entidades_detectadas": [
        "¿",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Se lo pregunté alguna vez, y usted dijo que estaba analizando el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "He transmitido, y se lo traje a usted, en el sentido de que estaba analizando el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que analizar significa estudiar muy bien los temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina necesita tres cuestiones centrales: un buen plan, con buen diseño, equipos capaces de ejecutarlo, y liderazgo, que implica, como decía el Papa Francisco, combinar poesía y coraje.",
      "entidades_detectadas": [
        "Argentina",
        "Papa"
      ]
    },
    {
      "frase": "Cuando tenga una decisión, no tendré ningún problema en manifestarlo y ejecutarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy estoy enfocado en interpretar los problemas y generar las condiciones para resolverlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina necesita: unidad en la diversidad, un plan para la reducción de la inflación, sobre todo en el precio de los alimentos, y un horizonte hacia el siglo XXI.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tenemos conflictos, por ejemplo, la reforma de la Corte Suprema de Justicia de la Nación.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "Hemos planteado a los gobernadores que no es posible una intromisión indebida por parte de la Corte Suprema, pretendiendo favorecer a una jurisdicción sobre otra, como es el caso de la Ciudad Autónoma de Buenos Aires, que pretende utilizar esos recursos para bajar impuestos cuando ellos son los que incrementan los tributos.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Hoy, 25 de mayo, 212 años de historia, nos reflejan un compromiso: lograr un país unido en cuanto a objetivos estratégicos, aprovechando las oportunidades y construyendo una Argentina justa y federal.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se terminó el tiempo de un centralismo desmedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sao Paulo concentra el 20% de la población en su superficie.",
      "entidades_detectadas": [
        "Sao Paulo"
      ]
    },
    {
      "frase": "El Distrito Federal de México, casi el 21%.",
      "entidades_detectadas": [
        "Distrito Federal de México"
      ]
    },
    {
      "frase": "En Argentina, entre el Área Metropolitana de Buenos Aires y el conurbano, el 37% o 40% de la población se concentra en un espacio reducido.",
      "entidades_detectadas": [
        "Argentina",
        "Área Metropolitana de Buenos Aires"
      ]
    },
    {
      "frase": "Esto es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de la Corte, de que si fallan a nuestro favor bajamos los impuestos, lo sentí como un mensaje, una estocada que implica un desaire a los fondos.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Lo que reclamamos los gobernadores es una compensación equitativa con respecto a los subsidios del transporte público de pasajeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el AMBA hay 17.039 unidades y en el interior 10.830.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el AMBA hay casi 49.519 agentes y en el interior 30.100.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 90% del subsidio va al AMBA y el 10% al interior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pagamos transporte público más caro y combustible más caro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un sistema super centralizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 18% del gasto público territorial está concentrado en el AMBA.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley de coparticipación federal, la 23.548, está vigente desde el 1 de enero de 1988.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "En ese momento, la ciudad de Buenos Aires era municipalidad.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "La Ciudad Autónoma de Buenos Aires recibe el 1,4% de coparticipación, pero no es provincia según el artículo 5 de la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Creemos que el sistema de transferencia, según el artículo 35 y el artículo 2, quinto párrafo de la Constitución Nacional, debe basarse en el costo.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "La auditoría de la Comisión Federal de Impuestos terminó con 21 jurisdicciones que deben recibir 43 millones de pesos, mientras que reclaman 122 millones.",
      "entidades_detectadas": [
        "Comisión Federal de Impuestos"
      ]
    },
    {
      "frase": "Es lindo pretender ser candidato a presidente, emular las banderas del federalismo, pero quitarle recursos a las provincias...",
      "entidades_detectadas": []
    },
    {
      "frase": "cualquiera puede ser candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una pregunta sobre el actual gobierno nacional, no sobre candidaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habló de la necesidad de un plan económico.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "¿Cree que existe un plan económico definido a nivel nacional?",
      "entidades_detectadas": [
        "¿Cree"
      ]
    },
    {
      "frase": "¿Guzmán tiene un plan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un diseño económico existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una evaluación con el Fondo Monetario Internacional existe y está aprobada.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Hay un deslizamiento en los precios de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El precio de los alimentos sube por la concentración de la economía argentina, las expectativas inflacionarias derivadas de los precios internacionales y circunstancias endógenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente no llega a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos múltiples herramientas con gran consenso y capacidad de fiscalización entre presidentes, gobernadores e intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gran acuerdo de precios para bajar las expectativas inflacionarias, monitorear el precio de los alimentos y mejorar la calidad de vida de las familias argentinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay diálogo con Martín Guzmán?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "Por el momento no lo hemos tenido, pero estamos predispuestos a construir un ejercicio de ley que nos permita resolver el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le gustaría un presidente que surgiera de los gobernadores peronistas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería bueno para construir una Argentina justa y federal, con líderes con un buen plan, un gran equipo y el espíritu federal.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina debe pensar en su inserción en el mundo en varios aspectos: producción de alimentos, gas y petróleo, combustibles líquidos, minerales, biotecnología moderna, economía del conocimiento, farmacología animal y humana.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Podemos desencadenar cerca de 40 cadenas de valor competitivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos generar inversiones, empleo, base exportadora y equilibrio macroeconómico sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina debe superar restricciones históricas: equilibrio macroeconómico, un plan energético que baje el precio de la energía y logística integrada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Necesitamos tres corredores estratégicos: Océanico, Centro y Patagónico.",
      "entidades_detectadas": [
        "Océanico",
        "Patagónico",
        "Centro"
      ]
    },
    {
      "frase": "Unir el Atlántico con el Pacífico, desarrollar la hidrovía Paraná-Paraguay.",
      "entidades_detectadas": [
        "Atlántico",
        "Pacífico"
      ]
    },
    {
      "frase": "Uno de los problemas es la concentración de la logística marítima mundial en cuatro empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina debe recuperar su capacidad para romper estas estructuras monopólicas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Conocer el país y pensar el país desde la mente y el corazón es lo que hay que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le agradezco mucho la charla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está el Gobernador Capitanich, charlando con nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sacó un 10.\"",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Necesitamos",
    "Pacífico",
    "Rusia",
    "Juan José Castelli",
    "Totalmente",
    "¿Cree",
    "Ciudad Autónoma de Buenos Aires",
    "Placido",
    "Fondo Monetario Internacional",
    "Papa Francisco",
    "Creemos",
    "La Ciudad Autónoma de Buenos Aires",
    "Centro",
    "Jorge Capitanich",
    "Área Metropolitana de Buenos Aires",
    "Conocer",
    "Bulgaria",
    "Océanico",
    "Patagónico",
    "Está",
    "Italia",
    "Ucrania",
    "Distrito Federal de México",
    "Chaco",
    "Estados Unidos",
    "ciudad de",
    "blockchain",
    "GLP",
    "Unir el Atlántico",
    "Argentina",
    "Antioquía",
    "Corte Suprema de Justicia de la Nación",
    "¿Hay",
    "provincia del Chaco",
    "La ley",
    "Cacheno",
    "Bueno",
    "Constitución Nacional.",
    "Primero",
    "Brasil",
    "Corte",
    "Martín Guzmán",
    "Cátua",
    "Corte Suprema",
    "¿",
    "India",
    "Constitución Nacional",
    "Sao Paulo",
    "Papa",
    "en Estados Unidos",
    "Ministerio de Energía",
    "Así",
    "Habló"
  ]
}