{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El nacimiento de Francisco, hijo del presidente Alberto Fernández y Fabiola Yañez, ha sido un momento único e inolvidable.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Fabiola Yañez",
        "Francisco"
      ]
    },
    {
      "frase": "Me llegó alguna información sobre el parto, pero quería escucharlo de usted, señor Presidente.",
      "entidades_detectadas": [
        "señor Presidente"
      ]
    },
    {
      "frase": "“Siempre he dicho que el nacimiento de mi primer hijo fue el momento más feliz de mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este segundo momento es igual de único y gratificante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabíamos que el parto estaba próximo; los médicos me habían marcado el 20 de abril como fecha probable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese día, empecé a sentir contracciones con una frecuencia que me alertó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El médico me indicó que fuera al sanatorio inmediatamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo ocurrió muy rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las contracciones se precipitaron, y Francisco nació en una hora.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Fue una experiencia intensa y transformadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble la forma en que un nacimiento puede cambiar la perspectiva de la vida.”\n\n“A diferencia de mi primer hijo, el nacimiento de Francisco durante mi mandato presidencial es un evento poco común.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Generalmente, los presidentes ya han formado sus familias al asumir el cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo soy una persona, un ser humano que vive, siente, sufre y disfruta como cualquier otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy feliz y agradecido por este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo a Francisco bien, y eso me llena el corazón.”\n\n“Quiero agradecer a todos los que me han enviado mensajes de felicitación, especialmente a quienes lo hicieron el día de mi cumpleaños.",
      "entidades_detectadas": [
        "Francisco",
        "“Quiero",
        "Veo"
      ]
    },
    {
      "frase": "A Cristina, por su apoyo público, y a todos aquellos que comparten mi alegría.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Respecto al nombre, Francisco… sí, hay un homenaje, un gesto de cariño y admiración al Papa Francisco.",
      "entidades_detectadas": [
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Aunque no soy un católico practicante, reconozco en él un líder moral de enorme estatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nombre Francisco representa mucho para nosotros por lo que el Papa simboliza.”\n\n“No he recibido comunicación directa del Papa, pero él tiene muchísimas responsabilidades y un compromiso que excede ampliamente a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Lo admiro profundamente como líder moral del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recibí el posteo en Instagram de Cristina y me enteré del ramo de flores, aunque aún no lo he visto.”\n\n“Sobre la política… un hijo siempre es noticia.",
      "entidades_detectadas": [
        "Recibí"
      ]
    },
    {
      "frase": "Es inevitable que se mezclen ambos temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mi prioridad ahora es mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los desafíos políticos siguen presentes, sobre todo la necesidad de reparar el daño causado por gobiernos anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajo incansablemente por el pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy al tanto de la situación en Francia y sigo de cerca la gestión de Emmanuel Macron, con quien comparto algunas visiones políticas, aunque no necesariamente la perspectiva económica.”\n\n“En cuanto a los rumores de cambios en el gabinete… ahora mismo estoy cambiando pañales.",
      "entidades_detectadas": [
        "Emmanuel Macron",
        "Francia"
      ]
    },
    {
      "frase": "(risas)  Una fuente me asegura que en un momento estuvimos dormidos Fabiola, Francisco y yo, pero esa información es incorrecta.",
      "entidades_detectadas": [
        "Fabiola",
        "Francisco"
      ]
    },
    {
      "frase": "(risas).",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer jugamos muy bien al fútbol.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Respecto a los días de descanso… estoy trabajando a distancia, aunque acompañando a Fabiola.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Ella estará internada unos días más.”\n\n“Le agradezco enormemente esta entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un placer compartir este momento tan especial.”\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Me llegó",
    "Alberto Fernández",
    "Francisco",
    "“Quiero",
    "la Argentina",
    "Estoy",
    "Ayer",
    "Trabajo",
    "Recibí",
    "Fabiola Yañez",
    "Papa",
    "Francia",
    "señor Presidente",
    "Fabiola",
    "Emmanuel Macron",
    "Veo"
  ]
}