{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Rogelio Frigerio.",
      "entidades_detectadas": [
        "Rogelio Frigerio"
      ]
    },
    {
      "frase": "¿Qué tal, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Muy buenos días a vos y a todo el equipo y a la audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justo enganchamos; estábamos hablando de una reunión de la mesa de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Me llamó la atención el tema: se va a tratar el surgimiento del milenarismo en el horizonte de la realidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Da para tanto, Rogelio?",
      "entidades_detectadas": [
        "Rogelio"
      ]
    },
    {
      "frase": "Asusta, preocupa, ya no es con su virulento \"mi ley\".",
      "entidades_detectadas": [
        "Asusta"
      ]
    },
    {
      "frase": "A ver, la verdad es que no estaba enterado, pero… creo que hablar de cualquier dirigente o partido político en términos de estrategia electoral –qué posición tomar, qué nos conviene, etcétera– en este momento en Argentina no corresponde.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No es lo que la gente espera de la dirigencia política: que estemos pensando si vamos a estar con este o con el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "A un año y medio de las elecciones, cuando hace seis meses tuvimos elecciones en todo el país, me parece que no se relaciona con las preocupaciones de la gente, con lo que les quita el sueño a los argentinos, sino con las preocupaciones de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que lo que debemos analizar, con \"mi ley\" o con cualquier otro, es si podemos ponernos de acuerdo en algo, porque en Argentina nadie se pone de acuerdo en nada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hace 50 años repetimos los mismos problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un país que ni siquiera cambia de problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está muy vinculado con la incapacidad de la dirigencia política para llegar a acuerdos mínimos básicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me interesa si \"mi ley\" se suma o si [nombre omitido] ha planteado con mucha precisión que no tiene ganas de hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me interesa ver si podemos ponernos de acuerdo en algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, analizar qué gastos del Estado no son indispensables, cuáles están vinculados con privilegios de la política o de sectores que la política apaña, y cuáles no llegan a la gente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Si nos ponemos de acuerdo en eso y avanzamos, aunque sea en términos de los consensos que Argentina necesita y que hace rato se vienen postergando, ya sería un avance.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esas cosas quiero discutir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa si \"mi ley\" viene con nosotros o viceversa; eso hoy no le importa a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la política tiene la obligación de tener una agenda más vinculada con las preocupaciones de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo, estoy de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, ¿son los propios políticos los que están dando ese lugar a [nombre omitido]?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, si hacen una mesa y Patricia Bullrich lo seduce todo el tiempo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Si Macri duda, incluso duda sobre la libertad… (Hago una autocrítica).",
      "entidades_detectadas": [
        "Macri",
        "Hago"
      ]
    },
    {
      "frase": "No, no es que esquivo el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que debemos replantear estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos hablado más de una vez del tema de la grieta y de lo que significa para el desarrollo del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay otra grieta, Jorge, que es casi peor: la grieta entre la gente y la política.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Si no hacemos algo para cerrar esta grieta, ponemos en riesgo la calidad de nuestra democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está harta de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El surgimiento de [nombre omitido] tiene que ver con eso, porque la ven enojada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese enojo refleja el enojo de la gente, y una parte de los votantes se siente identificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso exige un replanteo de la dirigencia política sobre cómo hacemos las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de la interna del oficialismo porque está a la vista, en carne viva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hacen público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también hay internas y divisiones en Juntos por el Cambio y en la oposición.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "¿Existe eso, Rogelio?",
      "entidades_detectadas": [
        "Rogelio"
      ]
    },
    {
      "frase": "Por eso decimos \"ponernos de acuerdo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene el mismo tenor, porque el problema de la interna del oficialismo afecta nuestra vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tienes un gobierno dedicado a la lucha de poder, a pasarse facturas y no hacerse cargo de los problemas, eso afecta el día a día de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las internas en la oposición tampoco contribuyen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay ansiedad en muchos dirigentes respecto al año que viene y las próximas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta mucho para eso, y no tiene que ver con lo que la gente espera de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría ver a la dirigencia política trabajando en cómo resolver los problemas de ahora: inflación, falta de trabajo, avance del narcotráfico, mala calidad de la educación y la salud, y los servicios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que preocupa a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No el lugar que ocupará cada uno en 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que manejar esas ansiedades de otra manera, porque esa agenda paralela a la de la gente ahonda la grieta entre la dirigencia política y la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando escuchas a algunos –de la oposición, del oficialismo, periodistas– que agitan lo de adelantar las elecciones, ¿qué sientes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Creo que es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos respetar los tiempos de la democracia y la institucionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición, más allá de algunas cuestiones, ha mostrado responsabilidad en sostener la gobernabilidad, puntualmente en la votación del acuerdo con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Creo que hay conciencia de que en un momento muy difícil para Argentina, la oposición muestra mucha responsabilidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No suma la discusión de si hay que adelantar las elecciones o no, o si este gobierno termina o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos empezar a discutir si este gobierno intenta resolver los problemas de la gente, porque ni siquiera esos problemas están en la agenda del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de pensar en adelantar las elecciones o si el gobierno termina su mandato, necesitamos encontrar soluciones, o que la gente perciba que la dirigencia política, sobre todo el gobierno, está preocupada por resolver los temas que nos quitan el sueño, que nos llenan de angustia y desesperanza, sobre todo para los jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil que los jóvenes se sientan contenidos en Argentina y que puedan construir un futuro.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Eso debe ser el pilar de las conversaciones en Argentina, y no temas vinculados con lo electoral, en un año no electoral.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si en un año no electoral hablamos de elecciones, ¿qué queda para la agenda de la gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Rogelio, cuando se habla de alternativas, en las últimas horas se agita la posible candidatura de Mauricio Macri.",
      "entidades_detectadas": [
        "Rogelio",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Objetivamente, no fue una buena presidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "He hecho una cruda autocrítica de lo que creo que fue la gestión, y mirar hacia atrás debe servir para no repetir los errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina está plagada de ejemplos de que tropezamos con la misma piedra.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sirve para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la gente decidirá quiénes son los líderes en 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prefiero ver si nos ponemos de acuerdo, incluso dentro de Juntos por el Cambio, sobre cómo resolver los problemas de la gente, porque todavía no siento que tengamos un gran acuerdo programático, un plan de desarrollo.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Este año no electoral debería servir para ponernos de acuerdo en un plan de transformación y llegar preparados para lo que viene, que es muy complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay lugar para la improvisación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No hay más lugar para que los políticos se hagan cargo?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Creo que la política debe hacerse cargo de muchas cosas, incluso la asistencia social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos lugares que la política perdió por su incapacidad para resolver los problemas de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso hay que reconocerlo, pero esos lugares hay que recuperarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de los errores y la frustración de la gente, no hay otra forma de cambiar la realidad que a través de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que insistir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rogelio, hay una situación indagatoria por un negocio inmobiliario que te están señalando.",
      "entidades_detectadas": [
        "Rogelio"
      ]
    },
    {
      "frase": "En mis 30 años de vida profesional, más de un tercio los pasé en lugares del Estado con mucha responsabilidad y administración de presupuestos enormes.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es la primera vez que me enfrento a algo así, y también es la primera vez que soy candidato (debuté tarde, a los 52 años).",
      "entidades_detectadas": []
    },
    {
      "frase": "Son parte de las reglas del juego, estoy a disposición de la justicia y voy a aclarar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confío en que la justicia pondrá las cosas en su lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me cansa que todo esté vinculado desde la política con la justicia, que se politice la justicia y se judicialice la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de tener que tener el cuero duro, es una complicación desde el punto de vista familiar, del buen nombre y honor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de tantos años administrando recursos millonarios (fui ministro de Obras Públicas), me están inventando una causa por un departamento que compré de pozo en blanco por transferencia bancaria.",
      "entidades_detectadas": [
        "Obras Públicas"
      ]
    },
    {
      "frase": "Son las reglas del juego, las doy, me las banco.",
      "entidades_detectadas": [
        "doy"
      ]
    },
    {
      "frase": "¿Estamos condenados a manejarlo siempre así?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "No lo creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso aleja a la gente buena de la política, y necesitamos más gente buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sofía [nombre omitido] pregunta… Sí, efectivamente compré ese departamento de pozo.",
      "entidades_detectadas": [
        "Sí",
        "Sofía"
      ]
    },
    {
      "frase": "Está en mi declaración jurada, en blanco.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Como dice el fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo acciones, tengo algunos ladrillos que compré con mi trabajo profesional de 30 años y mi actividad agropecuaria en un pequeño establecimiento familiar en Entre Ríos.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "Previamente, se le había otorgado a la empresa Cideicomiso Arcos el terreno donde se construye ese departamento.",
      "entidades_detectadas": [
        "Cideicomiso Arcos"
      ]
    },
    {
      "frase": "Es una empresa pública competitiva, donde se presentaron 10 oferentes y se pagó por encima del valor de base.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo sabía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo hubiera sabido, quizá no lo hubiera comprado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no lo sabía porque la agencia de administración de bienes del Estado no dependía de mí.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El fiscal habla de decisiones incompatibles con la función pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera dependido de mí, tendría que dar explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no depende de mí, y la causa se basa en que supuestamente sí dependía, tengo que explicar a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro Federico te saluda, Rogelio.",
      "entidades_detectadas": [
        "Mauro Federico",
        "Rogelio"
      ]
    },
    {
      "frase": "Lo saludable de todo esto es que estoy contestando preguntas a los periodistas, no tengo inconveniente en hacerlo, y me presenté ante la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de [nombre omitido], que está prófugo hace más de 500 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te parece que haya funcionarios que no comparezcan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si sos funcionario público, mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que estar a disposición de la justicia y dar explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es la mediatización de la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando te citan, salen todos los medios; cuando la justicia desestima la causa…  Yo creo que uno va construyendo una imagen a lo largo de su carrera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente que me conoce sabe cómo vivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me gusta ver a alguien que formó parte de mi gobierno que no comparezca a la justicia y esté prófugo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a cambiar mi forma de pensar porque una persona estuvo conmigo en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lernos te saluda.",
      "entidades_detectadas": [
        "Andrés Lernos"
      ]
    },
    {
      "frase": "Sobre la agenda de desarrollo, usted mencionaba una agenda de desarrollo…  Cuando uno ve la política económica entre 2015 y 2019, ve una reprimarización de las exportaciones, cómo se privilegió la cuestión financiera con tasas de interés muy altas que iban a parar al dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No cree que faltó una política desarrollista durante el gobierno de Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Creo que por esas falencias volvió el kirchnerismo a gobernar Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es una razón contundente para asumir que hubo cosas que no se hicieron bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hubo cosas buenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos un gobierno que logró manejarse bien en la obra pública, entre otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que esta nueva versión del kirchnerismo sostenga ese camino.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "El federalismo también se apuntaló, creo que la política energética iba en el camino correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pudimos con la inflación, ni generar los empleos de calidad que necesita Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay que mirar para atrás para ver qué se hizo mal y no repetir los errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno actual adopta las mismas recetas que han fracasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta sentido común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rogelio Frigerio, gracias por la entrevista.",
      "entidades_detectadas": [
        "Rogelio Frigerio"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Necesitamos",
    "Mauro Federico",
    "¿Qué",
    "¿Estamos",
    "Andrés Lernos",
    "Nada",
    "Asusta",
    "Fuimos",
    "Patricia Bullrich",
    "Confío",
    "¿No",
    "Estado",
    "Rogelio Frigerio",
    "Sofía",
    "Justo",
    "Falta",
    "Está",
    "Entre Ríos",
    "Rogelio?  ",
    "Entiendo",
    "Cideicomiso Arcos",
    "Argentina",
    "Juntos",
    "Sirve",
    "Espero",
    "doy",
    "FMI",
    "Después",
    "Obras Públicas",
    "Mauricio Macri",
    "Cambio",
    "Objetivamente",
    "Hago",
    "¿",
    "Rogelio",
    "Prefiero",
    "Jorge",
    "Sí",
    "Macri",
    "Si Macri"
  ]
}