{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, James Amón decidió finalmente hablar en un video de aproximadamente 7 minutos.",
      "entidades_detectadas": [
        "Ayer",
        "James Amón"
      ]
    },
    {
      "frase": "Se lo veía afectado, afirmando ciertas cosas pero dejando, como siempre, muchas dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas dudas irán creciendo con cada nueva declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del otro lado, hubo algunas respuestas, aunque escasas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lucas compartió una foto de su infancia, junto con un descargo realizado días atrás, donde expresaba sus sentimientos desde una perspectiva infantil.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "En la foto, aparece con 6 o 7 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La principal duda que quedó fue la edad del inicio de la relación.",
      "entidades_detectadas": []
    },
    {
      "frase": "James confirmó la relación con Lucas, algo innegable, pero no aclaró completamente el inicio.",
      "entidades_detectadas": [
        "James"
      ]
    },
    {
      "frase": "Mientras James afirma que comenzó a los 16 años (2009), Lucas dice que fue dos años antes, a los 14.",
      "entidades_detectadas": [
        "Lucas",
        "James"
      ]
    },
    {
      "frase": "Independientemente de la edad, la situación es aberrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo,  el tema judicial, en el caso de Amón, ya está resuelto.",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "Esto genera enojo en la gente, ya que la rapidez con la que se cerró el caso de Amón contrasta con la forma en que se manejan otros casos con figuras públicas.",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "Muchos se preguntan por qué la causa de Amón pasó desapercibida, requiriendo una investigación propia para encontrarla en el sistema.",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "Los jueces, a quienes les gusta la publicidad, rara vez dejan pasar una oportunidad como esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ello, además del enojo con Amón, existe una gran indignación con la justicia.",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "También existen dudas sobre el juicio de verdad, que todos creían que sería solicitado por Lucas (la víctima), no por el victimario.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Para mí, es un riesgo enorme, ya que carece de valor judicial y no puede derivar en una condena para Amón en esta causa (aunque podría abrirse otra si aparecen otras víctimas dentro del plazo legal).",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "Este juicio es una jugada arriesgada, incluso jurídicamente inviable según varios abogados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La potestad para iniciar un juicio de verdad la tienen las víctimas, no los presuntos victimarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amón, como presunto victimario, no tiene esa potestad, aunque podría iniciar una demanda por calumnias, injurias o extorsión.",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "Su nuevo mensaje muestra un cambio de actitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amón niega enfáticamente en su video haber cometido los actos detallados por Lucas en su denuncia (acto sexual previo a la presunta drogadicción y posterior abuso sexual).",
      "entidades_detectadas": [
        "Amón",
        "Lucas"
      ]
    },
    {
      "frase": "Reconoce una relación de 4 o 5 años con Lucas, lo que podría atenuar la situación si se prueba que el abuso ocurrió después de que Lucas cumplió 16 años y que existió un vínculo consensual.",
      "entidades_detectadas": [
        "ocurrió",
        "Lucas"
      ]
    },
    {
      "frase": "La ley permite esto, pero sigue siendo aberrante.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Lucas debe probar la existencia de una relación anterior a abril de 2009 y el abuso forzado.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "Legalmente, Amón es inocente, pero su imagen está dañada.",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "Esto plantea interrogantes sobre su situación laboral con Telefé.",
      "entidades_detectadas": [
        "Telefé"
      ]
    },
    {
      "frase": "Legalmente, Telefé no tiene motivos para despedirlo, pero la situación es compleja.",
      "entidades_detectadas": [
        "Telefé"
      ]
    },
    {
      "frase": "Sacarlo del programa del domingo fue una medida preventiva, pero no hay base legal para un despido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Amón demandara a Telefé, probablemente ganaría, aunque su carrera ya podría estar arruinada.",
      "entidades_detectadas": [
        "Telefé",
        "Amón"
      ]
    },
    {
      "frase": "El silencio de Telefé, la invisibilización de Amón, es un hecho muy fuerte.",
      "entidades_detectadas": [
        "Telefé",
        "Amón"
      ]
    },
    {
      "frase": "En 48 horas pasó de ser una estrella a desaparecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amón podría demandar a Telefé, pero la empresa tiene derecho a rescindir el contrato, aunque debería cumplir con las cláusulas contractuales.",
      "entidades_detectadas": [
        "Telefé",
        "Amón"
      ]
    },
    {
      "frase": "El problema principal de Amón no es judicial, sino de opinión pública.",
      "entidades_detectadas": [
        "Amón"
      ]
    },
    {
      "frase": "Busca una reivindicación pública, la cual parece improbable obtener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su frase \"no podés ganar tu dolor atacándome a mí\" implica el reconocimiento del dolor de Lucas, generando una contradicción.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "La situación es compleja e incomprensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso si en un hipotético juicio de verdad se demostrara su inocencia, es improbable que Telefé lo reponga.",
      "entidades_detectadas": [
        "Telefé"
      ]
    },
    {
      "frase": "El video de Amón generó mucha conversación, y ayer apareció otra noticia impactante: el caso Montiel.",
      "entidades_detectadas": [
        "video de Amón",
        "Montiel"
      ]
    },
    {
      "frase": "Hay una denuncia por abuso sexual contra Gonzalo Montiel, fechada el 10 de enero de 2019, en su casa.",
      "entidades_detectadas": [
        "Gonzalo Montiel"
      ]
    },
    {
      "frase": "Inicialmente, la denuncia no lo mencionaba a él, sino a sus amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa se archivó en diciembre de 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, la víctima presentó una nueva denuncia, incluyendo a Montiel.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "Se trata del mismo hecho, pero ahora se acusa de abuso sexual en manada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La víctima recibió un mensaje de Montiel, posiblemente sobre la píldora del día después, lo que intensifica la situación.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "La abogada Hermida Leyenda confirmó la denuncia.",
      "entidades_detectadas": [
        "Hermida Leyenda"
      ]
    },
    {
      "frase": "Se investiga la posibilidad de reabrir la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho de que la causa original se archivara sin mencionar a Montiel, y luego se reabra incluyéndolo, es llamativo.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "La abogada mencionó que la víctima recibe amenazas de la madre de Montiel, lo cual complica aún más la situación.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "La falta de publicidad del caso inicial resulta sospechosa, ya que para encontrarla solo fue necesario buscar en el sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundial se jugó con la causa archivada, aunque Montiel no estaba implicado inicialmente.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "La nueva denuncia incluye un estudio médico del CEMIC que corrobora las lesiones.",
      "entidades_detectadas": [
        "CEMIC"
      ]
    },
    {
      "frase": "A pesar de que el hecho ocurrió en la propiedad de Montiel, él no era mencionado en la denuncia original.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "La abogada Leyenda, junto con la víctima, busca reabrir la causa incluyendo a Montiel.",
      "entidades_detectadas": [
        "Montiel",
        "Leyenda"
      ]
    },
    {
      "frase": "Es importante destacar que, aunque Montiel sea una figura pública, el delito es grave e imperdonable.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "También se mencionan los casos similares de Thiago Almada y Diego Almada, mostrando un patrón de archivado y posterior reapertura de causas.",
      "entidades_detectadas": [
        "También",
        "Diego Almada",
        "Thiago Almada"
      ]
    },
    {
      "frase": "Finalmente se habla del posible despido de conductores en América TV.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Diego Almada",
    "Gonzalo Montiel",
    "James Amón",
    "Telefé",
    "Ayer",
    "Reconoce",
    "Thiago Almada",
    "James",
    "Legalmente",
    "Lucas",
    "Montiel",
    "Sacarlo",
    "Amón",
    "ocurrió",
    "CEMIC"
  ]
}