{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Martín López Armengol, rector de la Universidad Nacional de La Plata, dialogó con Jorge Rial en Radio Diez.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Martín López Armengol",
        "Universidad Nacional de La Plata"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Buenos días, Martín.",
      "entidades_detectadas": [
        "Martín",
        "Buenos días"
      ]
    },
    {
      "frase": "Gracias por tu llamado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paula hizo una breve introducción sobre la situación de los fondos de la UBA, bloqueados desde ayer.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Martín, ¿cómo lo ves?",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "¿Lo sientes como un beneficio exclusivo para la UBA, o esperas que se extienda a todas las universidades?",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Sí, son muchas sensaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentaré ordenarlas.",
      "entidades_detectadas": [
        "Intentaré"
      ]
    },
    {
      "frase": "En primer lugar, la sensación positiva de que el gobierno reconoce la legitimidad de nuestro reclamo por el gasto de funcionamiento (un 270% insuficiente).",
      "entidades_detectadas": []
    },
    {
      "frase": "Es justo y razonable, dado el deterioro del poder adquisitivo de las universidades por la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo el vaso medio lleno: si lo hizo con la UBA, espero que lo haga con el resto de las universidades nacionales.",
      "entidades_detectadas": [
        "UBA",
        "Veo"
      ]
    },
    {
      "frase": "Esa es la primera sensación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hay una sensación amarga.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión es arbitraria, discrecional e incluso problemática, al beneficiar solo a una universidad pública, cuando los reclamos son compartidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la introducción mencionaron la marcha, muy contundente, en apoyo no solo a las universidades públicas sino a la educación pública en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay temas que, independientemente de los cambios de gobierno, deben mantenerse, y la educación pública es uno de ellos (aunque, por supuesto, con aspectos a mejorar).",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos quedamos esperando que nos toque a nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Crees que la mayor capacidad de negociación de la UBA y el apoyo de la Unión Cívica Radical (con Lucho como referente) influyeron positivamente?",
      "entidades_detectadas": [
        "Lucho",
        "¿Crees",
        "UBA",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Creo que el gobierno calculó que, resolviendo primero con la UBA, podría disminuir el nivel de conflicto.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Numéricamente, la UBA es la universidad más importante de Argentina en cualquier indicador cuantitativo o cualitativo.",
      "entidades_detectadas": [
        "Argentina",
        "UBA"
      ]
    },
    {
      "frase": "Sin embargo, representa solo el 15% de los estudiantes del sistema universitario público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante destacar que la universidad está conformada por alumnos, docentes y trabajadores no docentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da la sensación de que hay universidades de primera y de segunda, cuando todas tienen su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La de La Plata tiene casi 120 años, la de Córdoba más de 400, la UBA más de 200...",
      "entidades_detectadas": [
        "Córdoba",
        "UBA",
        "La Plata"
      ]
    },
    {
      "frase": "y otras con solo 10 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una gran heterogeneidad en trayectoria, historia e impacto, pero somos un sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso esperamos que el acuerdo con la UBA se extienda al resto de las universidades nacionales.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Además, el acuerdo sobre gastos de funcionamiento no resuelve todos los problemas.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Tenemos pendientes acuerdos salariales (muy por debajo de la inflación acumulada –el 65% en cuatro meses–), obras de infraestructura paralizadas, becas paralizadas y un sistema de ciencia y técnica que necesita mejoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación no es nueva; siempre trabajamos con el gobierno en los temas pendientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada universidad trabaja internamente y con el gobierno para conseguir fondos adicionales, pero siempre sobre una base de distribución equitativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que no sucedió con la decisión de ayer, y espero que suceda pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paula: Buenos días, Martín.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "¿Cuál hubiera sido la forma correcta de proceder?",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché al rector de la Universidad Nacional de San Luis, quien dijo que, si le hubieran ofrecido un 500% de aumento a su universidad y cero al resto, hubiera rechazado la propuesta.",
      "entidades_detectadas": [
        "Universidad Nacional de San Luis",
        "Escuché"
      ]
    },
    {
      "frase": "¿Esperaban una reacción similar de la UBA?",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "El gobierno debió convocar a todos y ofrecer el 270% a todas las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es mi opinión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno tiene sus métodos, pero desde la Universidad de La Plata, creo que el gobierno cometió un error al hacer una propuesta a una sola universidad, que no es representativa del sistema universitario (aunque sí importante).",
      "entidades_detectadas": [
        "Universidad de La Plata"
      ]
    },
    {
      "frase": "Más allá de las opiniones que podamos tener sobre el gobierno, hay un mensaje general, también en educación, de distribución racional y equitativa de los recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión no parece ajustarse a estos criterios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento mencionaste la idea de universidades de \"primera\" y \"segunda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es una sensación solo por esta decisión o en general se nota esa diferencia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La decisión me llama la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una decisión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que hay una ley importante en juego y votos detrás de esta decisión, pero no tengo constancia de que esto haya sido así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos hemos reunido con legisladores de diferentes espacios políticos, y siempre hemos visto apoyo al sistema universitario en su conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca escuché a ningún legislador pedir un beneficio para una universidad en particular.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Es una mirada académica, no busco quedar bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que algunos sospechan que hay movidas políticas detrás,  pero ojalá que eso no sea cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha fue por toda la educación pública, no solo por la UBA.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Si ese fuera el pensamiento del gobierno, sería más fácil resolver el problema para todas las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tienen pensado alguna protesta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hicimos una declaración contundente (el CIN busca siempre un consenso general).",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Estamos alerta a las decisiones del gobierno y veremos qué acciones tomar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha fue un hecho contundente, pero se interpretó erróneamente como si solo representara a la UBA.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Participaron personas de todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decir que solo representaba a la UBA es un error.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Esperamos una solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy optimista y creo que el gobierno extenderá el acuerdo al resto de las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, ¿cómo ven su situación presupuestaria?",
      "entidades_detectadas": []
    },
    {
      "frase": "En La Plata, al igual que en el resto de las universidades (excepto la UBA), tenemos asignado el 70% del gasto de funcionamiento.",
      "entidades_detectadas": [
        "UBA",
        "La Plata"
      ]
    },
    {
      "frase": "Anunciaron otro 70% para junio, lo cual es un alivio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Valoramos el esfuerzo del gobierno, aunque el gasto de funcionamiento es solo el 10% del presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La parte salarial está baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el gobierno garantiza un monto anual, aunque las entregas sean escalonadas, nos da previsibilidad, lo cual es muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos gestionando día a día, pero mantenemos la tranquilidad de que la universidad seguirá funcionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos dar esa tranquilidad a nuestros estudiantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha sido un gusto, Martín.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a ustedes, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Martín López Armengol",
    "Universidad Nacional de San Luis",
    "ningún",
    "Jorge Rial",
    "La de La Plata",
    "Córdoba",
    "Además",
    "Entiendo",
    "Universidad de La Plata",
    "Buenos días",
    "Escuché",
    "¿Cuál",
    "¿Crees",
    "Argentina",
    "Ayer",
    "Universidad Nacional de La Plata",
    "Martín",
    "Lucho",
    "La Plata",
    "Intentaré",
    "Unión Cívica Radical",
    "Decir",
    "Jorge",
    "UBA",
    "Tenemos",
    "Veo"
  ]
}