{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hola, buen día.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenidos a Argel, a este país que, si bien no existe, tiene un programa de radio y un canal de televisión.",
      "entidades_detectadas": [
        "Argel"
      ]
    },
    {
      "frase": "Y armamos un pequeño lío, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No se han cumplido aún seis meses de gobierno y ya estamos transitando el primer acto de corrupción del gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Debemos hablar con franqueza: corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una mezcla de factores terminó por derribar a uno de los referentes políticos del gobierno, Pablo de la Torre, artífice del andamiaje político y del Ministerio que maneja Sandra Pettovello.",
      "entidades_detectadas": [
        "Ministerio",
        "Sandra Pettovello",
        "Pablo de la Torre"
      ]
    },
    {
      "frase": "Un ministerio, dicho sea de paso, que es una locura; es inmanejable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible que una sola persona dirija todas las áreas que Pettovello maneja en un solo ministerio.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "De verdad, parece hecho por el enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien dijo: \"Vamos a perjudicar a Pettovello\", y así se lo dieron.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "De la Torre fue quien salió \"ejecutado\" ayer, pero no fue el único.",
      "entidades_detectadas": [
        "Torre"
      ]
    },
    {
      "frase": "Más tarde les contaré por qué no se puede decir públicamente, pero hay al menos cinco personas más involucradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mismo estoy hablando con Mauro, que tiene un pequeño problema, pero se conectará por teléfono porque él recopiló todo el material.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Fue quien inició esta investigación, que involucra dos factores gravísimos que venimos analizando desde hace tiempo: la no entrega de alimentos –toneladas de alimentos que estaban, o estaban hasta hoy – arrumbados en depósitos del Estado– y mercadería comprada en el gobierno anterior, esencial para los más necesitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de leche, fideos, arroz y hasta hierbas medicinales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos funcionarios, antes populares y ahora clasistas –quienes consumieron hierbas medicinales toda su vida– ahora las desprecian.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suma lo que el lunes mostramos en Argenzuela TV,  apenas una parte,  una decena de nombres de personas que facturaban al ministerio sin trabajar.",
      "entidades_detectadas": [
        "Argenzuela TV"
      ]
    },
    {
      "frase": "Eran solo prestanombres, una práctica lamentablemente común en algunas empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés me ayudará a explicar: se trata de facturar para recibir dinero.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "En este caso, al parecer, incluso se hacían llamar \"administrativos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo creo, pero eso decían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este grupo, que supera la docena – nosotros investigamos una docena, pero eran muchos más – triangulaba dinero público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es gravísimo, porque se trata de fondos estatales y de un organismo internacional que se quedaba con un porcentaje, entre el 5% y el 6%, sin una justificación clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este organismo solo contaba el dinero y luego lo retornaba para que estos jóvenes lo facturaran:  800 mil pesos, un millón, un millón doscientos mil, un millón quinientos mil… ¡cientos y cientos de veces!",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es caja política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se combinaron dos barbaridades: privar de comida a los hambrientos y saquear la caja política.",
      "entidades_detectadas": []
    },
    {
      "frase": "De la Torre cayó, pero hay más.",
      "entidades_detectadas": [
        "Torre cayó"
      ]
    },
    {
      "frase": "Luego les contaré todo sobre Federico Fernández (\"Fefe\"), quien reclutaba a los factureros.",
      "entidades_detectadas": [
        "Federico Fernández"
      ]
    },
    {
      "frase": "Lo fueron a buscar con un auto en medio del lío para llevarlo al ministerio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus padres tuvieron que rescatarlo de la oficina porque sufrió un ataque de histeria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el nivel al que hemos llegado: gente emocionalmente inestable gobernando un país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no solo cayó De la Torre; al menos cinco personas más fueron afectadas, y esto es colateral porque Joaquín de la Torre, su hermano, es un operador político de este gobierno y hasta hoy era… no sé hasta dónde lo salpicará esto.",
      "entidades_detectadas": [
        "Joaquín de la Torre"
      ]
    },
    {
      "frase": "Era el candidato de Patricia Bullrich para gobernador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Este operador político es también uno de los principales colaboradores de Patricia Bullrich, y creo que dos o tres diputados ya se han distanciado, enojados porque, además de ser sorprendidos con las manos en la masa, se sienten ofendidos.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Los pillan robando y se ofenden.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué manera de actuar!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Es un escándalo que ni siquiera los medios estatales pudieron ocultar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo intentaron minimizar, desviando la atención, pero es un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De la Torre ya está fuera.",
      "entidades_detectadas": [
        "Torre"
      ]
    },
    {
      "frase": "Ahora les daré más detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el primer escándalo, el primer acto de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso, quienes siempre denunciaron corrupción en el gobierno peronista –algunos incluso antes de que ocurriera– salieron a hablar de esto tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso demuestra que ya no son los denunciantes de antes; ahora van a remolque, sin ninguna fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una combinación de factores: dos medios periodísticos hicieron denuncias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jalac, sobre la comida; y Argenzuela, sobre la facturación.",
      "entidades_detectadas": [
        "Argenzuela"
      ]
    },
    {
      "frase": "Todo en la misma semana; fue una bomba atómica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es excelente que Pettovello haya actuado así; es lo que hay que hacer.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "No se debe proteger a los funcionarios corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que, además de De la Torre, hay otros responsables.",
      "entidades_detectadas": [
        "De la Torre"
      ]
    },
    {
      "frase": "Me cansé de escuchar durante años que un presidente no puede ignorar lo que ocurre debajo de él, que un ministro no puede ignorarlo… lo escuché hasta el hartazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguiendo esa misma lógica, me pregunto: ¿Milei sabía esto?",
      "entidades_detectadas": [
        "¿Milei"
      ]
    },
    {
      "frase": "¿Pettovello lo sabía?",
      "entidades_detectadas": [
        "¿Pettovello"
      ]
    },
    {
      "frase": "Mientras tanto, Milei sigue con su gira mágica y misteriosa, ensalzada por algunos como el futuro.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¡Claro que es el futuro!",
      "entidades_detectadas": [
        "¡Claro"
      ]
    },
    {
      "frase": "Inversión cero… la hicieron mientras tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei sigue en su mundo paralelo; la ministra no da entrevistas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sería bueno escucharla en otro medio, donde se le puedan hacer preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si realmente no lo sabía, repito, lo que hizo estuvo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta el día anterior, desmintieron lo de los alimentos, diciendo que no estaban vencidos, que eran para catástrofes… mintieron descaradamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos ante el primer hecho de corrupción del gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Un funcionario importantísimo y varios más fueron despedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La denuncia se hizo ante la Oficina Anticorrupción, no en una vía civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo habíamos adelantado antes de ayer en C5N, donde nos informaron sobre la entrada y salida frenética de abogados de la oficina de Pettovello.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Mostramos los documentos; dejaron todas las huellas: cuánto se daban, cómo cambiaban dólares a pesos o los movían en la bolsa, invirtiendo nuestro dinero para su propio beneficio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún no sabemos la cantidad total; Argenzuela mostró aproximadamente una docena de casos; creo que se trata de un millón de pesos.",
      "entidades_detectadas": [
        "Aún",
        "Argenzuela"
      ]
    },
    {
      "frase": "No querían que el dinero se devaluara por la inflación; entonces lo movieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es corrupción pura, algo terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora les contaré detalles, porque no solo cayó De la Torre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él es el responsable directo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted decía que facturar para intermediar dinero es una práctica común en las empresas, pero este espacio político prometió erradicarlo, y mucha gente lo votó por eso.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Tal vez erradicaron la forma de corrupción que conocíamos, pero inventaron otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son corruptos al fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me hago la pregunta, basándome en lo que he escuchado durante años: un presidente no puede ignorar lo que ocurre debajo de él, un ministro tampoco; entonces, ¿Milei desconocía esto?",
      "entidades_detectadas": [
        "¿Milei"
      ]
    },
    {
      "frase": "¿Pettovello lo desconocía?",
      "entidades_detectadas": [
        "¿Pettovello"
      ]
    },
    {
      "frase": "No solo Pablo de la Torre quedó fuera; Héctor Calvente, su mano derecha, subsecretario de Políticas Sociales, también; era quien manejaba la entrega de alimentos.",
      "entidades_detectadas": [
        "Pablo de la Torre",
        "Políticas Sociales",
        "Héctor Calvente"
      ]
    },
    {
      "frase": "Federico Fernández (\"Fefe\"), quien reclutaba factureros, no fue despedido, solo recibió un sumario.",
      "entidades_detectadas": [
        "Federico Fernández"
      ]
    },
    {
      "frase": "Es extraño, considerando la evidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esteban Bosch, director nacional de Emergencias, también está fuera.",
      "entidades_detectadas": [
        "Emergencias",
        "Esteban Bosch"
      ]
    },
    {
      "frase": "Fernando de la Cruz Molina Pico, abogado del ministerio que trabaja con Ley Lajani – la ex kirchnerista que ahora apoya a Milei –  también fue despedido.",
      "entidades_detectadas": [
        "Milei",
        "Fernando de la Cruz Molina Pico",
        "Ley Lajani"
      ]
    },
    {
      "frase": "Se espera la salida de Martín Lepera.",
      "entidades_detectadas": [
        "Martín Lepera"
      ]
    },
    {
      "frase": "Este acto de corrupción es mucho más profundo de lo que reflejamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego les contaré sobre Fefe.",
      "entidades_detectadas": [
        "Fefe"
      ]
    },
    {
      "frase": "Vi Argenzuela y me dijeron: \"Poné la tele\".",
      "entidades_detectadas": [
        "Poné",
        "Vi Argenzuela"
      ]
    },
    {
      "frase": "Prendí la tele y estaba en Nickelodeon.",
      "entidades_detectadas": [
        "Nickelodeon"
      ]
    },
    {
      "frase": "En otro control remoto estaba la noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me cuentan que cuando Fefe vio la información – el Excel, su cara y las caras de los factureros – sufrió un ataque de llanto, se encogió y pidió que no le hicieran llamadas.",
      "entidades_detectadas": [
        "Fefe"
      ]
    },
    {
      "frase": "Solo quería a sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro se encuentra ahora con nosotros.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Mauro: ¿cómo andas?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Gracias, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Aquí estamos, tranquilos, con un pequeño problema familiar que ya todos conocemos, pero lo estamos solucionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora volvemos a Fefe: se encogió y solo pidió a sus padres.",
      "entidades_detectadas": [
        "Fefe"
      ]
    },
    {
      "frase": "Llegaron y lo trataron muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego apareció un auto, quizás oficial, del ministerio de Pettovello, y lo subieron.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Le dijeron que la ministra quería hablar con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es…  Perdón, Mauro, estaba contando lo de Fefe.",
      "entidades_detectadas": [
        "Perdón",
        "Fefe",
        "Mauro"
      ]
    },
    {
      "frase": "Ya hablamos del primer acto de corrupción del gobierno de Milei, un hecho que amerita, por lo menos, un sumario administrativo interno a la Oficina Anticorrupción.",
      "entidades_detectadas": [
        "Milei",
        "Oficina Anticorrupción"
      ]
    },
    {
      "frase": "Creo que terminará en una causa penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me cuentas tiene que ver con un episodio previo al joven Federico, a quien hicimos famosos.",
      "entidades_detectadas": [
        "Federico"
      ]
    },
    {
      "frase": "Cuando mostramos sus caras, la gente de la lista de factureros empezó a llamarlo.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Este chico terminó haciendo lo que hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te contaré algo: ayer hablé una hora y media con la ministra Pettovello.",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Este joven se presentó en el despacho de la ministra, y según me cuentan, hay un registro de video de las cámaras de seguridad del lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hagamos una cosa: lo dejamos para después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es viernes, tengo 62 años, estoy cansado…  Recibo mucha información de Argenzuela; se sumará Lucía Raskoski, jefa de gabinete que renunció.",
      "entidades_detectadas": [
        "Recibo",
        "Lucía Raskoski",
        "jefa de gabinete",
        "Argenzuela"
      ]
    },
    {
      "frase": "Hay un desmadre, una sangría en el ministerio de Capital Humano, el ministerio estrella de este gobierno.",
      "entidades_detectadas": [
        "Capital Humano"
      ]
    },
    {
      "frase": "Sandra Pettovello… no puedo decir nada, pero sí puedo decir que quienes estaban debajo de ella y eran de su confianza cometieron un acto de corrupción, con dinero y con los alimentos.",
      "entidades_detectadas": [
        "Sandra Pettovello"
      ]
    },
    {
      "frase": "Esto fue Hiroshima; era imparable.",
      "entidades_detectadas": [
        "Hiroshima"
      ]
    },
    {
      "frase": "Quiero verlos intentar justificarlo.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Quiero escuchar a Dornic explicando esto, a los comunicados… algunos ya pidieron perdón.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Es un lío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me cuentan que llega mucha más información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto impactará fuerte en la interna del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Macri y Ritondo por un lado, Patricia Bullrich por el otro; en el medio está De la Torre, un alfil muy importante, gravemente herido.",
      "entidades_detectadas": [
        "Ritondo",
        "Patricia Bullrich",
        "Macri",
        "De la Torre"
      ]
    },
    {
      "frase": "Hoy a las 10:30, presenta Maxi Consumo.",
      "entidades_detectadas": [
        "Maxi Consumo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Argel",
    "No",
    "Vi Argenzuela",
    "Poné",
    "Héctor Calvente",
    "¿Pettovello",
    "Oficina Anticorrupción.",
    "Ministerio",
    "Andrés",
    "Fefe",
    "Esteban Bosch",
    "Nickelodeon",
    "Jalac",
    "Hagamos",
    "jefa de gabinete",
    "Qué",
    "De la Torre",
    "Hola",
    "Argenzuela TV",
    "Patricia Bullrich",
    "Capital Humano",
    "Mauro",
    "Aquí",
    "Llegaron",
    "PRO",
    "Pablo de la Torre",
    "Argenzuela",
    "Ritondo",
    "Federico",
    "Políticas Sociales",
    "Martín Lepera",
    "Recibo",
    "Hiroshima",
    "Usted",
    "Quiero",
    "Joaquín de la Torre",
    "Sandra Pettovello",
    "Fernando de la Cruz Molina Pico",
    "provincia de Buenos Aires",
    "Lucía Raskoski",
    "Aún",
    "Perdón",
    "Bienvenidos",
    "¿Milei",
    "¿",
    "Pettovello",
    "Emergencias",
    "empezó",
    "Maxi Consumo",
    "Ley Lajani",
    "Federico Fernández",
    "Jorge",
    "Milei",
    "Macri"
  ]
}