{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El tema que se sigue desarrollando, relacionado con Juan Martín Rago (alias \"Jay Mamón\"), no debería llamarse simplemente \"el tema Coraza\", ya que Coraza solo es un integrante y consumidor involucrado.",
      "entidades_detectadas": [
        "Jay Mamón",
        "Juan Martín Rago",
        "Coraza"
      ]
    },
    {
      "frase": "Hasta ahora, solo hay un hecho relatado en la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decimos \"el tema Coraza\" como se decía \"el tema Coppola\", aunque en realidad era el caso Tomásé (no recuerdo el nombre completo).",
      "entidades_detectadas": [
        "Tomásé",
        "Coppola"
      ]
    },
    {
      "frase": "Era otro tema, pero Coppola estaba involucrado y era el más importante.",
      "entidades_detectadas": [
        "Coppola"
      ]
    },
    {
      "frase": "La investigación avanza y, a medida que estos temas salen a la luz, muchas víctimas empiezan a sentir que ya no hay cierta protección, se sienten más tranquilas para hablar, ya son adultas y pueden procesar lo que vivieron de menores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así empiezan a surgir nombres.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "A veces es mejor enfrentar la realidad que eludirla, porque tarde o temprano termina afectándonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le sucede a Jay Mamón, quien en las últimas 48 horas ha sido mencionado en Infobae y en el programa de Mazocco.",
      "entidades_detectadas": [
        "Infobae",
        "Jay Mamón",
        "Mazocco"
      ]
    },
    {
      "frase": "Salió a hablar sin dar su nombre, pero dio una descripción: conductor de Telefe y músico (no hay muchos que cumplan con esa descripción).",
      "entidades_detectadas": [
        "Telefe"
      ]
    },
    {
      "frase": "Esto obligó a Mamón a restringir rápidamente el acceso a sus redes sociales, debido a la violencia y agresividad de la gente.",
      "entidades_detectadas": [
        "Mamón"
      ]
    },
    {
      "frase": "La especulación sobre su identidad surgió de programas como \"Justicia\" y \"Casa de Bruja\".",
      "entidades_detectadas": [
        "Casa de Bruja"
      ]
    },
    {
      "frase": "Desde el primer momento, la producción del programa de radio y televisión, al surgir la información, dijo: \"Vamos a buscar si existe una denuncia como la de Lucas Benvenuto, quien declaró haberlo denunciado, pero la causa prescribió\".",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Buscamos porque, si la denuncia llegó a la justicia, debería constar en los registros, a menos que se haya ocultado o cerrado el acceso a la causa, algo que solo se puede hacer con conexiones especiales o una orden judicial directa (a veces sucede con menores para protegerlos, quedando la causa sin acceso público).",
      "entidades_detectadas": [
        "denuncia llegó"
      ]
    },
    {
      "frase": "Efectivamente, encontramos la denuncia de Lucas Benvenuto; la denuncia existió.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Tengo la carátula aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prescribió el 9 de marzo de 2021 (causa nº 53.975-2020).",
      "entidades_detectadas": [
        "Prescribió"
      ]
    },
    {
      "frase": "La causa está sobreseída por prescripción, lo que significa que el hecho ocurrió, pero la causa prescribió por el tiempo transcurrido.",
      "entidades_detectadas": [
        "prescripción"
      ]
    },
    {
      "frase": "La tengo aquí, frente a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sobreseimiento es del 9 de marzo de 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "El documento indica el sobreseimiento de Juan Martín Rago (alias Jay Mamón).",
      "entidades_detectadas": [
        "Jay Mamón",
        "Juan Martín Rago"
      ]
    },
    {
      "frase": "La denuncia data de 2020, diez años después del hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy han pasado trece años, ya que el chico tenía 14 años en ese momento y Jay Mamón 32.",
      "entidades_detectadas": [
        "Jay Mamón"
      ]
    },
    {
      "frase": "La ley de plazos, como mencionamos ayer en Argenzuela (C5N), establece un plazo de 10 años.",
      "entidades_detectadas": [
        "Argenzuela"
      ]
    },
    {
      "frase": "En este caso, se superó ese plazo, por lo que la causa prescribió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la denuncia existió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para la justicia, está sobreseído.",
      "entidades_detectadas": [
        "está sobreseído"
      ]
    },
    {
      "frase": "Entiendo que hoy emitirá un comunicado, probablemente en conjunto con Telefe, ya que este caso es el segundo en cuatro días para el canal, lo que les preocupa.",
      "entidades_detectadas": [
        "Telefe"
      ]
    },
    {
      "frase": "Pero repito: la denuncia existió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un abogado importante trabajando en la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al hablar con la otra parte, suelen ofrecer explicaciones vagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, que la víctima no tenía 14 sino 16 años (que sigue siendo un delito).",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché otras justificaciones raras: que el consumo de pornografía infantil es un tema privado.",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "Esto es falso: es un delito, la mayoría de los consumidores luego pasan a la acción, y las víctimas son menores vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer nos contaban que a las víctimas las buscaban en lugares como \"achosas\" (lugares de encuentro).",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "No hay consentimiento con menores de edad, aunque ellos digan que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es abuso siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lucas Benvenuto cuenta que fue secuestrado para grabar videos hasta los 13 años y conoció a Jay Mamón a los 14, cuando comenzó su relación.",
      "entidades_detectadas": [
        "Jay Mamón",
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Su propia madre lo presentaba como \"el novio de mi hijo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A los 13-15 años, los adolescentes son muy vulnerables, en una etapa de transición traumática y con un desarrollo emocional inmaduro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que alguien se aproveche de eso es cruel.",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa está en secreto, sin acceso público, pero daré más detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El abogado de Jay Mamón en ese momento era [Nombre del Abogado], quien ahora está involucrado en su candidatura.",
      "entidades_detectadas": [
        "Jay Mamón",
        "Nombre del Abogado"
      ]
    },
    {
      "frase": "Ayer discutí con Rojo sobre esto: todos tienen derecho a una defensa.",
      "entidades_detectadas": [
        "Ayer discutí",
        "Rojo"
      ]
    },
    {
      "frase": "No importa si te gusta o no el abogado; no puedes evitar que alguien defienda a alguien que no te gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Burlón es un buen ejemplo, con sus clientes, como Dartez y Fernando Báez Sosa.",
      "entidades_detectadas": [
        "Burlón",
        "Dartez",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Hablaremos más de esto en un rato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quería aclarar que sí, existió la denuncia, y sí, existe la prescripción y el sobreseimiento por prescripción.",
      "entidades_detectadas": [
        "prescripción"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Prescribió",
    "está sobreseído",
    "Burlón",
    "Nombre del Abogado",
    "Ayer discutí",
    "prescripción",
    "Decimos",
    "Argenzuela",
    "Escuché",
    "Telefe",
    "Coppola",
    "Ayer",
    "denuncia llegó",
    "La ley",
    "Coraza",
    "Tomásé",
    "Mazocco",
    "Fernando Báez Sosa",
    "Buscamos",
    "Juan Martín Rago",
    "Salió",
    "Casa de Bruja",
    "Infobae",
    "Jay Mamón",
    "Dartez",
    "Lucas Benvenuto",
    "Hablaremos",
    "Mamón",
    "Así",
    "Rojo"
  ]
}