{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ya me comunicaré con Fabián de Sousa para que te dé los detalles de esta audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Buenos días para ti y para toda tu audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo estamos presentando como una audiencia clave, ¿correcto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de una audiencia importante, la última, previa a que la Cámara de Casación deba resolver en base a la apelación que interpuso el Ministerio Público Fiscal contra la absolución dictada por el Tribunal Federal en diciembre de 2021.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Tribunal Federal",
        "Ministerio Público Fiscal"
      ]
    },
    {
      "frase": "El Ministerio Público Fiscal apeló utilizando los mismos argumentos que nos vienen imputando desde marzo de 2016, a raíz de aquella famosa nota del diario La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Ministerio Público Fiscal"
      ]
    },
    {
      "frase": "Repitieron los mismos argumentos, hasta los mismos gráficos y formatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos decidido realizar la presentación del decreto de norma personalmente, el Dr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veraldi y yo conjuntamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realizaremos una explicación; creemos que disponemos de 15 minutos cada uno, o media hora, para exponer la situación desde el punto de vista de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, después de casi tres años de juicio, casi cuatro de instrucción y dos años privados de mi libertad en este proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, dos años de cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "El trabajo de Villar, la realidad, el trabajo del fiscal ante la Cámara, no aportó absolutamente nada nuevo y, como bien dice Fabián, solo utilizó los mismos argumentos ya rebatidos para dictar la sentencia.",
      "entidades_detectadas": [
        "Cámara",
        "Villar",
        "Fabián"
      ]
    },
    {
      "frase": "Y entonces, da la impresión...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo está Fabián Mávoros?",
      "entidades_detectadas": [
        "Fabián Mávoros"
      ]
    },
    {
      "frase": "Un saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, porque durante el juicio oral, el Tribunal Oral estableció el objeto de la investigación: si cuatro planes de pago (dos generales y dos particulares) habían sido otorgados mediante un proceso que pudiera interpretarse como una defraudación al Estado.",
      "entidades_detectadas": [
        "Estado",
        "Tribunal Oral"
      ]
    },
    {
      "frase": "Dos planes generales, uno incorporado a la máquina y procesado por su propio contador dentro de un sistema general, y dos planes particulares con el mismo trámite que 1650 trámites similares en Argentina para situaciones excepcionales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Eso estableció el Tribunal Oral como objeto de investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, sorpresivamente, en la presentación del fiscal, volvemos a los mismos ejes y al mismo cuestionamiento de la nota del periodista de [Nombre del medio de comunicación], en la cual se parte de un escenario de falsedades tributarias, falsedades documentales y falsedades relacionadas con el destino de los recursos de la compañía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente nos encontramos con el mismo discurso, lo cual es muy grave porque ya atravesamos una instrucción, un juicio oral con la participación de todas las partes, en el que se estableció el objeto de la investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora, el fiscal recurre al mismo requerimiento de abril de 2016 para su alegato en casación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema: la justicia, o mejor dicho, el Estado argentino, no puede dar respuesta alguna.",
      "entidades_detectadas": [
        "Estado argentino"
      ]
    },
    {
      "frase": "Plantear en junio de 2023, después de siete años, de todo un proceso de investigación, un juicio oral con más de 50 testigos, peritos y personas privadas de su libertad (privadas de su libertad por la voluntad política de algunos actores que ahora se hacen los distraídos), lo mismo que en marzo de 2016...",
      "entidades_detectadas": []
    },
    {
      "frase": "parece que todo lo ocurrido entre medio fue solo un proceso que, al no tener el resultado que algunos deseaban, siguen con el mismo relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para que quede claro, lo que se buscó fue el desguace del grupo, ofreciéndolo a los amigos de Macri a precios vil y a quienes quisieran, incluyendo algunos dueños de canales (lo digo hoy porque lo vi).",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Se buscó esto, y hay quienes apuestan a que esta sea la forma de actuar si llegan al gobierno, Fabián, para sacar de la cancha a [Nombre de la entidad], concretamente a [Nombre de la entidad], aunque hablan de todo.",
      "entidades_detectadas": [
        "Nombre"
      ]
    },
    {
      "frase": "No creo que sea el escenario de 2015; es distinto al de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente, un sector importante de quienes formaban parte del gobierno de 2015-2019 se ha dado cuenta de que la construcción en Argentina se basa en el respeto a las diferencias, el consenso y el trabajo dentro del marco de la ley.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Dentro del marco de la ley, todo; fuera de él, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate que hoy mismo, personas en altísimas funciones políticas, como la Dra.",
      "entidades_detectadas": [
        "Dra."
      ]
    },
    {
      "frase": "Carrió, hablan de los procesos de persecución de la [Nombre de la entidad], la [Nombre de la entidad] y la [Nombre de la entidad] que ocurrieron durante su propio gobierno.",
      "entidades_detectadas": [
        "Nombre"
      ]
    },
    {
      "frase": "Ayer mismo, un candidato a presidente, el jefe de gobierno de la Ciudad de Buenos Aires, decía que no se puede repetir la experiencia de 2015-2019, donde se empoderaba a los amigos con el patrimonio de los argentinos y a los considerados enemigos, se les aplicaba cualquier medida, incluso fuera de la ley.",
      "entidades_detectadas": [
        "Ayer",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "La última pregunta, te dejo tranquilo para que puedas ingresar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con el grupo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está rearmando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo fue recibido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajamos mucho durante nuestra prisión, con el apoyo y compromiso de casi todo el personal, la gran mayoría del personal, de los cuerpos directivos y gerenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego, en octubre de 2019, el objetivo fue ponernos a trabajar, recuperar el control del grupo y su rol protagónico en cada actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que hemos hecho y lo que explicaré personalmente a los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que significó la intervención de los querellantes (la [Nombre de la entidad] con Ricardo Gil Lavedra, Alberto Abad y un sinfín de personas que formaban parte de la AFIP), con el apoyo en algunos casos del Ministerio Público Fiscal, en el patrimonio del grupo, en su capacidad de repago de la deuda y el cumplimiento de sus obligaciones con terceros; la pérdida absoluta de capacidad de pago y lo que el grupo ha hecho en los últimos tres años, que permite afirmar que tiene un patrimonio entre 33 y 35 veces superior al total de su deuda consolidada con sus principales acreedores.",
      "entidades_detectadas": [
        "AFIP",
        "Ricardo Gil Lavedra",
        "Alberto Abad",
        "Nombre",
        "repago de la deuda",
        "Ministerio Público Fiscal"
      ]
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fabián, te dejo continuar con el tema judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaremos atentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara tiene 20 días hábiles para resolver, puede tomar una decisión en ese plazo para definir si se cierra este...",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Eso de los 20 días hábiles es otra magia que no funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero una resolución del caso desde hace casi un año y medio.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Los 20 días hábiles parecen estirarse, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Las obligaciones son siempre para el contribuyente, para el ciudadano, pero los funcionarios obligados a tomar decisiones, a cumplir con su rol según la ley...",
      "entidades_detectadas": []
    },
    {
      "frase": "solo la interpretan, es solo texto, sin relación con la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fabián, un abrazo grande, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo a ustedes, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego, Fabián de Sousa, que está en Comodoro Py, tratando de cerrar esta causa.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Recuerdo la mañana en que salió la nota de...",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del medio de comunicación]...",
      "entidades_detectadas": []
    },
    {
      "frase": "la declaración judicial se desdice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se les dio la grabación detallada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue así, esto no era como...",
      "entidades_detectadas": []
    },
    {
      "frase": "Admitió haber cometido un error, gravísimo.",
      "entidades_detectadas": [
        "Admitió"
      ]
    },
    {
      "frase": "Recuerdo esa mañana, nos llaman rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, era el director del área financiera, y Fabián nos llama y dice: \"Vamos a explicar esto porque no es así\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicimos una nota extensa con Fabián de Sousa, explicando punto por punto cada párrafo de la nota de [Nombre del medio de comunicación], rebatidos por el responsable en ese momento, Fabián de Sousa, del gerenciamiento de All Combustibles.",
      "entidades_detectadas": [
        "All Combustibles"
      ]
    },
    {
      "frase": "Ninguno de esos argumentos fue tenido en cuenta en aquel proceso judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego terminó siendo revisado, obteniendo la absolución, y ahora aparece un fiscal de cámara intentando reintroducir una hipótesis ya caduca.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estado argentino",
    "Ricardo Gil Lavedra",
    "Alberto Abad",
    "Cámara de Casación",
    "Nombre",
    "Dra. Carrió",
    "Ciudad de Buenos Aires",
    "Plantear",
    "La Cámara",
    "Estado",
    "Comodoro Py",
    "All Combustibles",
    "El Ministerio Público Fiscal",
    "repago de la deuda",
    "Tribunal Oral",
    "AFIP",
    "Claramente",
    "Argentina",
    "Ayer",
    "La última pregunta",
    "Espero",
    "Admitió",
    "Hicimos",
    "Ministerio Público Fiscal",
    "Dr. Veraldi",
    "Tribunal Federal",
    "¿",
    "Cámara",
    "Fabián Mávoros",
    "Hola Jorge",
    "La Nación",
    "Fabián",
    "Macri"
  ]
}