{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Estamos hablando del ingreso que muchas veces no llega a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una alternativa para paliar esta situación es el Mercado Central de Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Mercado Central"
      ]
    },
    {
      "frase": "Vamos a conversar con Aníbal Estela, su titular.",
      "entidades_detectadas": [
        "Aníbal Estela"
      ]
    },
    {
      "frase": "Buenos días, Aníbal.",
      "entidades_detectadas": [
        "Aníbal",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Muy bien, gracias por la entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes tienen implementado un sistema de precios fijos por 30, 90 y 120 días.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "¿Cuándo comenzó este programa y cómo funciona?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Hemos logrado, con la participación de las tres cámaras principales del Mercado Central (BAIRES, MAFO y MAVANA), un compromiso de venta mayorista a precios que se informan públicamente para que los consumidores puedan defender su poder adquisitivo.",
      "entidades_detectadas": [
        "Mercado Central",
        "BAIRES"
      ]
    },
    {
      "frase": "Así, cuando van a la verdulería, no les pueden cobrar precios exorbitantes, ya que saben a qué precio compra el verdulero en el Mercado Central.",
      "entidades_detectadas": [
        "Así",
        "Mercado Central"
      ]
    },
    {
      "frase": "El conocimiento del consumidor permite que este defienda su poder adquisitivo y evite pagar precios abusivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, ustedes trabajan con un número determinado de productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se organizaron para esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajamos principalmente con productos de temporada, ya que la variación de precios en los productos fuera de temporada, debido a problemas de oferta, es muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos enfocamos en aquellos productos de temporada que representan un gran porcentaje del consumo y que tienen precios más estables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cámaras ofrecen estabilidad de precios durante un mes para cinco productos, treinta días para otros y noventa días para otros más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos trabajando en una campaña publicitaria para informar a los consumidores y así evitar que los verduleros les cobren cuatro o cinco veces más del precio mayorista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La información sobre los precios, especialmente de los productos frescos, es crucial, ya que estos productos se deterioran rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para defender el poder adquisitivo, el consumidor debe saber que si una papa cuesta 95 pesos y el verdulero le aumenta el 100%, el precio final debería ser 190 pesos, no 300 o 400.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal, observando los datos del INDEC, vemos que el precio del zapallo aumentó un 50% en un mes, el tomate un 40% y la cebolla de manera similar.",
      "entidades_detectadas": [
        "Aníbal",
        "INDEC"
      ]
    },
    {
      "frase": "¿Qué sucede entre la cosecha y la llegada a la verdulería que justifica tanta diferencia de precio entre un eslabón y otro?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Existe una fuerte intermediación y especulación, sin límites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el consumidor conoce el precio mayorista (que nosotros publicamos), podrá verificar si el verdulero le está cobrando un precio justo o si está especulando.",
      "entidades_detectadas": [
        "podrá"
      ]
    },
    {
      "frase": "La mayoría de los verduleros que compran en el Mercado Central pagan los precios mayoristas, por lo que no deberían cobrar cuatro veces más.",
      "entidades_detectadas": [
        "Mercado Central"
      ]
    },
    {
      "frase": "Es una situación inaceptable que la gente esté perdiendo su poder adquisitivo debido al robo a plena luz del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su lucha por garantizar el acceso a productos de primera necesidad a los hogares argentinos, ¿con qué se encuentran?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Hay buena predisposición?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los precios en el Mercado Central son mucho más bajos que en los barrios.",
      "entidades_detectadas": [
        "Mercado Central"
      ]
    },
    {
      "frase": "Nuestra preocupación es el consumidor del barrio, que no debería pagar 300 pesos por una cebolla cuando un precio razonable sería 120 o 130 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurre con varios productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aumento del precio del tomate, por ejemplo, se debe a que dejó de producirse en Buenos Aires y ahora llega del norte, creando cuellos de botella y aumentando el precio.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Otros productos como la lechuga, el repollo, la manzana y el plátano tienen precios accesibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquellos que compran en el Mercado Central para revender al por menor, no deberían aumentar tanto los precios.",
      "entidades_detectadas": [
        "Mercado Central"
      ]
    },
    {
      "frase": "Además de la venta mayorista, el Mercado Central también ofrece un espacio de venta minorista.",
      "entidades_detectadas": [
        "Mercado Central"
      ]
    },
    {
      "frase": "¿Cómo se compara el precio en este espacio con el de las verdulerías y carnicerías de barrio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los precios son excelentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta feria minorista, que inicialmente se creó para vender el exceso de productos a final de semana, se ha extendido a toda la semana y ofrece precios muy accesibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro objetivo es que estos precios sean aún más accesibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien no podemos esperar que todos vengan al Mercado Central, es importante que los consumidores del área metropolitana de Buenos Aires sepan que los precios mayoristas que se publican son los del Mercado Central.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Mercado Central",
        "área metropolitana de"
      ]
    },
    {
      "frase": "Es una gran contribución a la lucha contra la especulación, que genera una inflación cada vez más preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias por la entrevista y por la difusión de esta información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras más se difundan estos temas, mejor se podrá defender el poder adquisitivo de los salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "(11:48 hs.)\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Buenos Aires",
    "Mercado Central",
    "área metropolitana de",
    "Nuestra",
    "Aníbal Estela",
    "¿Hay",
    "¿",
    "Vamos",
    "¿Cuándo",
    "BAIRES",
    "Además",
    "Nuestro",
    "Aníbal",
    "podrá",
    "Ustedes",
    "Así",
    "INDEC"
  ]
}