{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A las 11:21 de la mañana, comentábamos que se había desmantelado la Dirección Nacional contra la Trata de Personas.",
      "entidades_detectadas": [
        "Dirección Nacional"
      ]
    },
    {
      "frase": "Usted mencionó que fue una de las primeras medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto, no solo se desmanteló, sino que todos los programas relacionados desaparecieron y dejaron de funcionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Corrientes, por ejemplo, existía una delegación a cargo de José María Servín, representante de la Fundación Alameda y delegado de la Dirección contra la Trata y Explotación de Personas.",
      "entidades_detectadas": [
        "José María Servín",
        "existía",
        "Corrientes",
        "Fundación Alameda"
      ]
    },
    {
      "frase": "Tenemos en línea a José María Jorge Rialde de Radio 10.",
      "entidades_detectadas": [
        "José María Jorge Rialde"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Jorge: Buenos días.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo está?",
      "entidades_detectadas": []
    },
    {
      "frase": "José María: Bien, aunque como todo el país, preocupado por el caso LOAN.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde Corrientes, ¿qué visión tiene usted de la situación?",
      "entidades_detectadas": [
        "¿",
        "Corrientes"
      ]
    },
    {
      "frase": "Jorge: No solo tenemos una visión, hemos intervenido directamente.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "LOAN desapareció el jueves por la tarde y el viernes por la mañana le envié un mensaje al intendente solicitándole que activara inmediatamente el alerta Sofía.",
      "entidades_detectadas": [
        "LOAN"
      ]
    },
    {
      "frase": "Conociendo el accionar de las mafias en la región, se activó el alerta, pero no como corresponde, ya que lo tomó una fiscalía provincial ordinaria y no la justicia federal, ni la Corte Interamericana de Derechos Humanos.",
      "entidades_detectadas": [
        "Corte Interamericana de Derechos Humanos"
      ]
    },
    {
      "frase": "La Corte Suprema de Justicia de la Nación indica que en estos casos, se debe dar intervención inmediata al juzgado federal, activando todos los protocolos correspondientes: retenes en rutas, cierre de fronteras, etc.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia de la Nación"
      ]
    },
    {
      "frase": "Nada de esto se hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "José María: Es interesante lo que dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "El protocolo del alerta Sofía exige un procedimiento específico que no se siguió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se actuó con desidia, limitándose a difundir las fotos de LOAN a través de redes sociales y medios de comunicación.",
      "entidades_detectadas": [
        "LOAN"
      ]
    },
    {
      "frase": "Esto fue ineficaz, ya que lo llevaba adelante una fiscalía provincial sin experiencia en el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se debió haber remitido el caso a la justicia federal, a una fiscalía federal o a un juzgado federal con la competencia pertinente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La investigación debió haber comenzado considerando el delito de trata de personas como hipótesis principal, para luego descartarla si fuera necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante la desaparición de un niño vulnerable, perteneciente a una familia muy pobre, se debe priorizar la hipótesis de trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si luego aparece, excelente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se debe comenzar por lo más grave y activar el alerta Sofía, una alerta amarilla de Interpol, y todas las herramientas que el protocolo exige para la búsqueda de una persona desaparecida, especialmente un niño.",
      "entidades_detectadas": [
        "Interpol"
      ]
    },
    {
      "frase": "Esto no se hizo, y ese tiempo perdido es irrecuperable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fatal, ya que las primeras horas son fundamentales en un posible secuestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se cerraron fronteras, y además, el caso debió ser llevado a la justicia federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay un comisario detenido, y toda la investigación estuvo a cargo de la Policía de Corrientes, una fuerza contaminada.",
      "entidades_detectadas": [
        "Policía de Corrientes"
      ]
    },
    {
      "frase": "Jorge: Claro, el delito de trata conlleva la complicidad de los poderes para su ejecución.",
      "entidades_detectadas": [
        "Claro",
        "Jorge"
      ]
    },
    {
      "frase": "Hablamos de crimen organizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuéntele eso a la gente, porque parece una película.",
      "entidades_detectadas": [
        "Cuéntele"
      ]
    },
    {
      "frase": "Se busca al chico, hay una organización que lo recibe, pedidos especiales...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo describe usted el delito de trata, José María?",
      "entidades_detectadas": []
    },
    {
      "frase": "José María: El delito de trata tiene distintos procesos: la captación, el transporte, la acogida (recepción) y la explotación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces hay mínima conexión entre quienes transportan y quienes reciben, incluso pueden no conocerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "No siempre es una organización perfectamente estructurada, con policías liberando zonas o sin retenes.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Siempre hay complicidad estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, hay un comisario, una funcionaria municipal, directora de producción, con acceso a información de la gente del campo, y un ex marino implicados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente del Estado o que estuvo en el Estado, formando parte de esta red.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Jorge: La ministra Bullrich viajó a Paraguay, ¿confirma esto que LOAN fue sacado del país y que las cosas se hicieron mal?",
      "entidades_detectadas": [
        "¿",
        "LOAN",
        "Paraguay",
        "Bullrich",
        "Jorge"
      ]
    },
    {
      "frase": "José María: Sí, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confirma que se hicieron las cosas mal y que probablemente esté en Paraguay.",
      "entidades_detectadas": [
        "Paraguay"
      ]
    },
    {
      "frase": "Es admitir que todo se hizo pésimamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Más allá de lo que digan las organizaciones que luchan contra la trata y la justicia, ¿esto está lejos del mito?",
      "entidades_detectadas": [
        "Jorge: Más",
        "¿"
      ]
    },
    {
      "frase": "Recién decíamos que durante la gestión de Gustavo Vera al frente del Comité contra la Trata, se rescataron 5.500 personas.",
      "entidades_detectadas": [
        "Gustavo Vera"
      ]
    },
    {
      "frase": "Da la impresión de que es un delito invisibilizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "José María: Sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un delito invisibilizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este caso se visibilizó gracias a un medio de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le aseguro que hay un \"LOAN\" en cada pueblo de Argentina, en familias pobres y vulnerables, sobre todo en el NEA y el NOA.",
      "entidades_detectadas": [
        "Argentina",
        "NOA"
      ]
    },
    {
      "frase": "La vulnerabilidad es clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay policías que dicen \"ya va a aparecer\", y familias sin recursos para abogados, que terminan aceptando la pérdida de su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos varios casos en Corrientes y en todo el país.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Estamos ante un segundo caso Guadalupe, donde todo se hizo mal.",
      "entidades_detectadas": [
        "Guadalupe"
      ]
    },
    {
      "frase": "Hay zonas calientes, especialmente las fronterizas, pero también las zonas de vulnerabilidad: Formosa, Chaco, Corrientes, Misiones, Entre Ríos...",
      "entidades_detectadas": [
        "Corrientes",
        "Misiones",
        "Formosa",
        "Entre Ríos",
        "Chaco"
      ]
    },
    {
      "frase": "Pueblos cerca de la frontera facilitan el traslado a Paraguay o Brasil sin control alguno.",
      "entidades_detectadas": [
        "Brasil",
        "Paraguay"
      ]
    },
    {
      "frase": "Usted avisó que se activara el protocolo Sofía, ¿y qué pasó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Jorge: No se activó correctamente, o peor aún, se hizo mal a propósito.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "José María: Es lamentable que el Estado, quien debería proteger a nuestros hijos, no lo haga, sino que los roba.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es una postura política, los chicos para este gobierno eran parte de la economía, solo servían para trabajar y no para estudiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo de Corrientes está angustiado, se han realizado marchas y seguirán incrementándose.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Jorge: José María, le agradezco la charla y le mando un abrazo.",
      "entidades_detectadas": [
        "José María",
        "Jorge"
      ]
    },
    {
      "frase": "José María: Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "11:32\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jorge: Más",
    "NOA",
    "Cuéntele",
    "Policía de Corrientes",
    "Gente del Estado",
    "Exacto",
    "Guadalupe",
    "Estado",
    "José María Jorge Rialde",
    "Interpol",
    "existía",
    "Chaco",
    "Buenos días",
    "Claro",
    "José María Servín",
    "Argentina",
    "Recién",
    "Entre Ríos...",
    "La Corte Suprema de Justicia de la Nación",
    "Fundación Alameda",
    "Brasil",
    "Corrientes",
    "¿",
    "LOAN",
    "policías",
    "Misiones",
    "Estamos",
    "Formosa",
    "Paraguay",
    "Bullrich",
    "Jorge",
    "Gustavo Vera",
    "Corte Interamericana de Derechos Humanos",
    "Dirección Nacional"
  ]
}