{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Era Miguel Ángel Pierri, que ahora es el abogado del comisario Maciel y lo tengo en línea.",
      "entidades_detectadas": [
        "Maciel",
        "Miguel Ángel Pierri"
      ]
    },
    {
      "frase": "Miguel, ¿qué hacés?",
      "entidades_detectadas": [
        "Miguel"
      ]
    },
    {
      "frase": "¿Cómo andás?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va, buen día?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá esperando viajar a Goya para escuchar la declaración de Maciel y ver cómo evoluciona esta causa que es un mamarracho, pero bueno.",
      "entidades_detectadas": [
        "Goya",
        "Maciel"
      ]
    },
    {
      "frase": "Sí, es un mamarracho, pero está claro que la responsabilidad está yendo hacia arriba, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A mí me llama la atención la celeridad de la justicia, de la policía y del poder político para agarrar a la Udalina y enseñarle a declarar, llevarla a las 2 de la mañana a declarar también.",
      "entidades_detectadas": [
        "Udalina"
      ]
    },
    {
      "frase": "La Udalina es una mentirosa programada por algún interés oculto.",
      "entidades_detectadas": [
        "Udalina"
      ]
    },
    {
      "frase": "Evidentemente, la banda la mentirá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esto no quiero hacer una defensa pública de Maciel, pero Maciel, corte como si estuviera hablando del tema con él, siendo su declaración de mañana.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Y evidentemente, a partir de la p.",
      "entidades_detectadas": []
    },
    {
      "frase": "57 de la declaración que tiene el Pampalli, ahí está el cuento que la Udalina empieza a elucubrar nuevamente.",
      "entidades_detectadas": [
        "Udalina"
      ]
    },
    {
      "frase": "No sé quién la manda mentir, o sea, quién elabora esa declaración ahora pidiendo perdón sobre el accidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que la han aterrido con uno de los peores destinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que mañana a la mañana lo tengamos que estar con su mamá o con su familia, pero tengo la peor expectativa de resultado.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Ojalá me equivoque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero realmente, ¿por qué toda esta gente fue a mentir de tal o cual manera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Maciel tiene que explicar a la justicia si quiere mejorar su situación procesal.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Bueno, le dije al final, que hiciera desde el minuto 1 que se enteró de lo que ocurría, qué instrucciones dio al Castillo, cuáles cumplió, cuáles cumplió bien, ¿cuáles no?",
      "entidades_detectadas": [
        "Bueno",
        "Castillo"
      ]
    },
    {
      "frase": "Y qué rol tiene esta mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día 14, te voy a dar una idea, el día 14 de julio, hace un mes de junio, de junio, perdón, ya Maciel le estaba solicitando al fiscal Castillo que trajera a declarar a la Udalina.",
      "entidades_detectadas": [
        "Castillo",
        "Maciel",
        "Udalina"
      ]
    },
    {
      "frase": "El día 14 lo digo porque lo va a declarar ahora en pocas horas más y está en la comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿qué hizo el fiscal?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no lo llamó antes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, una semana posterior terminan deteniendo a esta mujer y ahí se empieza a construir esta forzada, ante la falta de crédito de la justicia común, de la justicia ordinaria, se fuerza todo este estamento de la justicia federal.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Si ustedes leen, ahí están Mauro, Borgel, como todos nosotros, y está el Pampa, si ustedes leen la audiencia imputativa se van a dar cuenta del esfuerzo que hace la justicia federal por mantener la pata de la trata.",
      "entidades_detectadas": [
        "Borgel"
      ]
    },
    {
      "frase": "Lo que yo creo que aquí hay es una banda, que no es una trata, una banda, creo que hay que sospechar de la posible actividad de pedófilos y hay encubridores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué toda esta gente mintió?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Todos de la mesa mienten, todos, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé qué hay detrás de León, esa es la realidad.",
      "entidades_detectadas": [
        "León"
      ]
    },
    {
      "frase": "Eso es lo que yo me pregunto, ¿por qué hay detrás de León?",
      "entidades_detectadas": [
        "León?"
      ]
    },
    {
      "frase": "Para que un senador, para que un abogado como Kodázy, que termina involucrando directamente al gobernador, ¿por qué Maciel tendrá que contar qué pasó?",
      "entidades_detectadas": [
        "qué Maciel tendrá",
        "¿",
        "Kodázy"
      ]
    },
    {
      "frase": "¿Por qué pasó en las primeras horas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué tanta gente importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué el poder está detrás de una familia perdida en un pueblo muy chiquito de Corrientes?",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Sí, indigentes muy humildes, gente que está siendo utilizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, para que la gente se grafique, León está en un almuerzo, se levanta de la mesa, camina casi 600 metros y desaparece.",
      "entidades_detectadas": [
        "León"
      ]
    },
    {
      "frase": "Y nadie sabe nada y todo lo que dicen que fue a buscar naranjos, que lo atropelló la camioneta de pedir perdón, que pere es que le pide protección a Maciel porque me puede plantar la prueba.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Hacemos una prueba de ADN, no sabemos el resultado, hacemos una prueba de luminol, un día da negativo, otro positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, por mucho menos, y vos y yo teníamos edad y lo vivimos contemporáneamente, por mucho menos intervino Catamarca.",
      "entidades_detectadas": [
        "Catamarca"
      ]
    },
    {
      "frase": "Por mucho menos, con mayoría de edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo que la sociedad de Corrientes no pueda confiar en su justicia, es un escándalo esto.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Maciel, ¿qué es lo que va a declarar?",
      "entidades_detectadas": [
        "Maciel",
        "¿"
      ]
    },
    {
      "frase": "Maciel tiene que declarar con instinto.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Pero sin corte con él, le dije, mire, primero haga esfuerzos porque me sirve a declarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy diciendo una pagada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a última hora de hacer, nos enteramos que el servicio penitenciario, real, porque tenía mucha calde, Real está diciendo que por razones de seguridad sería conveniente que Maciel declare en forma virtual.",
      "entidades_detectadas": [
        "Real",
        "Maciel"
      ]
    },
    {
      "frase": "Decimos no, queremos que Maciel declare en forma presencial, que se lo traslade, que el Estado le dé garantías.",
      "entidades_detectadas": [
        "Maciel",
        "Estado le dé garantías"
      ]
    },
    {
      "frase": "No te llama la atención que la Udalina y Maciel sean los dos detenidos que están alojados en penitenciarías federales opuestas.",
      "entidades_detectadas": [
        "Udalina",
        "Maciel"
      ]
    },
    {
      "frase": "Uno está en Salta y el otro está en Ezeiza.",
      "entidades_detectadas": [
        "Ezeiza",
        "Salta"
      ]
    },
    {
      "frase": "¿Por qué se los separa y se los manda tan lejos, vulnerando todo arraigo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se quiere buscar con esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Porque algo se quiere buscar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos tenés un juez de control, el juez de garantías, el juez de controlador, el juez de control, le dicen, mire, que nos vamos a mandar a Salta.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "¿Por qué nos mandamos por el correo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pedrada no es un riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, controlen a la sociedad correntina que por algo apedrea o insulta o dice lo que dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, si ahora lo mandaron a Ezeiza.",
      "entidades_detectadas": [
        "Ezeiza"
      ]
    },
    {
      "frase": "¿Para qué lo mandaron a Ezeiza?",
      "entidades_detectadas": [
        "Ezeiza"
      ]
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es raro, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es lo que es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miguel, vos sabes que ayer, a la tarde, estábamos en el alcance, nos sorprendió mucho la declaración de Jorge Monti, abogado de uno de los primeros detenidos en la causa, cuando en un momento determinado le preguntaron por la inocencia o por la vinculación y dijo, bueno, si me dice la verdad...",
      "entidades_detectadas": [
        "Jorge Monti",
        "Miguel"
      ]
    },
    {
      "frase": "Si no mintió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no mintió, vos tenés la sensación, no sé si lo llegaste a tratar en estos pocos días que asumiste su defensa, pero vos tenés la sensación de que tu cliente puede estar mintiéndote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro, cuando me llamó el doctor Mariano Punto Suspensivo, que es el que me convoca para la...",
      "entidades_detectadas": [
        "Mariano Punto Suspensivo",
        "Mauro"
      ]
    },
    {
      "frase": "Digo, Punto Suspensivo para no sufrir la presión de otra vez, porque no me va ni a molestar.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Que me lleva la defensa de Maciel.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Cuando habló con Maciel, digo, mire, Maciel, usted tiene una defensa, usted puede declararla, porque me aconseja, no me lo pide.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Su situación en aquel momento respondía por encubrimiento agravado, al lado de esto nada, una figura que nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, si usted quiere realmente mejorar, su situación tiene que declarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mire, clarito, a mí me tiene que decir la verdad, después yo veo qué hago con esa verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo digo a la gente, espero que lo digan, pero está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes díganme la verdad, después yo digo qué hacemos, vemos qué hacemos después.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ahora, si no me va a decir la verdad, no perderá el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí me contó una historia que para mí tiene bastante logicidad, es bastante creíble, sostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si es mentira y se va a quedar 15 años sin pagar la luz, el gas y el teléfono, tranquilo, se va a quedar preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces parece que él puede explicar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que tiene que más bien resolver es si él es un buen o un mal policía, o si tiene que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dice, mire, si usted es un mal policía y administrativamente se resuelve que no va a ser policía, en el medio de esta catástrofe es lo menos que le pueda pasar, por favor, de la declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En la declaración de Maciel pueden aparecer algunos nombres que no estaban hasta ahora?",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Es que van a aparecer, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate vos lo que acaba de decir el Pampa, que es importante y que pasó de largo.",
      "entidades_detectadas": [
        "Pampa"
      ]
    },
    {
      "frase": "A Méndez, que es la primera persona que me refiere, a mí es la primera persona que me llama diciéndome que tiene noticias sobre el caso de Duanes Méndez, que es este señor que es policía retirado.",
      "entidades_detectadas": [
        "Méndez",
        "Duanes Méndez"
      ]
    },
    {
      "frase": "Bueno, él me lo cuenta y yo lo cuento al aire porque es un referente importante para la investigación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Después aparece la guanilla.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Ahora está detenido, Méndez.",
      "entidades_detectadas": [
        "Méndez"
      ]
    },
    {
      "frase": "Por eso yo veo que cada persona que aparece, la niña de referencia la detienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, se sigue deteniendo para investigar, eso es revuelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Investigar para detener, pero bueno.",
      "entidades_detectadas": [
        "Investigar"
      ]
    },
    {
      "frase": "Ahora Maciel tiene que dar nombres, claro.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Tiene que dar nombres y datos reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, allí pasó algo muy curioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decían, el doctor Pierri está al aire en lugar de estar conectado a la audiencia.",
      "entidades_detectadas": [
        "Pierri",
        "Decían"
      ]
    },
    {
      "frase": "Perdón, no nos podíamos conectar desde las 10 de la mañana.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Bastó que le dijeran esto de expósito al aire.",
      "entidades_detectadas": [
        "Bastó"
      ]
    },
    {
      "frase": "Perdón, estoy por otro día así por el otro día para que nos podíamos conectar.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Pasan cosas raras con esta justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no nos quieren, no tengo ninguna duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que a mí no me quieren ahí, no lo voy a querer aburrir tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Querrán que nos vayamos, pero no tengo ninguna duda.",
      "entidades_detectadas": [
        "Querrán"
      ]
    },
    {
      "frase": "Somos un grano nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero evidentemente, hola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, ¿cómo te va, papá?",
      "entidades_detectadas": [
        "Ah",
        "¿"
      ]
    },
    {
      "frase": "Hablando de Méndez, porque no estaba en el radar ayer, cuando hay un cuarto intermedio de la declaración, retoman, le pregunta a la jueza si quiere a ella contar qué le parece que pasó ese día, y Leo Textual dice, la señora en la audiencia expresa, no lo vi pero percibí, y acá manda al frente a su esposo, percibí que fue Benítez con la ayuda de Ramírez, que se llevaron al menor desde el Naranjal hacia la escuela abandonada, caminando, y para mí en la escuela estaba Méndez, porque es amigo de Pérez y Caillaba.",
      "entidades_detectadas": [
        "Méndez",
        "Ramírez",
        "Hablando de Méndez",
        "Pérez",
        "Leo Textual",
        "Naranjal",
        "Caillaba",
        "Benítez"
      ]
    },
    {
      "frase": "O sea, ella armó la historia diciendo, Benítez y Fierrito lo sacan, Méndez lo recibe con Pérez y se lo llevan.",
      "entidades_detectadas": [
        "Méndez",
        "Pérez",
        "Fierrito",
        "Benítez"
      ]
    },
    {
      "frase": "Bueno, para nosotros Méndez era el primer contacto fuera de Victoria con la causa que tiene Maciel.",
      "entidades_detectadas": [
        "Méndez",
        "Bueno",
        "Maciel",
        "Victoria"
      ]
    },
    {
      "frase": "O sea, que le llama a Maciel y le dice que puede, que es otra la palabra.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Yo, la palabra exacta la voy a tener que decir Maciel, porque no quiero ser su portavoz en esto.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Él dice, mire, yo soy franuel de tal, qué mentira, se conocen todos ahí.",
      "entidades_detectadas": [
        "qué mentira"
      ]
    },
    {
      "frase": "A ver, en un pueblo de los mil habitantes que Maciel los conozca todos, y Maciel era la más dura figura del comisario del lugar.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Le dice, yo tengo novedades sobre el Lógan, ven y cuénteme.",
      "entidades_detectadas": [
        "Lógan"
      ]
    },
    {
      "frase": "Y hay una comunicación que está en el teléfono de Maciel que él le dice al fiscal Castillo, me llama, vos fuera de tal, tiene noticias sobre esta situación.",
      "entidades_detectadas": [
        "Castillo",
        "Maciel"
      ]
    },
    {
      "frase": "Y después lo llama Victoria, que le dice, tengo novedades sobre un chico que desapareció que fuera de tal.",
      "entidades_detectadas": [
        "Victoria"
      ]
    },
    {
      "frase": "Bueno, pero en primeros meses, y ahí va y lo detienen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, es que ahora lo que pasa es que yo hoy corté con la justicia federal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sinceramente, está atado con alfileres la versión de la trata, ¿qué hay trata en nuestro país?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengan dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hay pedofilia en banda, pero no tengan dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que queremos saber qué pasó con Lógan.",
      "entidades_detectadas": [
        "Lógan"
      ]
    },
    {
      "frase": "Yo estoy convencido de algo, y es que desde la defensa de Maciel nosotros vamos a poder echarle luz a muchas cosas.",
      "entidades_detectadas": [
        "Maciel"
      ]
    },
    {
      "frase": "Después veremos qué hace el poder político al que Jorge lo hace mejor que todos nosotros, y sabrá por qué se metió tanto en esta causa.",
      "entidades_detectadas": [
        "Después",
        "Jorge"
      ]
    },
    {
      "frase": "En eso no quiero hablar porque son ustedes los que saben de política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acabo de decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, vos sabes que me llamas, lo que me dicen, yo soy el exsenador furibundo de tal, me voy a reír allá.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Me llamaron a Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Si usted no está seguro de que él irá allá, o yo doctor, ¿qué me estás amenazando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me estás diciendo que no vaya.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo que estamos todos locos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es una locura todo, es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Miguel, vamos a estar atentos obviamente a todas estas declaraciones.",
      "entidades_detectadas": [
        "Miguel"
      ]
    },
    {
      "frase": "Después te escribo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale, por favor, Miguel, abrazo.",
      "entidades_detectadas": [
        "Miguel",
        "Dale"
      ]
    },
    {
      "frase": "Miguel Ángel Pierri, reobrando del comisario Maciel, que va a tirar todo para arriba.",
      "entidades_detectadas": [
        "Maciel",
        "Miguel Ángel Pierri"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Méndez",
    "Real",
    "Investigar",
    "Fierrito",
    "Cómo",
    "Kodázy",
    "Maciel",
    "Pierri",
    "Bastó",
    "Victoria",
    "¿Qué",
    "Ezeiza",
    "Mariano Punto Suspensivo",
    "Lógan",
    "Miguel",
    "Digo",
    "La Udalina",
    "Udalina",
    "¿Cómo",
    "Catamarca",
    "Mauro",
    "Decían",
    "Evidentemente",
    "Decimos",
    "Jorge Monti",
    "Acá",
    "Estado le dé garantías",
    "Estados Unidos",
    "Claro",
    "Hablando de Méndez",
    "Pampa",
    "Duanes Méndez",
    "Miguel Ángel Pierri",
    "Querrán",
    "Pérez",
    "Espero",
    "Salta",
    "León?",
    "qué Maciel tendrá",
    "Ustedes",
    "Bueno",
    "Después",
    "Goya",
    "Caillaba",
    "Benítez",
    "Perdón",
    "Ramírez",
    "Corrientes",
    "Sinceramente",
    "Ah",
    "¿",
    "Castillo",
    "Me",
    "Borgel",
    "Leo Textual",
    "Dale",
    "Naranjal",
    "Jorge",
    "León",
    "qué mentira"
  ]
}