{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El debate sobre los datos de audiencia de la cadena nacional comenzó cuando Adorni afirmó haber alcanzado 50 puntos de rating.",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "Se le explicó que, incluso considerando ese número (que luego pondré en duda), se trataba de la cadena nacional, obligatoria para todos los canales de aire y noticias, lo que inflaba considerablemente la cifra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, sin embargo, recibí un informe de Alejandro Ripoll, un especialista en análisis de audiencia con quien colaboro desde hace años, que indica que la cadena nacional obtuvo en realidad un promedio de 35.9 puntos.",
      "entidades_detectadas": [
        "Ayer",
        "recibí",
        "Alejandro Ripoll"
      ]
    },
    {
      "frase": "La discrepancia se debe a un error de cálculo: se sumaron los totales de televisión abierta y cable, considerando erróneamente que todos los canales de cable participaban en la cadena nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo los canales de noticias tenían esa obligación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sumar todos los canales de cable (incluyendo canales como ESPN, HBO, Discovery Channel, etc.) inflate artificialmente los números.",
      "entidades_detectadas": [
        "HBO",
        "Discovery Channel",
        "ESPN"
      ]
    },
    {
      "frase": "El pico máximo fue de 40 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Adorni afirma haber alcanzado los 50 puntos en una emisión de *VideoMatch*, recordando el encuentro con él en esa ocasión (en la que *ShowMatch* obtuvo 20 puntos, mientras que *VideoMatch* logró 40).",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "Incluso *ShowMatch* llegó a 49.9 puntos, pero nunca a los 50.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "La comparación con el rating de los diarios de los años 90 no es válida, ya que el panorama mediático actual es radicalmente diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran oferta de canales y plataformas de streaming ha fragmentado la audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la televisión sigue siendo el dispositivo principal de visualización, el contenido que se consume ha cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un 71% de encendido televisivo nocturno, pero la competencia por la atención del público es mucho mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La medición de audiencia se ha expandido, incluyendo ahora datos de celulares, tabletas y computadoras, además de la medición lineal tradicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se incluye también el visionado a siete días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa una disminución del consumo de cable y un aumento en el consumo de televisión digital terrestre (TDA), aunque plataformas como DirecTV Go experimentaron un crecimiento del 25% en suscriptores gracias a *Gran Hermano*.",
      "entidades_detectadas": [
        "Gran Hermano",
        "TDA"
      ]
    },
    {
      "frase": "Este fenómeno se replicó en México con *La Casa de los Famosos* en la plataforma VIX.",
      "entidades_detectadas": [
        "La Casa de los Famosos",
        "México"
      ]
    },
    {
      "frase": "Respecto a *Gran Hermano*, el crecimiento de este programa es beneficioso para la industria, especialmente para Telefe, el único canal que analiza seriamente las métricas de audiencia y las utiliza para su programación.",
      "entidades_detectadas": [
        "Telefe",
        "Gran Hermano"
      ]
    },
    {
      "frase": "Este enfoque estratégico es una constante en Telefe, desde la época de Marcelo Tinelli.",
      "entidades_detectadas": [
        "Telefe",
        "Marcelo Tinelli"
      ]
    },
    {
      "frase": "El auge de los canales de noticias (ocho en Argentina, en comparación con los dos principales en Estados Unidos) ha impactado en la televisión abierta, creando una competencia interna, como se evidencia en la competencia entre *Telenoche* y los conductores de TN a las 21 horas.",
      "entidades_detectadas": [
        "Telenoche",
        "Argentina",
        "TN",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Esta competencia interna es más significativa que la externa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta sobre si hay un \"reservorio\" de 10 puntos de rating que aparecen y desaparecen con eventos especiales como *ShowMatch*, *Gran Hermano* o partidos de fútbol importantes, es parcialmente cierta.",
      "entidades_detectadas": [
        "Gran Hermano"
      ]
    },
    {
      "frase": "Parte de la audiencia se desplaza de las plataformas de streaming hacia la televisión lineal en esos momentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fidelidad de la audiencia es un factor clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Gran Hermano* tiene un índice del 70%, mientras que *Argenzuela* alcanza un 30%.",
      "entidades_detectadas": [
        "Argenzuela",
        "Gran Hermano"
      ]
    },
    {
      "frase": "En febrero, la cobertura de mi programa alcanzó a 2.248.177 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "C5N fue el canal de noticias líder en ese mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La conversación finaliza con un análisis sobre la competencia entre canales, incluyendo la absorción de Canal 13 por parte de TN, y la histórica rivalidad entre la programación artística y noticiosa en los canales de televisión.",
      "entidades_detectadas": [
        "Canal",
        "TN"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "recibí",
    "Gran Hermano",
    "Discovery Channel",
    "TN",
    "llegó",
    "La Casa de los Famosos",
    "TDA",
    "Argenzuela",
    "Adorni",
    "México",
    "Argentina",
    "Telefe",
    "ESPN",
    "HBO",
    "Ayer",
    "Sumar",
    "C5N",
    "Telenoche",
    "Canal",
    "Alejandro Ripoll",
    "Marcelo Tinelli",
    "en Estados Unidos"
  ]
}