{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El siguiente texto presenta una transcripción de una entrevista radial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de puntuación y la informalidad del lenguaje original dificultan la corrección completa sin perder el tono coloquial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, he realizado las correcciones posibles para mejorar la ortografía, la cohesión y la coherencia, manteniendo la esencia del mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La situación es compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras el juez se debate con el presupuesto universitario en el Senado, la Cámara de Diputados ya otorgó media sanción.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Las razones del reciente debate fallido en el Senado fueron dos: este tema presupuestario y un DNU que preocupaba al gobierno.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Conozcamos la opinión de Jorge Milano Jacoby, vicerrector de la Universidad de Buenos Aires.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires",
        "Jorge Milano Jacoby"
      ]
    },
    {
      "frase": "**Jorge Rial:** (de Radio 10): Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "**Jorge Milano Jacoby:** Hola Jorge, ¿qué tal?",
      "entidades_detectadas": [
        "Jorge Milano Jacoby",
        "Hola Jorge"
      ]
    },
    {
      "frase": "Gracias por llamarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rial:** El tema se está postergando, ¿no es cierto?",
      "entidades_detectadas": [
        "Jorge Rial",
        "¿"
      ]
    },
    {
      "frase": "**Jorge Milano Jacoby:** Sí, aunque logramos una convocatoria formal para este jueves para tratar la segunda media sanción del proyecto proveniente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Sí",
        "Cámara de Diputados",
        "Jorge Milano Jacoby"
      ]
    },
    {
      "frase": "Se trata de actualizar los salarios de profesores universitarios, otros trabajadores universitarios, médicos, investigadores, y el presupuesto de ciencia y técnica, congelado a valores de principios de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperamos su aprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos que es positivo que el Congreso intervenga en estos temas.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Hoy, docentes de universidades públicas renuncian por los bajos salarios; un profesor con dedicación exclusiva cobra 800.000 pesos por 40 horas semanales, impidiéndole tener otro trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto afecta la docencia e investigaciones, como la del centro de protonterapia (Facultad de Medicina y Hospital Roffo, junto a CONEA), un centro de estudio avanzado en cáncer, que está paralizado por falta del 10% de la obra.",
      "entidades_detectadas": [
        "Facultad de Medicina",
        "CONEA",
        "Hospital Roffo"
      ]
    },
    {
      "frase": "El gobierno busca un déficit cero, pero mantiene privilegios, baja impuestos a los ricos, mantiene subsidios a empresas millonarias y aprueba blanqueos, a costa de los salarios de jubilados y universidades públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestras universidades funcionan bien y son un valor agregado para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, el presidente, con una postura ambivalente, muestra desprecio por lo público y lo científico.",
      "entidades_detectadas": []
    },
    {
      "frase": "A menudo utiliza datos inexactos difundidos por redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodolfo Terragno, en una nota de opinión, contrastó empresas estatales exitosas como Amtrak (ferroviaria de Estados Unidos) con empresas privadas como Lehman Brothers, que colapsaron.",
      "entidades_detectadas": [
        "Lehman Brothers",
        "Rodolfo Terragno",
        "Amtrak",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La administración es clave; en el caso de las universidades públicas, no existe un equivalente privado de similar calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rial:** Emiliano Mauro y Federico te saludan.",
      "entidades_detectadas": [
        "Federico",
        "Jorge Rial:*",
        "Emiliano Mauro"
      ]
    },
    {
      "frase": "La oficina de presupuesto del Congreso publicó un dato: las transferencias a universidades se redujeron un 30,1% en los primeros ocho meses de 2024 respecto al 2023.",
      "entidades_detectadas": [
        "Congreso",
        "30,1%"
      ]
    },
    {
      "frase": "Este dato es irrefutable, incluso para el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La subejecución en ciencia y técnica es aún mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el gobierno, quienes defendemos las universidades públicas somos generadores de déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actualización presupuestaria para universidades representa solo el 0,14% del PBI, menos que la pérdida anual por la baja del impuesto a los bienes personales o los subsidios a empresas de Tierra del Fuego.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Las prioridades del gobierno están claras, y abusan de la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre con los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno miente al calcular la jubilación, omitiendo los bonos mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara de Diputados citó una sesión especial para el miércoles a las 11 de la mañana para tratar el veto a la reforma jubilatoria.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Defender el salario de los jubilados debe ser una razón de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es injusto que se otorgue estabilidad fiscal a quienes evadieron impuestos, mientras que los jubilados, que aportaron toda su vida, enfrentan incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está gestando un proyecto político con un posible sucesor de (nombre del empresario omitido para mantener la discreción según el contexto original).",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que, si es un empresario importante, invierta más en Argentina que en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Espero",
        "Argentina"
      ]
    },
    {
      "frase": "**Jorge Rial:** Emiliano, ¿cómo ven la violencia contra jubilados afuera del Congreso?",
      "entidades_detectadas": [
        "Congreso",
        "¿",
        "Jorge Rial:*",
        "Emiliano"
      ]
    },
    {
      "frase": "**Emiliano:** Preocupa, es un intento de intimidar a la sociedad.",
      "entidades_detectadas": [
        "Preocupa",
        "Emiliano"
      ]
    },
    {
      "frase": "Una lata de gas pimienta que usa el gobierno cuesta más que el salario mensual de un jubilado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno controló mejor los movimientos sociales, pero no puede controlar las protestas de la clase media, que también está afectada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno debe escuchar al Congreso, que representa la voz de la sociedad, incluyendo la del presidente.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "**Jorge Rial:**  Hay mucha deserción docente; ¿lo ves en la UBA?",
      "entidades_detectadas": [
        "Jorge Rial",
        "¿",
        "UBA"
      ]
    },
    {
      "frase": "**Emiliano:**  Sí, docentes se van a universidades privadas, o al exterior, por mejores salarios.",
      "entidades_detectadas": [
        "Sí",
        "Emiliano"
      ]
    },
    {
      "frase": "Es comprensible que acepten menos si valoran el prestigio de la UBA, pero no se puede pedir que sacrifiquen el sustento de su familia.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "**Jorge Rial:** Gracias Emiliano, por siempre ayudarnos a difundir estos temas importantes.",
      "entidades_detectadas": [
        "Jorge Rial:*",
        "Gracias Emiliano"
      ]
    },
    {
      "frase": "Ahora, sobre el proyecto político… (se corta la entrevista)\"\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Rodolfo Terragno",
    "Gracias Emiliano",
    "Emiliano",
    "Jorge Rial",
    "Conozcamos",
    "Nuestras",
    "Universidad de Buenos Aires",
    "Estado",
    "Amtrak",
    "La Cámara de Diputados",
    "Estados Unidos",
    "Federico",
    "Argentina",
    "Defender",
    "CONEA",
    "Espero",
    "Cámara de Diputados",
    "Brasil",
    "Lehman Brothers",
    "Preocupa",
    "30,1%",
    "¿",
    "Jorge Rial:*",
    "Facultad de Medicina",
    "Hospital Roffo",
    "Hola Jorge",
    "Tierra del Fuego",
    "Emiliano Mauro",
    "Sí",
    "Senado",
    "UBA",
    "Jorge Milano Jacoby"
  ]
}