{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buen día, Jorge Rial.",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "Buen día, Ginés González García.",
      "entidades_detectadas": [
        "Ginés González García"
      ]
    },
    {
      "frase": "—Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Primero, ¿cómo estás vos?",
      "entidades_detectadas": [
        "¿",
        "Primero"
      ]
    },
    {
      "frase": "—Bien, bien.",
      "entidades_detectadas": [
        "Bien"
      ]
    },
    {
      "frase": "Tengo un pequeño problema en una pierna; tengo un trombo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso me obliga a quedarme en casa mientras me tratan con aspirinas y anticoagulantes, pero es un inconveniente menor que superaré rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volveré a mi rutina, no solo a escribir novelas, sino también a mi función como rector de la universidad y a todas las demás actividades que he realizado a lo largo de mi vida.",
      "entidades_detectadas": [
        "Volveré"
      ]
    },
    {
      "frase": "—En relación a tu pregunta sobre si es un buen momento para formarse en este contexto… No estoy seguro, porque tengo una pierna inflamada a causa de un trombo, una vena obstruida que ya están tratando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hablando en general, para cualquier persona… el problema es simplemente tener un poco de molestia, algo pasajero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, preguntaba sobre la formación en este gobierno...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, seguro que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si tienes que comprar medicamentos, ni te cuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, la situación es realmente grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido una disparada de precios y, lamentablemente, una vez más se demuestra que en salud, un mercado sin regulación estatal genera un mercado negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al liberar los precios de los medicamentos y de las prepagas, se produjo un espantoso aumento de precios que afecta a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es complicada no solo por la dificultad de acceder a medicamentos o a los servicios de salud, sino también por la enorme carga económica que representa para los hogares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se deja que el mercado dicte los precios, ocurre precisamente esto: el gasto de bolsillo de las familias aumenta considerablemente en un momento difícil para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gasto en medicamentos tiene un impacto tremendo, especialmente en las personas con enfermedades crónicas, las personas mayores y quienes necesitan mayor cantidad de medicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, en todo el mundo se regulan los precios de diversas maneras, pero nunca se los deja completamente libres de la manera tan drástica como aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se paga el precio de esa falta de regulación; por eso dije \"disparada\", un aumento de precios que afecta a todos y que ahora se intenta corregir, aunque cuando el daño ya está hecho, la corrección es mucho más difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, lamentablemente, la salud pública está en una situación complicada, con bajo presupuesto y pocas posibilidades.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Esto hace que la gente tenga que arreglárselas sola o pagar de su bolsillo, que es lo que está sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se están pagando muchas consultas médicas y otros servicios, además de los medicamentos, lo que genera una gran carga económica, que afecta de manera más intensa a los sectores más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Claro, claro, como vienen haciendo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Esta situación es difícil y, sobre todo, se caracteriza por la falta de una mirada crítica del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el gobierno no se ocupa del problema, nadie lo hará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecen estar observando, confiando en que no sé qué...",
      "entidades_detectadas": []
    },
    {
      "frase": "El mercado no es un sistema de valores; la salud sí lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sistema de valores no permite que la sociedad abandone a sus enfermos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente, no se puede dejar todo en manos del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un sistema de precios, sino de valores; tiene un componente humano, de sentimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, en nuestro país hay un enamoramiento con el mercado para todo, lo cual se refleja en los altos precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble lo que ha pasado: en cuatro o cinco meses, Argentina se convirtió en el país más caro del mundo, con los sueldos más bajos del mundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es increíble que seamos el país más caro del mundo, y nos lo dicen todos los días: el precio de tal cosa es más alto que en Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Esto incluye los alimentos, ¡y somos productores de alimentos para todo el mundo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos problemas de acceso a la alimentación para nuestra propia gente debido a los precios, a la falta de accesibilidad vinculada con los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como puedes ver, no estoy conforme con la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Y cuál era la relación del Estado con las prepagas?",
      "entidades_detectadas": [
        "¿",
        "Estado"
      ]
    },
    {
      "frase": "¿Cómo fue tu experiencia en particular?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recibían demasiada presión?",
      "entidades_detectadas": [
        "¿Recibían"
      ]
    },
    {
      "frase": "¿Buscaban esta situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Era su ideal?",
      "entidades_detectadas": []
    },
    {
      "frase": "—No sé si era su ideal, porque no creo que les guste lo que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sinceramente, no lo creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, vuelvo a repetir, había un sistema regulatorio, que podía gustar más o menos, que moderaba los incrementos de precios teniendo en cuenta una serie de factores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero a las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había un sistema regulatorio.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "En un mercado como el de la salud, si no se regula, se regala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Romper con las regulaciones y dejar que cada uno haga lo que quiera lleva a la catástrofe que estamos viendo todos los días, que es más evidente en las prepagas porque afecta principalmente a los sectores medios, pero en realidad el problema del acceso a los medicamentos y sus precios está presente en todo el país, no solo en las prepagas ni en la Capital Federal.",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "Por eso digo que es necesaria una intervención estatal importante, teniendo en cuenta la historia de Argentina, que no es un país que no haya lidiado con estas situaciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No se puede olvidar todo eso y se debe trabajar de manera concertada, sin imponer nada, como se ha hecho históricamente, pero con el Estado moderando y regulando el sistema, que, como sabemos, es bastante complejo y está bastante afectado, aunque también es un gran sistema.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Quiero decir que a veces criticamos mucho al sistema argentino, pero en realidad es valorado en todo el país y hay gente que viene a vivir aquí por la calidad de la atención médica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos extraordinarios, pero también hay que valorar que tenemos un sistema que históricamente se ha caracterizado por su alta accesibilidad y por brindar la misma atención a extranjeros y nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas cosas han sido parte del desarrollo de la economía de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el sistema puede resistir estos recortes, esta falta de presencia del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Eso pasa tanto en educación como en salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, en educación hubo una manifestación, se vio la opinión de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En salud es un poco más difícil, pero creo que ningún Estado moderno deja en manos del mercado cuestiones tan críticas como la educación o la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, si tenemos un problema con la pobreza —y creo que es un problema que debemos afrontar los argentinos—, Argentina se ha convertido en un país con muchos pobres y, en el fondo, también es un país muy pobre.",
      "entidades_detectadas": [
        "Argentina",
        "Además"
      ]
    },
    {
      "frase": "Debemos dejar de bromear y empezar a pensar cómo salir de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para los más pobres, salir significa cuidar su salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no cuidamos la salud de los pobres, no tienen ninguna posibilidad de salir de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único recurso que tienen para integrarse al mercado laboral es su capacidad física de trabajo, y si la pierden, lamentablemente no se integran al mercado laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es fundamental cuidar la salud de todos, pero especialmente de quienes menos tienen, ya que su único capital es su capacidad física para trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que hace la salud pública, lo que históricamente hemos hecho y que hoy está muy debilitado, con un presupuesto muy bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se celebra la disminución del presupuesto, la reducción de la estructura, los despidos… No puedo creer que eso sea parte de la estrategia de un país del cual tener que estar orgulloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina es lo que es porque ha decidido una estructura de servicios, de contención social y de equidad, porque en el fondo es un problema de equidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si en salud todos somos iguales, si lo perdemos, perdemos la equidad como nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Ginés, nadie discute tu trayectoria, tu carrera sanitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien que casi todas las vacunas que tenemos se deban a Ginés.",
      "entidades_detectadas": [
        "Ginés"
      ]
    },
    {
      "frase": "¿El vacunatorio VIP es tu \"bestia negra\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "—No, pero se convirtió en un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy contento porque pude declarar hace un mes y pude aclarar que se me acusaba de nueve vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas nueve vacunas estaban totalmente autorizadas, correspondían a personas mayores de 60 años, algunos médicos, algunos personal estratégico, algunos diputados y senadores que llegaron con el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nueve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos fueron vacunados cuando ya había más de 35.000 vacunados en esa categoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si me juzgan a mí por eso, deberían juzgar a 35.000 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se me ocurrió a mí, estaban autorizados por la dirección de inmunizaciones, se estaba haciendo en todo el país.",
      "entidades_detectadas": [
        "mí"
      ]
    },
    {
      "frase": "Es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sucedió es que se habló del \"vacunatorio VIP\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos saben que nunca hubo un vacunatorio en el ministerio, ni antes ni después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una situación de emergencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un periodista, Berinski, fue a vacunarse al Hospital Posadas y no lo quisieron vacunar por sus antecedentes políticos.",
      "entidades_detectadas": [
        "Hospital Posadas",
        "Berinski"
      ]
    },
    {
      "frase": "Como consecuencia, un día que yo no estaba en Buenos Aires, el director pidió permiso para vacunarlo en el ministerio.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Eso fue lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después se dijo que era una forma de vacunar a todo el mundo, que yo era un genocida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por supuesto, el propio gobierno, porque tengo que decir la verdad, en vez de darme la oportunidad de explicar esto, que es muy simple, me pidió la renuncia, sin posibilidad de defenderme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue realmente duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Te soltaron la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí.",
      "entidades_detectadas": [
        "Sí"
      ]
    },
    {
      "frase": "Me dio mucha pena, porque era un trabajo extraordinario que estábamos haciendo en todo el ministerio, en todas las provincias, sin divisiones políticas, todos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil decir que uno está orgulloso de un lugar donde murió mucha gente, pero el comportamiento de los argentinos durante la pandemia fue extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso se refleja en los análisis internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo elogia a Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Una revista prestigiosa hizo un estudio con 18.000 fuentes, los mejores epidemiólogos del mundo evaluaron 214 países y Argentina está entre el segundo y tercer lugar con menor mortalidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Nadie puede decir que le fue bien cuando murió gente, pero menos mal que la mortalidad fue baja, porque hicimos respiradores para todo el mundo, porque no se vio lo que sucedió en Nueva York, España o Italia, gente sin atención médica.",
      "entidades_detectadas": [
        "Nueva York",
        "España",
        "Italia"
      ]
    },
    {
      "frase": "Tuvimos vacunas de todas las procedencias, ningún país tuvo tanta variedad de vacunas.",
      "entidades_detectadas": [
        "ningún país"
      ]
    },
    {
      "frase": "Fuimos de los tres países que más rápido llegaron al mayor porcentaje de vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La población se comportó espectacularmente, los trabajadores… ¡Increíble!",
      "entidades_detectadas": [
        "Increíble!"
      ]
    },
    {
      "frase": "No hubo quejas de ningún sector político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajamos juntos como deberían trabajar los argentinos por las causas nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la devaluación que mucha gente quiso hacer de la política o del manejo de la pandemia, en el fondo, es una devaluación del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Honestamente, vuelvo a decir, no puedo usar la palabra \"orgulloso\" porque hubo una tragedia, pero hicimos mucho y bastante bien para minimizar el impacto de lo que podría haber sido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie valora lo que podría haber pasado; uno ve lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos tenemos críticas y dolores; mi hija falleció, mi único hijo hombre de 48 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todas las familias les tocó algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos de mis subsecretarios, uno murió y el otro casi muere de COVID.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Tuvimos bajas y situaciones lamentables en todas las familias y en toda Argentina, pero en una pandemia mundial donde murieron 16 millones de personas, el comportamiento colectivo nuestro fue extraordinario.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "—¿Y por qué te soltaron la mano?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería defenderme y cuando dije que podía explicar… me dijeron que me habían pedido la renuncia.",
      "entidades_detectadas": [
        "Quería"
      ]
    },
    {
      "frase": "—¿Eso te lo pidió Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "—No, me habló Santiago Cafiero, pero ya habían comunicado que me habían pedido la renuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Y hablaste con Alberto Fernández después?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "—Sí, después le dije lo que te estoy diciendo a vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me culpó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él es afectuoso, pero la verdad es que me dejaron mal parado.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Fue una cama política también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de Berinski fue raro.",
      "entidades_detectadas": [
        "Berinski"
      ]
    },
    {
      "frase": "—Algunos me lo dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo puedo decir porque no tengo evidencia, pero fue raro porque no le hice un favor, le correspondía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque él creyera que le había hecho un favor, no podía decir por radio dos mentiras: primero, que era mi amigo, y segundo, que se vacunó por ser mi amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las dos cosas son falsas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vacunó porque le correspondía, porque estábamos vacunando a todas las personas mayores de 70 años y él tenía 79.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también me perjudicó, pero no puedo decir que fue una cama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía enemigos.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Había discusiones internas porque algunos querían que las compras de vacunas se hicieran directamente con las empresas, con los estados...",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Otros querían intermediarios...",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo evidencia, pero fue raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Parece interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había gente interesada en que intervinieran intermediarios en la compra…\n\n—Hubo gente que prefería trabajar con ellos.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Intermediarios en la compra de vacunas en un momento en que los estados estaban regulando todo… que querían quedarse con las vacunas… ¿Qué tipo de intermediarios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Empresas locales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quería que hubiera ninguna empresa local; creía que tenía que ser directamente con los productores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve una discusión con el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio se enojó conmigo, pero al final me dio la razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Negociamos directamente con los rusos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Sputnik fue muy criticada…\n\n—Sí, se decía que era una vacuna letal…\n\n—Resultó ser una gran vacuna, pero lo que se dijo también es cierto.",
      "entidades_detectadas": [
        "Resultó",
        "Sí"
      ]
    },
    {
      "frase": "Igual que toda autoridad política de la oposición o del sector privado se comportó extraordinariamente bien, algunos políticos convencionales, como la señora Bullrich, decían atrocidades: que estaba matando gente, que era un genocida, que había coimeado...",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Por eso no hubo Pfizer...",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "De eso tengo un juicio que voy a ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fue muy duro, porque todo el mundo dudaba de las vacunas al principio, por lo que se decía, por el costo… porque algunos locales actuaron como intermediarios… porque había gente con miedo… Fue un comportamiento desagradable, pero fue el único.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sector se comportó magistralmente bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Y qué empresa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—Cuando decidí que yo compraba y distribuía los respiradores, porque era la única manera de garantizar la equidad… al principio algunos dudaron, pero rápidamente todos entendieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repartí por igual, público-privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos más de 4.000 respiradores y más de 4.000 camas de terapia intensiva nuevas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo un solo enfermo que se quedara sin respirador, como pasó en otros países.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comportamiento colectivo fue excelente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es fácil quedarte en tu casa cuando te dicen que te quedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dijo que nuestro aislamiento fue el más largo del mundo, mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "En América Latina estamos por debajo del promedio.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Con respecto a Europa, muchos países tuvieron más días de aislamiento que nosotros.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Tuvimos aislamiento desde marzo hasta junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego lo mantuvimos en AMBA y en otras zonas con muchos problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en el resto del país lo levantamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda ola fue mucho más dura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos 30.000 muertos en la primera ola y 15.000 en la segunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también es comportamiento colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie lo puede regular, salvo los chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Tienes dudas de que te hicieron una cama política.",
      "entidades_detectadas": [
        "Tienes"
      ]
    },
    {
      "frase": "Acabas de decir algo grave: que empresarios argentinos y algunos políticos y funcionarios argentinos tenían más ganas de poner intermediarios en la compra de vacunas que la compra directa del Estado, y vos te oponías.",
      "entidades_detectadas": [
        "Estado",
        "oponías"
      ]
    },
    {
      "frase": "Te oponías a un negocio en medio de una desgracia, y te atacaron, te dijeron genocida…\n\n—Lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hablo de esos funcionarios políticos y empresarios argentinos que querían intermediarios en medio de una desgracia, y yo me opuse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio, al presidente le costaba entenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Te ofreciste a renunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, le dije que renunciaba.",
      "entidades_detectadas": [
        "Sí"
      ]
    },
    {
      "frase": "Me dijo que no, dos o tres días después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve que hablar con el embajador ruso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo ninguna negociación no transparente, como con Pfizer.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Tuve que apurar al presidente ofreciéndole mi renuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron momentos de tensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estábamos locos buscando vacunas, y se robaban… en los aeropuertos…  Era una locura mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tremendo, se veía lo mejor y lo peor del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pudimos proveernos de todo, pero era tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Fue una guerra dura.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Momentos difíciles.",
      "entidades_detectadas": [
        "Momentos"
      ]
    },
    {
      "frase": "Nunca viví algo así, una tensión permanente: conseguir insumos, estructura… evitar lo que pasaba en otros países… que nadie muriera sin atención en la guardia…  Lo de la “cama política”, eso nunca se confirmó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca se murió nadie en la guardia como pasó en España o Nueva York.",
      "entidades_detectadas": [
        "Nueva York",
        "España"
      ]
    },
    {
      "frase": "El trabajo que se hizo… Estados Unidos perdió dos años, Brasil tres, Chile 1,4…  Nosotros, menos peor que muchos países ricos.",
      "entidades_detectadas": [
        "Brasil",
        "Estados Unidos",
        "Chile"
      ]
    },
    {
      "frase": "¿Haría todo igual?",
      "entidades_detectadas": [
        "¿Haría"
      ]
    },
    {
      "frase": "Siempre uno comete errores cuando está decidiendo 20 cosas por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero teníamos un equipo extraordinario y consejos consultivos, con el sector privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se portó el sector privado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un momento especial de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ojalá pudiéramos actuar así en otros temas nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Bueno, para terminar… era por el libro, la excusa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quería escucharte.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Amantes y alquimistas se llama la novela.",
      "entidades_detectadas": [
        "Amantes"
      ]
    },
    {
      "frase": "La empecé hace más de 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la empecé como novela, quería escribir algunas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estuve en el exterior, hice un esquema y pensé en hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego fui embajador a Chile y no lo hice.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Cuando dejé el ministerio, la terminé.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hice con algo que me gusta mucho: los alquimistas, tipos muy importantes e innovadores, los padres de la química que querían transmutar sustancias inferiores en superiores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso lo usé en una historia de amor, en mi pueblo, en San Nicolás, en 1830, uno de los períodos más oscuros de la historia argentina.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Me gustó hacerla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecé usando recuerdos, pero terminé mirándome hacia adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las críticas han sido buenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que a ti, que sos un gran lector, te guste.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Hay mucho cariño.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Gracias por tu tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me está escribiendo mucha gente agradeciéndote por tu lucha, por la pelea por el aborto, por la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gusto escucharte.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Nueva York",
    "Jorge Rial.",
    "Alberto Fernández",
    "Empecé",
    "San Nicolás",
    "¿Buscaban",
    "Había",
    "América Latina",
    "mí",
    "Estado",
    "Además",
    "Increíble!",
    "Ginés",
    "Hospital Posadas",
    "Italia",
    "Capital Federal",
    "Estados Unidos",
    "Buenos días",
    "Claro",
    "Ginés González García",
    "Claramente",
    "Argentina",
    "Europa",
    "Acabas",
    "Quiero",
    "Berinski",
    "Espero",
    "Tienes",
    "¿Recibían",
    "Resultó",
    "Bien",
    "Primero",
    "Lamentablemente",
    "Quería",
    "Bueno",
    "Intermediarios",
    "Brasil",
    "Buenos Aires",
    "Ojalá",
    "Amantes",
    "España",
    "Sinceramente",
    "¿",
    "Honestamente",
    "Me",
    "Nueve",
    "ningún país",
    "Tuve",
    "Bullrich",
    "Jorge",
    "Chile",
    "Sí",
    "Momentos"
  ]
}