{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Leopoldo Morong hablaba con Fernando Carbajal, diputado nacional por Formosa, a quien nombraron como uno de los que también forman parte de esta comisión y fue testigo ayer.",
      "entidades_detectadas": [
        "Fernando Carbajal",
        "Formosa",
        "Leopoldo Morong"
      ]
    },
    {
      "frase": "Yo no sabía lo del diputado afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no había registrado esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, Le Moines, en un momento, en el audio que después lo señaló, lo escuchamos de vuelta, creo que lo escuchamos acá.",
      "entidades_detectadas": [
        "Le Moines"
      ]
    },
    {
      "frase": "No, lo escuchamos, pero Le Moines, digamos, estaba sentada.",
      "entidades_detectadas": [
        "Le Moines"
      ]
    },
    {
      "frase": "En los pasillos afuera lo dijimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pero yo no sabía que era adentro del recinto.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Adentro del recinto, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernando Carbajal, Jorge Rial de Radio 10, buen día.",
      "entidades_detectadas": [
        "Fernando Carbajal",
        "Jorge Rial de Radio 10"
      ]
    },
    {
      "frase": "Buen día, Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Bien, bien, Fernando, bien, bien.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "Recién hablamos con Leopoldo, que más o menos hizo una descripción de lo que sucedió ayer, que nos asombró, todo nos sorprendió, todos estábamos en el aire, a nosotros nos tocó aquí.",
      "entidades_detectadas": [
        "Leopoldo"
      ]
    },
    {
      "frase": "Y calculo que ustedes están bien, Fernando.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "Sí, la verdad que fue una gran sorpresa porque el nivel de impudicia con que el gobierno exhibió sus problemas internos realmente es preocupante, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos problemas, me parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Los dos son graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero fue el intento del presidente de la Cámara, Menem, de impedir el funcionamiento de la comisión.",
      "entidades_detectadas": [
        "Cámara",
        "Menem"
      ]
    },
    {
      "frase": "Esto fue un hecho extremadamente grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos ahí entre todos, porque la verdad es que fue un trabajo colectivo que hicimos los distintos integrantes, de tomar la decisión de igualmente avanzar en la conformación, respetando de manera estricta el acuerdo político que se había alcanzado previamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el hecho más grave vuelve a suceder posteriormente cuando el presidente de la Cámara pretende desconocer esta decisión de la comisión y efectúa una nueva convocatoria que realmente genera una situación de grave institucionalidad que es extremadamente preocupante, porque pretende desconocer lo que ha sido el funcionamiento de esta comisión.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Y esto está claro que es un conflicto político y jurídico que todavía permanece abierto, que seguramente en los próximos días de la semana que viene vamos a tener que resolverlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que hay que poner blanco sobre negro es la inaceptable actitud del presidente de la Cámara, que al igual que el presidente de la Nación, permanentemente está abusando del cargo y perforando los límites, o tratando de perforar los límites que impone la Constitución y el Reglamento y atribuirse facultades que no le corresponden, porque él tiene la facultad de convocar a la comisión, pero no de suspenderla cuando se le antoje y porque quiere.",
      "entidades_detectadas": [
        "Constitución",
        "Nación",
        "Reglamento",
        "Cámara"
      ]
    },
    {
      "frase": "Ahora hay una nueva reunión para el juez que viene este contenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "18, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, esa es la que ha convocado el presidente de la Cámara también de manera muy desprolija porque le metieron el miércoles 18, después tuvieron que salir a corregir, todo lo cual demuestra que la palabra que mejor define al gobierno de Milei es la improvisación, la misma improvisación que tienen en el manejo de la legislación, en mandar estos borradores permanentes que uno nunca puede terminar de saber si expresan la voluntad del gobierno o de quién y todo está sujeto a discusión y después te aparecen retirando proyectos de ley porque se responden a determinados lobbies, todo eso también se ve en el manejo de la Cámara, en lo que está pasando con las comisiones y en este desorden que está generando que por supuesto el problema es que paga el pueblo argentino por la falta de definición de políticas claras.",
      "entidades_detectadas": [
        "Milei",
        "Cámara"
      ]
    },
    {
      "frase": "Recién se quitaba, nos explicábamos, el cambio de presidencia de Marcela Pagano se podría dar si ella renuncia.",
      "entidades_detectadas": [
        "Marcela Pagano",
        "Recién"
      ]
    },
    {
      "frase": "Claro, sin duda, sería la única opción que ella tenga el gesto de renunciar, que no sabemos qué va a pasar, yo he conversado ayer con ella en el marco de la audiencia y ella estaba muy conforme con su elección y sabiendo que respondió en definitiva al acuerdo político previo que existía.",
      "entidades_detectadas": [
        "existía",
        "Claro"
      ]
    },
    {
      "frase": "Debo decir, a mi entender, si ella eventualmente renunciara, esto implicaría quebrantar el acuerdo político alcanzado y habilitaría una renegociación de las autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo en lo personal, y siento en esto inclusive, y siento con el bloque de Unión por la Patria y con mi propio bloque, yo creo que la Comisión de Juicio Político debería estar en manos de la oposición porque es fundamentalmente un organismo de control constitucional y me parece razonable que sea la oposición quien lo tenga.",
      "entidades_detectadas": [
        "Unión",
        "Juicio Político",
        "Comisión",
        "Patria"
      ]
    },
    {
      "frase": "Así como la auditoría, que es quien tiene que controlar los números, está en manos de la oposición, me parece que la Comisión de Juicio Político debería estar en manos de la oposición.",
      "entidades_detectadas": [
        "Juicio Político",
        "Comisión"
      ]
    },
    {
      "frase": "Fernando, ¿qué tal?",
      "entidades_detectadas": [
        "Fernando",
        "¿"
      ]
    },
    {
      "frase": "Esto rompe con el criterio que se había establecido de que fuera el oficialismo quien la controlara.",
      "entidades_detectadas": []
    },
    {
      "frase": "De algún modo ayer esto quedó plasmado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento, no sé si fuiste vos o fue Carolina Gaillard, que es diputada también en este caso de Unión por la Patria, la que planteó, bueno, entonces se rediscute con la mayoría que tenemos acá.",
      "entidades_detectadas": [
        "Unión",
        "Carolina Gaillard",
        "Patria"
      ]
    },
    {
      "frase": "¿Había una intención de que unir...?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fui yo.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Fui yo.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Fui yo porque yo reitero, a ver, las tradiciones legislativas hay que respetarlas en la medida en que respondan a las realidades políticas.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Siempre el gobierno ha tenido, se ha concedido esta comisión porque los gobiernos normalmente han tenido mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en este caso estamos con un gobierno que no tiene mayoría, que de hecho tiene solamente 40 diputados, bueno, ahora no sabemos si son 35, si es un interbloque o qué van a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me parece que en ese contexto estas discusiones tienen que ser puestas de nuevo sobre la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no cuestioné en su momento cuando el gobierno se le concedió la comisión, la presidencia de asuntos constitucionales, de legislación general, que eso sí tiene que ver con las medidas de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la verdad es que la comisión de juicio político es una comisión de control, es para el control político del presidente y de los ministros, y a mí me parecería mucho más razonable que empecemos a caminar un camino de que se cumpla esa tarea de control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual, a mi entender, debería estar sujeto a discusión si hubiera una renuncia de Pagano.",
      "entidades_detectadas": [
        "Pagano"
      ]
    },
    {
      "frase": "¿Pero esto es algo que usted nos está diciendo a nosotros públicamente, o es algo que quiere llevarle a sus colegas de cámara para discutirlo formalmente?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, yo lo planteé ayer en el marco de la sesión, cuando, de la comisión, yo lo planteé, no hubo acuerdo en ese momento, posteriormente, cuando La Libertad Avanza propone a la diputada Pagano, todos coincidimos en respetar el acuerdo que había existido, yo proponía someterlo a discusión, pero si no hay acuerdo, las presidencias y estas distribuciones son por acuerdos políticos y por conformación de mayoría.",
      "entidades_detectadas": [
        "Pagano",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Hubo acuerdo mayoritario de todos los bloques de que había que darle la presidencia a La Libertad Avanza y yo respeté eso y acompañé orgánicamente.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Pero digo, frente al descalabro y a la situación y al quebrantamiento de los deberes del presidente de la Cámara, me parece que hay mayores argumentos para decir por qué la presidencia de esta comisión, en caso que renunciara Pagano, debería estar en manos de la oposición.",
      "entidades_detectadas": [
        "Pagano",
        "Cámara"
      ]
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero primero tiene que renunciar Pagano, cosa que...",
      "entidades_detectadas": [
        "Pagano"
      ]
    },
    {
      "frase": "Por supuesto, Pagano es presidenta de la comisión, electa por el plenario de la comisión y con consenso político de todos los bloques.",
      "entidades_detectadas": [
        "Pagano"
      ]
    },
    {
      "frase": "Ya no importa a qué partido pertenece o qué bloque la propuso, por lo cual el presidente Menem no la puede sacar, no es por una cuestión de Pagano concretamente, sino porque es la presión política y jurídica de la comisión de juicio político.",
      "entidades_detectadas": [
        "Pagano",
        "Menem"
      ]
    },
    {
      "frase": "Anoche, ayer por la tarde, Pagano nos dijo que ella va a esperar a que regrese el presidente para tomar una resolución.",
      "entidades_detectadas": [
        "Pagano",
        "Anoche"
      ]
    },
    {
      "frase": "El presidente vuelve, por lo que tengo entendido, el miércoles de la semana que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiere decir que esto va a quedar en suspenso hasta ese momento?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ¿no va a pasar nada hasta ese momento?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿La comisión va a seguir sin funcionamiento previsto o sin autoridades designadas o por lo menos aceptadas en el pleno?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, diciendo con esto, las autoridades están designadas, la presidenta de la comisión hizo la comunicación correspondiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el presidente de la cámara pretende desconocer esto, carece de facultades para hacerlo, porque la designación de la autoridad de la cámara no está sujeta a un reconocimiento al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que en todo caso esto podría llegar a ser materia de conflicto en el momento en que la comisión funcione, que emita un dictamen y el plenario del cuerpo eventualmente debería ser quien podría desconocer la validez o no de ese dictamen, diciendo que la comisión no está debidamente conformada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de ninguna manera el presidente de la cámara tiene atribuciones para hacer un juicio de convalidación o no de las decisiones que ha tomado la comisión debidamente constituida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Fernando, a uno le preocupa un poco, el otro día Mazza también lo hablaba con nosotros, estos ciertos rasgos totalitarios que tienen, hacer lo que quieren, pasar por encima de la ley, pasar por encima de la comisión, de los reglamentos internos, preocupa un poco esto.",
      "entidades_detectadas": [
        "Fernando",
        "Bueno",
        "Mazza"
      ]
    },
    {
      "frase": "Preocupa mucho, nosotros ya estábamos a punto de presentar la denuncia penal porque el presidente de la cámara, y yo lo dije en sesión, incumplió el delito de incumplimiento de los deberes de funcionario público y luego negó durante más de dos meses constituir la comisión bicameral de DNU.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Raramente hizo esto, después tuvimos que también reclamarle por que no constituía las comisiones y siempre el argumento es que Massa hizo lo mismo, que Moro hizo lo mismo.",
      "entidades_detectadas": [
        "Moro",
        "Massa"
      ]
    },
    {
      "frase": "Y la verdad es que a mí esto no me importa, a mí lo que me importa es que así como le exigimos en su momento al gobierno anterior que se cumpliera con la ley y con el reglamento, también se lo vamos a pedir a este, incumplimientos anteriores no justifican el incumplimiento de la ley actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que sin duda, y bueno, en el caso del presidente esto es directamente un discurso explícito, a él no le gusta la democracia, no le gusta el sistema de derecho y le molesta el Congreso de la Nación y nos odia a los radicales y nos desprecia porque nosotros somos la expresión de la democracia y la república porque es lo que, el gran mérito que hemos tenido allá en principio del siglo fue justamente incorporar estos valores como un valor no discutido y la figura de Raúl Alfonsín que tanto le molesta no es por la hiperinflación que él parece que le gusta la hiperinflación pues la vive invocando, le molesta porque Alfonsín es la expresión de la democracia, la república y el Estado de Derecho y él es un autoritario que tiene una concepción que está en las antípodas de nuestro pensamiento.",
      "entidades_detectadas": [
        "Alfonsín",
        "Estado de Derecho",
        "Raúl Alfonsín",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Sí, sí, sí, uno siente eso Fernando Coincido.",
      "entidades_detectadas": [
        "Fernando Coincido"
      ]
    },
    {
      "frase": "Eh, diputado, como siempre un gustazo, un abrazo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha sido un gusto, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernando Carbajal, diputado nacional por Formosa, es interesante lo que dice, ahora hay la coincidencia, yo estoy cada vez sintiéndome a una línea...",
      "entidades_detectadas": [
        "Fernando Carbajal",
        "Formosa"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Reglamento",
    "Comisión",
    "Congreso de la Nación",
    "Juicio Político",
    "Massa",
    "Fernando",
    "Carolina Gaillard",
    "Menem",
    "Estado de Derecho",
    "Pagano",
    "Marcela Pagano",
    "Raúl Alfonsín",
    "Constitución",
    "Leopoldo",
    "existía",
    "Nación",
    "Patria",
    "Claro",
    "La Libertad Avanza",
    "¿Había",
    "Moro",
    "Recién",
    "Leopoldo Morong",
    "Unión",
    "Bueno",
    "Perdón",
    "Mazza",
    "Jorge Rial de Radio 10",
    "Fernando Carbajal",
    "Fui",
    "¿",
    "Cámara",
    "Le Moines",
    "Anoche",
    "Fernando Coincido",
    "Formosa",
    "Alfonsín",
    "Raramente",
    "Jorge",
    "Milei",
    "Así",
    "negó"
  ]
}