{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Cynthia López, madre de Lucas González, relata con profundo dolor la muerte de su hijo a manos de policías de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Cynthia López",
        "Lucas González",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "En una entrevista conmovedora, describe la devastación que ha causado este crimen en su familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerda a Lucas como un joven alegre, dedicado al fútbol, y muy unido a ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su muerte la ha sumido en una profunda depresión, con intentos de suicidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su lucha por la justicia es inclaudicable, exigiendo cadena perpetua para los responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cynthia describe la brutalidad del asesinato, la posterior manipulación de la escena del crimen y el racismo evidente por parte de los policías involucrados.",
      "entidades_detectadas": [
        "Cynthia"
      ]
    },
    {
      "frase": "Recuerda la cercanía con su hijo, sus sueños, sus rutinas, la complicidad que compartían.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dolor de la pérdida es inmenso, agravado por la impunidad que percibe en el accionar de los agresores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La entrevista muestra la lucha de una madre por encontrar paz y justicia, no solo para sí misma sino también por el bienestar de sus otros dos hijos, que también sufren la pérdida de su hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cynthia destaca el apoyo de su esposo y familia, pero confiesa el vacío irreparable que la muerte de Lucas ha dejado en su vida.",
      "entidades_detectadas": [
        "Cynthia"
      ]
    },
    {
      "frase": "Su testimonio es un llamado a la justicia y una condena al accionar de los policías responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "La entrevista culmina con un pedido desesperado de justicia y la esperanza de que la condena a cadena perpetua para los asesinos pueda brindarle algún consuelo y la fuerza necesaria para continuar cuidando a sus hijos restantes y seguir adelante con sus estudios de enfermería, a los cuales Lucas la incentivaba.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "El anhelo de Cynthia es que se haga justicia por Lucas y que su memoria no quede impune.",
      "entidades_detectadas": [
        "Cynthia",
        "Lucas"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cynthia",
    "Ciudad de Buenos Aires",
    "Lucas",
    "Cynthia López",
    "Lucas González"
  ]
}