{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buen día, Héctor.",
      "entidades_detectadas": [
        "Héctor"
      ]
    },
    {
      "frase": "Estamos en alerta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Héctor, Jorge Rialde, de Radio Díaz, buen día.",
      "entidades_detectadas": [
        "Jorge Rialde",
        "Héctor"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién recordaba esa nota que hicimos cuando se estaba impulsando la vacunación y ustedes decían que la CGT, en alerta, estaba muy atenta a lo que sucedía.",
      "entidades_detectadas": [
        "sucedía",
        "CGT",
        "Recién"
      ]
    },
    {
      "frase": "Sí, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en un momento particular donde muchas actividades no pueden recomponer sus ingresos, ni hablar de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos llevó, incluso, a mi gremio a realizar un paro de 24 horas hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora debemos lograr que el Congreso reúna las mayorías necesarias en el Senado y en la Cámara de Diputados para tratar el DNU.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Por otro lado, también esperamos ver qué plantea el presidente en la apertura de sesiones ordinarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el análisis de la situación es diario en la CGT y estamos monitoreando la situación de cerca.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Ustedes mencionaron la amenaza del vocero presidencial de ayer, quien, respecto al paro de trenes, habló de las consecuencias que enfrentarían los dirigentes gremiales por estas medidas.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "La verdad, a mí me da igual lo personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis compañeros me eligieron en elecciones democráticas, donde hubo varias opciones, lo que demuestra el retorno de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi gremio siempre tuvo más de una lista (dos o tres, incluso).",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos eligieron claramente para defender sus derechos y tomar decisiones en conjunto, a través del plenario de delegados, el consejo directivo de las afiliadas y el consejo directivo de la federación, para llevar adelante las medidas de fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, en términos personales, me tiene absolutamente sin cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué los lleva a amenazar, pero la discusión debe centrarse en encontrar soluciones a los problemas graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario que el gobierno comprenda que no se trata solo de un tema de caja, sino de la responsabilidad de gobernar un país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe considerar la situación de los sectores más vulnerables, los jubilados, y la existencia de 70.000 comedores en todo el país, que son una realidad tangible, donde la gente come porque no tiene dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si solo se enfocan en el cierre de caja, como le decía a un colega, también llamado Jorge,  el hecho de que la ministra de Desarrollo Social (o la cartera correspondiente, habría que precisar el cargo), de íntima confianza del presidente, haya llorado tras una reunión con el ministro de Economía porque este le negó asistencia, demuestra que no se está viendo la realidad.",
      "entidades_detectadas": [
        "ministro de Economía",
        "negó asistencia",
        "Jorge",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Ni siquiera alguien de confianza del presidente le transmite la situación real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la gravedad de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto que estamos hablando –licuar el dinero de la gente, los jubilados, la falta de alimentos en los comedores– forma parte de un plan del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todo tiene un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una canción de Charly García que dice “bienaventurado el que está en el fondo del pozo, porque no puede caer más bajo”.",
      "entidades_detectadas": [
        "Charly García"
      ]
    },
    {
      "frase": "Pero parece que aquí sí hay un fondo más profundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se pregunta todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que debe comprender el presidente, más allá de su formación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tienes que cruzar un río con una balsa y empiezas a tirar gente, algunos que sepan nadar sobrevivirán, pero otros se ahogarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no es sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que deben comprender el presidente y los empresarios que lo adulando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier, vos sos el presidente, te respetamos, pero ojo que hay una complicación.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Si su objetivo es cerrar números en febrero, no lo cerrará en abril, junio o diciembre, ni el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina es un mapa con personas, no solo un Excel.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Héctor, ¿cómo te va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro Federico te saluda.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablábamos de los empresarios y ustedes, como gremio, como organización sindical, los trabajadores de la sanidad, están llevando adelante una medida de fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema de la salud es permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay afectación del servicio, tal vez porque los empresarios no entienden que hay que distribuir mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo les va a las empresas de salud?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué cuesta tanto hacerles entender que deben repartir mejor entre los trabajadores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parte de la supuesta liberación de la economía dejó a sectores en un estado heterogéneo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que trabajan con prepagas se han recompuesto, pero hay sectores con obras sociales provinciales o prestatales, o el PAMI, que están desfinanciados.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "El PAMI dijo que daría un 20%, pero lo cobrarán en marzo.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Hay sectores, como los trabajadores de la salud, que van muy atrasados de la inflación (40% o más).",
      "entidades_detectadas": []
    },
    {
      "frase": "Este descalce se da en muchos sectores empresariales porque solo se mira la macroeconomía y no la economía real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto complejiza las cosas y genera conflictos, porque el 65-70% de las actividades no recompuso sus ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si queremos resolverlo, no tenemos con quién hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer no hubo conciliación.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La Fraternidad ignoró la conciliación obligatoria,  ni siquiera la convocaron.",
      "entidades_detectadas": [
        "Fraternidad"
      ]
    },
    {
      "frase": "A nosotros tampoco nos la dictaron, y para nosotros era mejor así, porque nos obligaría a negociar en febrero y marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos gusta que quien tenga la mejor obra social se encuentre con un mejor servicio de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "No resolvimos el salario de enero, venimos con un atraso del 2023 y en febrero debemos recomponerlo, o esto no funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto mismo pasó con gobiernos anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En plena pandemia, con una conciliación obligatoria, tuvimos un conflicto de 45 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les dicen a quienes dicen que la CGT estuvo callada durante cuatro años, sin hacer paros?",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "La CGT no discute salarios, y estos se fueron actualizando durante el gobierno anterior.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "No recuperamos lo perdido en la época de Macri, algunos sectores recuperaron algo, pero la mayoría no mucho.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tampoco hubo decretos o leyes contra los derechos de los trabajadores o las organizaciones sindicales, a diferencia de este gobierno, que día a día cambia las relaciones laborales y sindicales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se lo plantea la gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente está muy enojada y ha perdido la esperanza en un gobierno que asumió democráticamente.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Estadísticamente, el 63% de los jubilados votó a este gobierno, y son los primeros afectados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos mal que se sostuvo esta mala fórmula, porque si no hubiera sido peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que vemos a diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estarán pendientes de lo que diga el presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe proyectar el futuro del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pedirá perdón por lo que les dijo a los diputados y diputadas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en un momento político particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con respecto a la marcha, ¿les llegó alguna factura por los gastos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, eso es un disparate.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha fue más prolija que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Policía Federal, con infantería, puso un triple cordón frente al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Policía Federal"
      ]
    },
    {
      "frase": "Le debo disculpas a esos policías por tenerlos ahí sin necesidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era absurdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Héctor, siempre es un gusto hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que tengan un buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Héctor, eres uno de los líderes de la CGT.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Mauro Federico",
    "¿Qué",
    "Charly García",
    "Desarrollo Social",
    "asumió",
    "negó asistencia",
    "Javier",
    "CGT",
    "PAMI",
    "Argentina",
    "Debe",
    "Ayer",
    "Recién",
    "Cámara de Diputados",
    "Ustedes",
    "ministro de Economía",
    "La Policía Federal",
    "¿Pedirá",
    "Jorge Rialde",
    "Jorge",
    "Héctor",
    "Así",
    "Senado",
    "Estadísticamente"
  ]
}