{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno carece de una política de empleo; es decir, no existe un plan sistemático.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesitamos que la OIT lo diga, ya lo hemos constatado.",
      "entidades_detectadas": [
        "OIT"
      ]
    },
    {
      "frase": "Pablo Molano te saluda, Jorge Ríos.",
      "entidades_detectadas": [
        "Pablo Molano",
        "Jorge Ríos"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "La OIT no lo afirma explícitamente, pero nosotros sí hemos observado la falta de un plan gubernamental.",
      "entidades_detectadas": [
        "OIT"
      ]
    },
    {
      "frase": "Parte del Consejo de Trabajadores y Gerentes viajó al Congreso, a la sede de la OIT, donde participan empresarios, representantes sindicales y funcionarios de diversos gobiernos mundiales para debatir sobre el mundo del trabajo.",
      "entidades_detectadas": [
        "Consejo de Trabajadores",
        "OIT"
      ]
    },
    {
      "frase": "Ayer se denunció la política laboral implementada por el gobierno, que atenta contra los derechos de los trabajadores.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Oficialmente, ayer Martín Tetaz, diputado del PRO, calificó a la indemnización por despido como una estafa, anticipando su próxima eliminación.",
      "entidades_detectadas": [
        "Martín Tetaz",
        "PRO"
      ]
    },
    {
      "frase": "Imaginen que en 2024 deberíamos recibir las indemnizaciones que pretenden eliminar,  y ahora se las acusa de ser una estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En diversas asambleas habíamos advertido a los trabajadores que si la derecha ganaba, se atentarían contra sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto significa que, a pesar de la lucha, debemos defender lo conquistado y seguir avanzando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta política gubernamental genera cada vez más rechazo, por lo que la movilización debe ser masiva cuando se trate la ley en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esta ley faculta al gobierno a llevar adelante una reforma laboral e implementar nuevamente el impuesto a las ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El RIGI, como nos explicaron el otro día Manrique y Palazzo, representa la privatización de la salud a manos de una empresa extranjera que utiliza maquinaria usada del exterior y mano de obra extranjera, con numerosos beneficios impositivos, perjudicando a las empresas locales de cada provincia.",
      "entidades_detectadas": [
        "Manrique",
        "Palazzo"
      ]
    },
    {
      "frase": "Creemos que los senadores que dudan aún sobre su voto respecto a la modernización y esta política,  saben que esta ley, que atenta contra la soberanía nacional, debe ser rechazada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil, pues se sabe de casos de senadoras que cambiaron su voto a cambio de una embajada.",
      "entidades_detectadas": []
    },
    {
      "frase": "He escuchado sobre la \"ley Iván Erco\".",
      "entidades_detectadas": [
        "Iván Erco"
      ]
    },
    {
      "frase": "Hablan tanto de la casta política del pasado, y sin embargo, quienes se autoproclaman diferentes hacen lo mismo: ponen la billetera sobre la mesa para comprar voluntades, en este caso, la de senadoras que aspirarían a ser embajadoras de la UNESCO.",
      "entidades_detectadas": [
        "UNESCO"
      ]
    },
    {
      "frase": "¿Te sorprenden las denuncias de corrupción que están saliendo a la luz?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero destacar la labor de Juan Brabue, quien se enfrentó a la problemática de la provisión de alimentos en Argentina.",
      "entidades_detectadas": [
        "Juan Brabue",
        "Argentina"
      ]
    },
    {
      "frase": "En 2024 recurre a la justicia para asegurar la entrega de leche, cereales y otros alimentos básicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es… difícil de catalogar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá la justicia investigue a fondo y los culpables sean encarcelados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han manipulado la compra de alimentos necesarios para los barrios populares, llegando al punto de que se les ocultaba información a los curas sobre la cantidad de leche disponible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda una farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Debilitará esto el tratamiento de la ley base?",
      "entidades_detectadas": [
        "Debilitará"
      ]
    },
    {
      "frase": "Cada vez hay más denuncias de corrupción, tanto en la compra de alimentos como en la compra de votos de senadoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "La movilización masiva ojalá sirva para convencer a quienes dudan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se espera una movilización masiva el día que se comience a tratar la ley base.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos gremios movilizarán: trabajadores aerocomerciales, universitarios, del transporte, industriales (más de 30 gremios), etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "en defensa de sus derechos laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguien de la oposición se comunica con ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT no; no hay contacto institucional.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Gracias Pablo.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Mauro Federico te saluda.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "Ayer, la media sanción de la fórmula previsional es un paso importante.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Milay y sus seguidores en redes sociales ya amenazan con el “Capitán Beto”.",
      "entidades_detectadas": [
        "Milay",
        "Capitán Beto"
      ]
    },
    {
      "frase": "Esto demuestra la debilidad política del presidente, que no cuenta con mayoría en ambas cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos hechos revelan la debilidad política del gobierno, y la no aprobación de las leyes bases sería un duro golpe, sobre todo para los empresarios que las impulsan, como Pablo Roca y Mercado.",
      "entidades_detectadas": [
        "Pablo Roca",
        "Mercado"
      ]
    },
    {
      "frase": "Andrés Lernarte te saluda.",
      "entidades_detectadas": [
        "Andrés Lernarte"
      ]
    },
    {
      "frase": "El Ministro de Economía declaró que “ya estamos en franca recuperación”, a pesar del aumento de sueldos a diputados, senadores y funcionarios.",
      "entidades_detectadas": [
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Creo que es una mentira, hay una recesión terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministro vive en una burbuja.",
      "entidades_detectadas": [
        "Ministro"
      ]
    },
    {
      "frase": "Lo mismo sucede con el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los funcionarios deberían estar siendo procesados por el escandaloso préstamo de 45.000 billones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, estamos preocupados por la recesión y los retiros voluntarios forzados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se denunció en Ginebra.",
      "entidades_detectadas": [
        "Ginebra"
      ]
    },
    {
      "frase": "Las acciones y la conflictividad social crecerán a medida que se tomen más medidas como la eliminación de la indemnización por despido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ven débil al gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si débil, pero sí ineficaz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las derrotas en el Congreso y las movilizaciones en las calles son cada vez mayores.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Sin embargo,  creo que hay que darle más tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La bronca crece, sobre todo ahora que se pretende eliminar la indemnización por despido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el gobierno sigue con estas medidas, perderá la popularidad que supuestamente tenía.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Son medidas que van en contra de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos reunimos con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ningún tipo de sensibilidad social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prefiero la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo, quiero que sepas que en las últimas entrevistas no te pregunté por Independiente.",
      "entidades_detectadas": [
        "Pablo",
        "Independiente"
      ]
    },
    {
      "frase": "No, no estoy con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que el nuevo técnico sea un técnico joven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay rumores de que podría ser  Vaccarelli.",
      "entidades_detectadas": [
        "Vaccarelli"
      ]
    },
    {
      "frase": "Está sonando fuerte en el Tigre de México.",
      "entidades_detectadas": [
        "Está",
        "Tigre de México"
      ]
    },
    {
      "frase": "Pablo, estoy recibiendo a un compañero tuyo, te mando un saludo también a Octavio y Charlie.",
      "entidades_detectadas": [
        "Pablo",
        "Octavio",
        "Charlie"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vaccarelli",
    "Consejo de Trabajadores",
    "Mauro Federico",
    "Creemos",
    "Ginebra",
    "Manrique",
    "tenía",
    "Mercado",
    "Octavio",
    "¿Cómo",
    "Independiente",
    "¿Debilitará",
    "UNESCO",
    "Juan Brabue",
    "Pablo Roca",
    "PRO",
    "Está",
    "Iván Erco",
    "OIT",
    "El Ministro",
    "Pablo Molano",
    "Charlie",
    "CGT",
    "Buenos días",
    "Argentina",
    "Ayer",
    "Quiero",
    "Palazzo",
    "Martín Tetaz",
    "Capitán Beto",
    "Pablo",
    "Imaginen",
    "Jorge Ríos",
    "Gracias Pablo",
    "¿Te sorprenden las denuncias de corrupción",
    "Oficialmente",
    "Tigre de México",
    "Prefiero",
    "Milay",
    "Senado"
  ]
}