{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente Milei, en su discurso, dedicó un tiempo a hablar de reforma laboral y sindical, mostrando su intención de reformular todo el sistema, incluyendo la duración de los mandatos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto generó la reacción de Pablo Moyano, de la CGT, a quien le preguntamos sobre su opinión.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "CGT"
      ]
    },
    {
      "frase": "Las declaraciones de sindicalistas que se resisten a aceptar el fin de los privilegios en Argentina contrastan con la actitud de algunos diputados que, aunque apoyaron el cambio en las urnas, luego intentaron traicionar su mandato.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vimos esta misma actitud en lo que consideramos la “reparación de los jinetes del fracaso”,  como Sergio Massa, Pablo Moyano, Juan Grabois y Máximo Kirchner.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Juan Grabois",
        "Máximo Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El presidente propuso limitar los mandatos, y le preguntamos a Pablo Moyano, secretario general de la CGT, y a Pablo Rialde, de Radio 10, su opinión.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "CGT",
        "Pablo Rialde"
      ]
    },
    {
      "frase": "Rialde respondió: “Es un orgullo que el presidente me haya elegido como enemigo.",
      "entidades_detectadas": [
        "Rialde"
      ]
    },
    {
      "frase": "Antes, Mauricio Macri me eligió también.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No me acusan de ser un ‘jinete del fracaso’; creo que él está rodeado de ‘dinosaurios del fracaso’ como Macri, Patricia Bullrich, Esteban Bullrich, Nicolás Caputo y Cristian Ritó.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri",
        "Esteban Bullrich",
        "Cristian Ritó",
        "Nicolás Caputo",
        "‘"
      ]
    },
    {
      "frase": "Esos dinosaurios nos endeudaron en 50.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las palabras del presidente son ridículas; se arrastra con el Papa y reivindica a la dictadura militar.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "El viernes hizo una nueva extorsión a los gobernadores por el rechazo a su ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un resumen de los diez puntos de su ley ómega, que terminó en la basura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una ley que afecta los derechos de los jubilados y trabajadores, y permite la venta de empresas.”\n\nRialde continuó: \"En este momento, junto con los compañeros de Cipriota, nos movilizamos en repudio al cierre de Télam y en apoyo a la lucha de sus trabajadores.",
      "entidades_detectadas": [
        "compañeros de Cipriota",
        "Rialde",
        "Télam"
      ]
    },
    {
      "frase": "El cierre de Télam es el primer ‘sambonazo’ de los anuncios presidenciales.",
      "entidades_detectadas": [
        "Télam"
      ]
    },
    {
      "frase": "Otro ejemplo es el despido de 400 trabajadores de Zarol Linares, una provocación.",
      "entidades_detectadas": [
        "Zarol Linares"
      ]
    },
    {
      "frase": "Este señor presiona a gobernadores y diputados, pero con la CGT, tendrá una respuesta: una gran movilización o paro general.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Se está discutiendo si se realizará una movilización multitudinaria en distintas plazas o un paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta semana, en la reunión de consejos directivos, se decidirá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita una respuesta urgente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A uno, hacer una pelea de este calibre no es rápido; si nos quedamos con un saldo negativo, la revolución se hace esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salir a la calle no es una solución rápida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es la unidad para tomar las medidas necesarias en el momento oportuno.\"\n\nRialde agregó: “Macri me quiso preso.",
      "entidades_detectadas": [
        "Rialde agregó",
        "“Macri"
      ]
    },
    {
      "frase": "Son los mismos ‘dinosaurios’, como Patricia Bullrich, ex ministra de Seguridad, que hablan de ‘nueva política’.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "‘"
      ]
    },
    {
      "frase": "El poder no lo ejerce el presidente, sino Macri, a través de corporaciones como Pablo Roca y Marcos Olivos, bancos y el campo.",
      "entidades_detectadas": [
        "Pablo Roca",
        "Macri",
        "Marcos Olivos"
      ]
    },
    {
      "frase": "La CGT está unida y ha realizado dos importantes movilizaciones, una a Tribunales y otra al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "CGT",
        "Tribunales"
      ]
    },
    {
      "frase": "Hay paros sectoriales en educación, trenes y sanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos ante una convulsión social importante; la gente lo está pasando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída del consumo es evidente: en la recolección de residuos, los camiones están cargando la mitad de lo normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto refleja la situación económica del país.”\n\nSobre la insistencia del presidente en declarar esenciales algunas actividades para limitar el derecho a huelga, Rialde dijo: “La OIT garantiza el derecho a huelga.",
      "entidades_detectadas": [
        "Rialde",
        "OIT"
      ]
    },
    {
      "frase": "No se puede utilizar el argumento de que los sindicatos son la causa de los problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni los militares, ni Menem, ni Alfonsín, ni De la Rúa pudieron doblegar al sindicalismo.",
      "entidades_detectadas": [
        "De la Rúa",
        "Alfonsín",
        "Menem"
      ]
    },
    {
      "frase": "El intento de Denaro ya fue rechazado por la justicia.",
      "entidades_detectadas": [
        "Denaro"
      ]
    },
    {
      "frase": "El objetivo es romper los convenios colectivos, eliminar las indemnizaciones y la antigüedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner también habló de la necesidad de una reforma laboral, especialmente para las aplicaciones como Uber.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Uber"
      ]
    },
    {
      "frase": "Cada gremio actualiza sus convenios colectivos, adaptándose a las nuevas tecnologías.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de entregar derechos, sino de defender los conseguidos.”\n\nEn cuanto a la respuesta del peronismo, Rialde opinó que se debe reunificar, debatir y relanzar el PJ.",
      "entidades_detectadas": [
        "PJ",
        "Rialde"
      ]
    },
    {
      "frase": "Los gobernadores deben rechazar los puntos del decálogo presidencial, que es similar al Consenso de Washington.",
      "entidades_detectadas": []
    },
    {
      "frase": "“El peronismo debe volver a ser una referencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT puede ser un elemento ordenador del partido, mostrando unidad y movilización.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Necesitamos un congreso urgente para debatir esto y decirle a la sociedad que el peronismo tiene un proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT es un muro de contención contra el gobierno.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "A los gobernadores, diputados y diputadas los atacan constantemente”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, Rialde mencionó una acción solidaria para los trabajadores de Télam.",
      "entidades_detectadas": [
        "Rialde",
        "Télam"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "De la Rúa",
    "Pablo Moyano",
    "compañeros de Cipriota",
    "La CGT",
    "Uber",
    "Esteban Bullrich",
    "Cristian Ritó",
    "Pablo Rialde",
    "‘",
    "Menem",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "“Macri",
    "Juan Grabois",
    "Pablo Roca",
    "Cristina Kirchner",
    "OIT",
    "CGT",
    "Marcos Olivos",
    "PJ",
    "Zarol Linares",
    "Argentina",
    "Sergio Massa",
    "Macri",
    "Tribunales",
    "Télam",
    "Rialde",
    "Mauricio Macri",
    "Alfonsín",
    "Papa",
    "Milei",
    "Rialde agregó",
    "Nicolás Caputo"
  ]
}