{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A ver, efectivamente, lo tengo del otro lado de la línea al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Buenos días, señor presidente.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo estamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Cuánto tiempo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace mucho que no habla, que no da notas a medios extranjeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es una estrategia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Prefirió llamarse a silencio en medio de las internas?",
      "entidades_detectadas": [
        "Prefirió"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "He dado varias notas a medios argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que eso lo explica un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "La verdad es que, por un lado, hay problemas de tiempo, cuestiones de agenda que dificultan dedicar un rato a la comunicación, aunque es muy importante hacerlo, quiero aclararlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no, no ha habido una decisión de no hablar, de no decir nada, de callar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo nada de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco hubo un pedido de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vio el presidente, esas estrategias de campaña —uno habla, el otro no— son preferibles.",
      "entidades_detectadas": [
        "Vio"
      ]
    },
    {
      "frase": "No, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy directamente involucrado y mirando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, justamente, traté de concentrarme en gobernar, en que el gobierno sea mejor, en cómo puedo ayudar en la campaña, porque tengo que dejar este gobierno bien, en un contexto muy, pero muy difícil, y estoy dedicado a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente estoy trabajando mucho con Sergio Massa, con el equipo, pero yo estoy particularmente dedicado a ello.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Su involucramiento en la campaña entonces será desde el gobierno, o se involucrará personalmente en actos, cierres?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigo lo que pasa en la campaña permanentemente, aunque los candidatos son, en su mayoría, del mismo espacio político, así que no la he seguido de cerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que quiero decir es que estoy más dedicado a terminar la gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos muchos temas pendientes, tanto nacionales como internacionales, y eso demanda mucho tiempo y esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, uno de los temas más importantes hoy por hoy, en plena negociación, es con el Fondo Monetario Internacional, señor presidente.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo está ese tema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estamos negociando.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ninguna negociación con el FMI es fácil.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Todas las negociaciones son difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fácil cuando uno se adhiere a todas las condiciones que proponen; es difícil cuando uno pretende preservar la propia soberanía en la toma de decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso fue lo que nos fijamos como objetivo desde el primer día, y es lo mismo que está haciendo Sergio Massa ahora.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Así que confío en que vamos a poder avanzar, confío en que vamos a poder encontrar los acuerdos necesarios y podamos seguir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta maldita deuda con el FMI tiene un peso impresionante para la economía argentina, y en una situación donde la economía argentina se encuentra más compleja, producto de una sequía que nos privó de 20.000 millones de dólares, se darán cuenta de que es un tema complejo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Nosotros seguimos trabajando, negociando, y ayer estuve hablando con Sergio Massa hasta muy tarde.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Estoy particularmente involucrado en la negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, vamos a ver cómo sale.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo la esperanza, la confianza de que vamos a poder, cuando menos, ordenar las cosas y seguir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "He hablado del tema del Fondo con todos los líderes europeos.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Todos entendieron perfectamente la situación que enfrenta Argentina, todos fueron solidarios, todos acompañaron, así que vamos a ver cómo avanzamos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cambió la negociación con el Fondo, una era con Guzmán y otra con Massa?",
      "entidades_detectadas": [
        "¿Cambió",
        "Massa",
        "Fondo"
      ]
    },
    {
      "frase": "Porque cuando hablamos con referentes, sobre todo del peronismo, todos dan a entender que se fortaleció, que se puso más fuerte la negociación, o que hay una posición más fuerte del gobierno argentino con Massa como ministro.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "No, yo lo que creo —no me animaría a decir eso— es que a Sergio le toca una negociación… bueno, no sé si la peor, porque yo tuve que enfrentarla dos veces finalmente.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Pero creo que esta negociación es muy compleja porque nos ha pasado algo absolutamente inesperado, que fue esa sequía que, como se darán cuenta, es un golpe impactante para la economía argentina, impactante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que uno ve es que, hasta el día de hoy, la actividad económica en los sectores no agrícolas sigue manteniendo números positivos, mientras que el sector agrícola se ha caído de un modo estrepitoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa falta de 20.000 millones de dólares no solo afecta las reservas, sino que también son dólares que dejan de circular en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y, por lo tanto, es un problema muy serio, muy serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que creo es que Sergio lo está enfrentando con seriedad, con toda la responsabilidad, su equipo es un equipo sólido y lo está haciendo bien.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Yo detecto las comparaciones porque las comparaciones hay que hacerlas; los sociólogos dicen que todo debe ser analizado en un momento dado y en una sociedad dada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este momento en el que vivimos hoy y esta sociedad en la que vivimos hoy es distinta a la que nosotros recibimos en 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el contexto mundial es muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, las comparaciones son muy difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, ¿conviene que las negociaciones se cierren antes de fin de mes o, digamos, con cierta estrategia política, esperar después de las PASO?",
      "entidades_detectadas": [
        "¿",
        "Señor"
      ]
    },
    {
      "frase": "¿Cuál es su mirada?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Lo que se trata es de cerrar la negociación y punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente, estas cosas cuanto antes se resuelven, mejor, porque da certidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no estamos articulando con eso; estamos viendo cómo hacer una negociación que no frustre el crecimiento argentino, que es lo que siempre hemos cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la Argentina siga creciendo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Llevamos 33 meses de crecimiento ininterrumpido en la creación de empleos registrados, tenemos una de las tasas de desocupación más bajas de nuestra historia, tenemos más de 6.000 obras públicas de las cuales 3.500 ya han sido concluidas, hemos entregado 120.000 viviendas prácticamente, seguimos construyendo otras 120.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "En fin, a mí me parece que eso es lo que no debemos frenar, porque eso es lo que genera empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el debate es cómo podemos encontrar un acuerdo con los organismos internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la reunión de la CELAC con la Unión Europea… a mí me impresionó mucho porque todos hablan del modo en que esos organismos ya no sirven a los fines para los que fueron creados, pero los países centrales no hacen nada por cambiar sus lógicas, estas lógicas ortodoxas, donde siempre la solución es que los países pobres paguen las consecuencias.",
      "entidades_detectadas": [
        "Unión Europea",
        "CELAC"
      ]
    },
    {
      "frase": "Y eso es lo que nosotros no queremos que ocurra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, el ministro Massa sugirió, sin dar nombres, pero sugirió que había economistas de la oposición que le habían pedido al Fondo que obstruyeran la negociación o que nos \"tiraran abajo del tren\".",
      "entidades_detectadas": [
        "Massa sugirió",
        "Fondo",
        "Señor"
      ]
    },
    {
      "frase": "¿A usted le consta también eso?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Bueno, son comentarios que nos llegan desde allí y, bueno, uno los observa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A algunos sabe quién es quién y sabe que es posible que esas cosas ocurran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un sector de la política argentina que está preocupado por los intereses de algunos pocos, no por el bienestar general del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, esos actores actuaron, actúan y lamentablemente seguirán actuando a su modo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, pero a usted también le llegaron las mismas versiones, los mismos nombres que a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Sí, compartimos la misma información, lo que se ha sugerido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y se lo dijeron con sorpresa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Le dijeron: \"Presidente, ¿hay líderes de la oposición que juegan en contra del país?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Eh… Hay sectores de la oposición que apuestan a que pase esto, a que la situación económica empeore, a que se produzca una debacle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay!",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente hay, no hace falta decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En algún momento de su presidencia hasta ahora sintió que el mercado tenía ganas de generar un golpe de estado?",
      "entidades_detectadas": []
    },
    {
      "frase": "El mercado en un par de ocasiones nos ha generado corridas cambiarias difíciles, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ajá.",
      "entidades_detectadas": [
        "Ajá"
      ]
    },
    {
      "frase": "Y son momentos donde la escasez de dólares es evidente por todo lo que acabo de decir del sector agropecuario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es un problema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es un problema que… que… que tengamos esas actitudes y esos juegos porque todo se hace más difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero usted sintió en algún momento que iban por su gobierno, que lo querían…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en algún momento la oposición habló de una asamblea constituyente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Incluso, digamos que hasta hubo una oposición dentro del propio gobierno, dentro del propio peronismo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, eso ocurrió.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Ocurrió?",
      "entidades_detectadas": [
        "Ocurrió"
      ]
    },
    {
      "frase": "Sí, pero es público, no es que yo me enteré de casualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también es cierto que nunca creí que eso fuera a prosperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son las mismas voces de siempre, las voces más altivas, las voces más dañinas que intentan generar un estado de zozobra social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero nunca creí que eso fuera a ocurrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, cuando estábamos hablando recién de la negociación, usted dijo que participó de todas las negociaciones.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "El otro día, cuando se inauguró el gasoducto, ahora quiero hablar de eso, lo noté —no digo enojado, pero en un momento usted decía: \"Ché, muchachos, está todo bien, pero esto lo hizo mi gobierno\"— y empezó a enumerar varias cosas que hizo este gobierno.",
      "entidades_detectadas": [
        "empezó",
        "Ché"
      ]
    },
    {
      "frase": "¿Siente, señor presidente, que no se le da el lugar, el reconocimiento que se merece?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, no es la palabra exacta o la preocupación exacta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay una parte de la política que siembra desánimo, acá y en muchos lugares del mundo, vamos a hablar claramente, que es la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siembra desánimo, aprovechando un momento del mundo muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, a ver, paremos en el gobierno que me toca presidir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo llegué al gobierno y me tuve que hacer cargo de una deuda pública virtualmente impagable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabían que era impagable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos lo sabían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había sido contraída con enorme irresponsabilidad.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Y la verdad nos dejaba maniatados de cara al futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos que hacer una negociación y, apenas empezamos, al día 99 del gobierno, tuvimos que enfrentar una pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las pandemias no son sucesos cotidianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, la última pandemia que la humanidad había atravesado había ocurrido hacía casi 100 años antes, la gripe española, y tampoco había alcanzado la dimensión que alcanzó esta porque los medios de transporte tampoco tenían la posibilidad de llevar en cuestión de horas el virus de un lugar a otro del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando empezamos a superar los efectos de la pandemia, se desata una guerra que rompe toda la economía mundial, que acelera los precios internacionales, que acelera los precios de la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estamos superando los efectos de la guerra, viene una sequía que es la mayor sequía desde 1929 y nos priva de 20.000 millones de dólares en un momento en que los necesitábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en ese contexto, en el medio pasaron cosas además muy complejas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Fue muy conmocionante para la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese contexto, yo les pido que miremos algunos datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2020 el producto bruto cayó un 9%, producto de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me decían: \"No pares la economía, que se mueran los que se tenían que morir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, paramos la economía, el control que me daban algunos de los que quieren volver… Y nosotros tomamos todas las precauciones que debíamos tomar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2021 crecimos un 11% y en 2022 crecimos un 5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crecimos 16 puntos en dos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira lo que pasó con la pandemia, lamentablemente tenemos que contabilizar 130.000 personas fallecidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y obviamente eso nos duele a todos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira lo que pasó en el resto del mundo, se da cuenta de que acá la pandemia fue bastante bien controlada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dato que nadie habla es que en la Argentina se enfermaron 11 millones de personas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "11 millones de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de esas 11 millones de personas, nadie habla de que 10.870.000 personas se salvaron gracias a la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me quería interrumpir ahí, porque esos son datos ciertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, con tan buenos datos, ¿por qué usted no es candidato?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué no fue por la reelección?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, un minuto más y me arrepentiré.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Perfecto, pero después, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Superamos la pandemia con mucho esfuerzo, construyendo los hospitales que otros no querían construir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dando a la salud pública el lugar que merecía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La salud pública… Voy a contar un dato que ayer conté en el Consejo Federal de Ciencia y Tecnología.",
      "entidades_detectadas": [
        "Voy",
        "Tecnología",
        "Consejo Federal de Ciencia"
      ]
    },
    {
      "frase": "En los años… Usted se acordará, cuando la pandemia empezó, había un aparato… Perdón, pero soy abogado y no conozco mucho de tecnología médica, que se llama secuenciador genético.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Para poder saber si una persona estaba infectada o no, había que hacerle un hisopado y mandar el resultado de ese hisopado a ese secuenciador genético.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos secuenciadores genéticos había en la Argentina cuando nosotros asumimos?",
      "entidades_detectadas": [
        "la Argentina",
        "¿Cuántos"
      ]
    },
    {
      "frase": "Uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Hospital Malbrán.",
      "entidades_detectadas": [
        "Hospital Malbrán"
      ]
    },
    {
      "frase": "De todas las provincias, alguien que se infectaba en Jujuy tenía que esperar que eso llegara a Buenos Aires, que el Malbrán pudiera procesar el testeo.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Malbrán",
        "Jujuy"
      ]
    },
    {
      "frase": "Y recién ahí se enteraba si estaba enfermo o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y podían pasar cuatro o cinco días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo me volvía loco, porque decía: \"¿Pero cómo puede ser que no sepamos en el momento si una persona está enferma o no?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el país mandaba al Hospital Malbrán, al Instituto Malbrán, los datos para poder testear si una persona se había contagiado o no.",
      "entidades_detectadas": [
        "Hospital Malbrán",
        "Instituto Malbrán"
      ]
    },
    {
      "frase": "Hoy tenemos en cada provincia un secuenciador genético.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo hemos hecho con una ocupación de estricta racionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "A demás de eso, nosotros seguimos con toda la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos el gobierno que en cuatro años más obra pública realizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una intendencia en la Argentina que no haya recibido obra pública del Estado nacional.",
      "entidades_detectadas": [
        "Estado nacional",
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando nosotros llegamos, la educación estaba olvidada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vayan y miren los colegios, los jardines infantiles, los centros de atención infantil para la primera infancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que hemos construido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayan y miren qué pasó con los jubilados.",
      "entidades_detectadas": [
        "Vayan"
      ]
    },
    {
      "frase": "Leí un informe de un economista de la oposición que dice que hay que volver a cobrarles a los jubilados los remedios.",
      "entidades_detectadas": [
        "Leí"
      ]
    },
    {
      "frase": "Los jubilados dejaron de pagar los remedios, como yo había prometido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además empezamos a construir para ellos lugares en todo el país, para que pasen sus años de la tercera edad en casas comunes y no tengan que estar condenados a vivir solos o sin relación con otros o en un geriátrico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que ocurrió y eso pasó en toda la Argentina.",
      "entidades_detectadas": [
        "ocurrió",
        "la Argentina"
      ]
    },
    {
      "frase": "Y además construimos 120.000 viviendas, a las que les entregamos las llaves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y podría aburrirlos con una lista de obras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además hicimos la mayor obra pública de la democracia, desde Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Por eso le vuelvo a hacer la misma pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque son todos datos que objetivamente dirían que fue un gran gobierno, ¿cómo es que el pueblo no nos va a reelegir?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no es candidato usted, señor presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a mí me parece que, entre otras cosas, yo soy un ser humano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como ser humano, a mí las muertes de la pandemia me duelen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no hubiera más muertes me significaría un gran esfuerzo personal de trabajo, les estoy hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me tocó un tiempo de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo volvió a ver a la Argentina como un país inmerso en el mundo, y fui protagonista y participante de todas las reuniones importantes del mundo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hasta en el G7 estuve discutiendo con las siete potencias iniciales del mundo: \"¿Qué hacemos con Rusia y Ucrania?\".",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania",
        "G7",
        "Qué"
      ]
    },
    {
      "frase": "¿Pero se cansó, señor presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se cansó de la política?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo desgastó el cargo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que creo es que yo insistía con la idea de que la gente lo resolviera en unas PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos compañeros entendían que mi presencia en unas PASO era inviable porque nadie podía enfrentarse al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo decidí privilegiar dos cosas: la primera, la unidad del espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la privilegié durante los cuatro años de mi gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos dicen: \"Ah, tardaste mucho, aguantaste mucho\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo celebro haber aguantado todo lo que aguanté.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aguantaría más en pos de la unidad del espacio.",
      "entidades_detectadas": [
        "Aguantaría"
      ]
    },
    {
      "frase": "Porque si no estuviéramos unidos hoy, habría disputas internas en nuestro espacio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se logró esa unidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque parece que fue todo en 24 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo fue eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros habíamos llamado al gobernador [de Catamarca], Raúl Jalil.",
      "entidades_detectadas": [
        "Catamarca",
        "Raúl Jalil"
      ]
    },
    {
      "frase": "Y Jalil nos adelantó ese mismo viernes… no, quién te lo iba a decir.",
      "entidades_detectadas": [
        "Jalil"
      ]
    },
    {
      "frase": "Jalil había estado reunido con Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ricardo Quintela [de La Rioja] nos adelantó ese mismo viernes que el candidato iba a ser Massa.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "La Rioja",
        "Massa"
      ]
    },
    {
      "frase": "¿El vicepresidente lo iba a imponer Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Finalmente pasó eso o no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Siempre digo lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son conversaciones que van madurando, y en un momento en que tenés que tomar una decisión, hay que saber cuándo tomarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la decisión se tomó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que algún día alguien escribirá la historia, y no es poco importante la historia, pero lo importante es que pudimos llegar a un punto de acuerdo proponiendo a alguien como Sergio Massa, a quien conozco hace muchos años.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Estuve con él acompañando la relación con los nigerianos…\n\nSeñor presidente, perdón.",
      "entidades_detectadas": [
        "Estuve",
        "Señor"
      ]
    },
    {
      "frase": "Justamente hablando del punto de acuerdo… lo vuelvo a llevar al tema del Fondo Monetario Internacional, que por supuesto es un tema muy importante en estas horas.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Estamos a 21 de julio, falta poco para el 31.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina tiene una serie de vencimientos.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Para que llegue el desembolso habría que primero llegar a un acuerdo a nivel del staff técnico, y que luego eso lo vote el directorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da toda la sensación de que es difícil que eso suceda, porque además el directorio tiene que aprobarlo…\n\nEstamos trabajando en todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que… por eso recién le decía a Jorge: no tiene sentido contar cómo se dio esta conclusión importante, y volver a esa conclusión.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Nosotros estamos trabajando a todo pulmón, tratando de lograr un acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este momento en que estamos negociando con el Fondo, no tenemos la posibilidad de que esa negociación se filtre a la gente.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "La verdad es que estamos trabajando en todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros estamos trabajando a todo pulmón, tratando de lograr un acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no tiene sentido quedarse en esos detalles, que son ciertos, son importantes, yo lo admito, pero prefiero dejar que trabajen los que están negociando y no anden hablando por los medios cómo transcurre esta negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso nosotros lo tenemos presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría pagar con bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volver a pagar con bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo… pero lo que no quiero es adelantar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos hacés periodismo de investigación.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Te das cuenta de todo lo que significa una definición de ese tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos trabajando, y yo creo que vamos a avanzar bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy a la mañana me comuniqué con Kristalina Georgieva [directora gerente del FMI].",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "FMI"
      ]
    },
    {
      "frase": "Cambiamos algunas ideas, y yo espero que podamos avanzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay algún momento de decisiones en donde hay que plantarse?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y terminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el final no le contesté sobre los bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En conclusión, a mí me parecía que lo importante no era que Alberto Fernández fuera reelecto, sino que un proceso político que había demandado muchos años de desencuentro acelerara la unidad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Que había vivido momentos tan traumáticos como el intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Que tuvo muchos puntos de diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que esa unidad se preserve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo solo soy una prenda de unidad, no quiero ser otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque trabajé siempre para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero trabajar para otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya vivimos lo que nos pasa cuando nos dividimos, y no quiero que eso pase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, el haber sido presidente de la Argentina es un honor enorme que los argentinos me han dispensado, y que siempre agradeceré.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Que puedo honrarlo porque he trabajado muchísimo en tiempos muy difíciles, con resultados que están a la vista, y que algunos he enumerado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría seguir, pero aburriría a la gente.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Que he actuado con absoluta honestidad, que aquí he dejado todo y no me he llevado nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para quién es ese mensaje?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo dice María.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para quién es ese mensaje?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No me he llevado nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque saben que la política, en muchas ocasiones, no fue honesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No en un gobierno, en muchos, en muchos, en muchos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que tampoco tiene que ver con un presidente, tiene que ver con funcionarios y demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Incluye gobiernos peronistas ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabemos de lo que estamos hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos deja ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo entiendo esta versión suya sobre su renunciamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, también convengamos que, durante mucho tiempo, yo me acuerdo de Juan Grabois diciendo: \"Nosotros no vamos a militar, bajo ningún punto de vista, a una candidatura de Alberto\".",
      "entidades_detectadas": [
        "Juan Grabois",
        "ningún",
        "Alberto"
      ]
    },
    {
      "frase": "Digo, hubo también una interna feroz.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Pero bueno… pero yo siempre he estado opinando de una persona, que si yo qué importa lo que pienso de una persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que… finalmente lo que uno tiene que ver es verdaderamente importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que pasa es que… que es, a ver, ¿cuáles son las mejores condiciones para enfrentar esta etapa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y la verdad, yo no quiero ser un obstáculo, ser un obstáculo para aportar, pero me hicieron sentir un obstáculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, entonces…\n\nBueno, algunos podrían sentirlo, y legítimamente lo hicieron.",
      "entidades_detectadas": [
        "Bueno",
        "Señor"
      ]
    },
    {
      "frase": "Pero se lo manifestaron a usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dijeron: \"¡Mirá, Alberto, correte!\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Con mucha venenosa… Me está diciendo lo que me decían públicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todo eso no es importante, porque hay un punto donde todo eso hay que pararlo y podamos trabajar por lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso fue un tiempo de debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno sigue pensando lo que piensa, cada uno tiene la mirada que tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que sí es verdaderamente importante es que estemos unidos para enfrentar un riesgo magnífico: que la derecha vuelva a tomar el gobierno de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y es que la derecha… vuelva a tomar el gobierno de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Y cómo identifica… porque la derecha, para que la gente entienda, no es la gente que piensa básicamente de otro modo en términos políticos.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La derecha significa quitarles derechos a los que trabajan, quitarles derechos a los que estudian, quitarles derechos a los jubilados, volver a poner a la Argentina en una parcela del mundo al servicio de una potencia, y eso es lo que yo digo, y perder autonomía.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Volver a pensar la Argentina en el sentido de la Argentina privatizada y no de la Argentina como un Estado presente, que da respuesta a la gente que más lo necesita.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Y en quién identifica esa derecha?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En Milei, en Patricia Bullrich, en todos ellos.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta también.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "En todos ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si es verdad, hay que parar con las indemnizaciones por despido, y todos hablan de hacer desaparecer esa partida… de hacer desaparecer el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos hablan de hacer desaparecer el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el objetivo final es ese.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo no creo que haya que… La palabra desaparecer me da asco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que creo es que… lo que hay que hacer es, en todo caso, confrontar posiciones y hacerles entender a los argentinos… a los viejos que estamos corriendo, porque los que están queriendo volver… vuelvo a repetir, son los que nos dejaron con 150.000 millones de dólares de deuda tomados en el término de un año y medio, nos dejaron con 55 puntos de inflación… tenemos una inflación muy grave en la Argentina, que es una de las cosas que más nos cuesta combatir.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero nosotros recibimos lo que recibimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a la gente hay que recordarle… hay que recordarle lo que decían.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo no he construido más hospitales porque no hacen falta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando vino la pandemia tuve que ir a construir los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando vino la pandemia tuve que ir a construir los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "A velocidad extrema, yo… hicimos 30 y pico de hospitales modulares y no sé cuántos hospitales nuevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recordarle a la gente lo que decían.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No creo más universidades porque los hijos de los trabajadores no van a estudiar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recordarles todo eso a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Mauricio] Macri lo dijo.",
      "entidades_detectadas": [
        "Mauricio",
        "Macri"
      ]
    },
    {
      "frase": "Por eso hay que recordarles… son los mismos que vuelven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay que recordarles que vuelven y dicen: \"El problema en la Argentina son los sindicatos\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El problema en la Argentina son los sindicatos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El problema en la Argentina son los sindicatos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay que hacer como en Qatar.",
      "entidades_detectadas": [
        "Qatar"
      ]
    },
    {
      "frase": "Y lo dicen públicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que… lo dicen con total desparpajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo realmente creo que la mejor Argentina fue la de Alberto Guilhalmo peleando por la educación pública.",
      "entidades_detectadas": [
        "Argentina",
        "Alberto Guilhalmo"
      ]
    },
    {
      "frase": "La Argentina de Perón de educación gratuita en la universidad, el equipo universitario, la creación de universidades a lo largo y a lo ancho del país, la inversión en ciencia y tecnología a lo largo y a lo ancho del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, un dato que les voy a dar.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Cuando llegamos en 2019 al gobierno, la inversión en ciencia y tecnología era ínfima.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 80% estaba destinado a la Ciudad Autónoma de Buenos Aires y al área metropolitana de Buenos Aires, a la Capital Federal.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Ciudad Autónoma de Buenos Aires",
        "Capital Federal"
      ]
    },
    {
      "frase": "Y el 20% iba al interior del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la relación es inversa, absolutamente inversa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno se da cuenta de cómo, cuando el interior tiene recursos, produce y desarrolla ciencia de primer nivel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta idea federal que nosotros planteamos no existía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjenme contarles un caso concreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Catamarca estaba previsto un acueducto que ahora se está terminando.",
      "entidades_detectadas": [
        "Catamarca"
      ]
    },
    {
      "frase": "Y en el norte, en Chaco, estaba previsto un acueducto que se iba a financiar, que eran más de 100 kilómetros de acueducto, si no me equivoco, y daba agua potable a 450.000 chaqueños.",
      "entidades_detectadas": [
        "Chaco"
      ]
    },
    {
      "frase": "Los dos acueductos no se hicieron para hacer el paseo del Bajo en Puerto Madero.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Y los recursos se usaron para hacer el paseo del Bajo de Puerto Madero.",
      "entidades_detectadas": [
        "Bajo de Puerto Madero"
      ]
    },
    {
      "frase": "Todo el mundo sabe que soy vecino de Puerto Madero.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Ahora, la prioridad era los vecinos de Puerto Madero.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "No, está claro que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno marca estas cosas, la gente entiende de qué hablamos.",
      "entidades_detectadas": [
        "qué hablamos"
      ]
    },
    {
      "frase": "Cuando el gobierno anterior redujo el presupuesto de las universidades, nos abandonaron directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una intervención edilicia en los cuatro años anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una, una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos 167.",
      "entidades_detectadas": []
    },
    {
      "frase": "Construimos el edificio de la Universidad de Tierra del Fuego.",
      "entidades_detectadas": [
        "Universidad de Tierra del Fuego"
      ]
    },
    {
      "frase": "Construimos un nuevo edificio en la Universidad de San Martín, un nuevo edificio en la Universidad de Arturo Jauretche, un nuevo edificio en Posadas, en la Universidad de Misiones, para la Facultad de Farmacia y Bioquímica.",
      "entidades_detectadas": [
        "Posadas",
        "Facultad de Farmacia",
        "Universidad de Arturo Jauretche",
        "Universidad de Misiones",
        "Universidad de San Martín",
        "Bioquímica"
      ]
    },
    {
      "frase": "¿Y por qué la derecha está por ganar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No va a ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién dice eso?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Usted dice que va a ganar.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "No, bueno, obviamente define la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero digo, nunca la derecha estuvo tan cerca como está ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo no creo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con tantos representantes… Alberto… Antes era uno.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Yo no creo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que veo es una situación de cierta paridad, que eso sí ocurre en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira los procesos electorales de Sudamérica, Lula ganó por dos puntos.",
      "entidades_detectadas": [
        "Lula",
        "Sudamérica"
      ]
    },
    {
      "frase": "Boric ganó en segunda vuelta.",
      "entidades_detectadas": [
        "Boric"
      ]
    },
    {
      "frase": "Petro ganó en segunda vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la derecha en esos casos sacó el 45%.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no ganaron por una ventaja superlativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay algo, una situación de mucha paridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en esa paridad, lo que nosotros tenemos que hacer es tener este tipo de diálogos con la sociedad para explicarles que no debemos retroceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira, vengo de la CELAC, de la Unión Europea, de esa reunión… logramos que, por primera vez, Europa atienda el reclamo argentino sobre la soberanía sobre las Islas Malvinas, que tome nota de que hay un reclamo, que diga que ese reclamo debe ser atendido siguiendo las vías diplomáticas y lo que Naciones Unidas ha dicho.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Europa",
        "Unión Europea",
        "CELAC",
        "Islas Malvinas"
      ]
    },
    {
      "frase": "Y lo que hemos logrado es que, por primera vez, llamen a las Islas Malvinas, Islas Malvinas y no Falklands.",
      "entidades_detectadas": [
        "Islas Malvinas"
      ]
    },
    {
      "frase": "Eso lo hicimos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo Macri?",
      "entidades_detectadas": [
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "El pacto con Cameron y Duncan… Eso hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que fue un pacto vergonzoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien escribió que el representante argentino que lo firmó, la noche que lo firmó, estaba ebrio.",
      "entidades_detectadas": [
        "Alguien escribió"
      ]
    },
    {
      "frase": "Eso es lo que hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así representaron a Argentina.",
      "entidades_detectadas": [
        "Así",
        "Argentina"
      ]
    },
    {
      "frase": "Yo digo, los argentinos tienen que entender que no es todo lo mismo en política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, hay un mito que nosotros mismos inventamos muchas veces, que un presidente peronista no puede gobernar sin la sombra de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Señor"
      ]
    },
    {
      "frase": "¿Esto es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sin la sombra de Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina es una dirigente política muy importante.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cuando uno puede tener diferencias, pero no puede soslayar su existencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que dice cosas con las que uno a veces está de acuerdo y a veces no está de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces uno está de acuerdo y a veces no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo no sentí que gobernaba bajo su sombra.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, le pregunto… más que nada se lo pregunto por un momento epistolar sobre todo, donde lo criticaba bastante Cristina, ¿se acuerda, no?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "No importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso es pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay que mirar hacia el futuro y ver cómo nosotros transmitimos a los argentinos y a las argentinas un mensaje de confianza en el futuro, que es muy promisorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, ¿y ese futuro lo podría tener… te lo pregunto desde el lugar de lo que uno visualiza y teniendo en cuenta las características que tiene como dirigente… podría tener a Sergio Massa como nuevo… voy a decirlo en términos psicoanalíticos, el macho alfa del peronismo?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Yo quiero ser muy franco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de mis luchas internas con el peronismo es el fin de los personalismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí muchos me criticaron por no haber creado el \"albertismo\", como le llaman los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está complicado, porque el peronismo nació con Perón, y Perón siguió estando… Pero de Perón hubo uno, ¿eh?",
      "entidades_detectadas": [
        "Está",
        "¿"
      ]
    },
    {
      "frase": "Hubo uno solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como pensar que los franceses generan un jazz de golf todos los años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, de De Gaulle hubo uno.",
      "entidades_detectadas": [
        "De Gaulle"
      ]
    },
    {
      "frase": "No, de Perón hubo uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno solo en la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Único e irrepetible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando hablaba de terminar con el personalismo, yo veo un subtítulo acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es Cristina, es el kirchnerismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sí, es Alberto si quieren, conmigo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ah, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las cuestiones, en cuanto a cuántas líneas se escribieran hablando del albertismo, el albertismo, el albertismo, y cada vez me preguntan… me decía yo: \"No quiero crear ningún albertismo porque yo soy peronista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero lo tentaron o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un momento de tentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay que asegurar que muchos… También hay una lógica en política, en lo que hablo con Rafael Correa en Bruselas… hay una lógica en política que dice que el hijo debe matar al padre para poder gobernar.",
      "entidades_detectadas": [
        "También",
        "Rafael Correa",
        "Bruselas"
      ]
    },
    {
      "frase": "Y yo no creo en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un hijo mata al padre es un… parricida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no creo… no es código penal esto, no es el código penal, esto es política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero realmente lo digo, éticamente matar al que te dio la vida es reprobable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, es tan reprobable como pensar que el que te dio la vida maneja los hilos que te mueven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las dos cosas son éticamente reprobables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo no creo en ninguna de las dos cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que creo es que lo que debemos generar es un gran movimiento dentro del peronismo que ponga en el escenario a nuevos actores, a nuevos dirigentes de la política argentina que seguramente serán tan o mejores, tan buenos o mejores que nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, uno que conoce a Massa ahí lo ve, uno lo nota, tiene ambición de poder desde hace mucho, uno no lo siente como dócil a la hora de delegar.",
      "entidades_detectadas": [
        "Alberto",
        "Massa"
      ]
    },
    {
      "frase": "Pero tampoco… yo quiero ser franco, en esos momentos de tensión que vivimos dentro del Frente de Todos, Sergio siempre estuvo a mi lado, acompañándome, y siempre estuvo tratando de moderar para que la espuma baje.",
      "entidades_detectadas": [
        "Sergio",
        "acompañándome",
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Y uno de los más leales con usted, Massa?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Y yo sería un ingrato si dijera que no fue leal conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y poco leales, muchos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no… mire, he leído un libro, también he leído hace un tiempo, un libro maravilloso que se llama _Conocer a Perón_ de la Valle Medina.",
      "entidades_detectadas": [
        "Conocer",
        "Valle Medina"
      ]
    },
    {
      "frase": "Y en un momento, cuenta Barmerina que Perón decía que odiaba la palabra \"traidor\", excepto dentro del espacio, dentro del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no hay una teoría de esa gente que piensa de un modo o de otro, hay gente más ambiciosa, menos ambiciosa, hay gente más personalista, menos personalista, como en todas las sociedades del mundo, simplemente es eso, no es otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se imagina después del 10 de diciembre, Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero dónde, cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajando, ayudando al trabajo, ayudando a la política, pues seguramente la política es una pasión que abracé a los 14 años, ayudando al que gobierne.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la verdad es que alguna vez dije que yo no quería ser, mi aspiración no era ser un gran presidente, sino ser el presidente de un gran país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa era mi aspiración.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y lo logró?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo creo que estamos… que dejamos una Argentina que está más encaminada para ser un gran país, y que tiene todas las condiciones para hacerlo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y que tenemos que saber un poquito de este debate permanente, de esta interna, y acá hago una suerte de crítica a esta entrevista, y mirando un poquito más allá, Jorge… ¿te sentiste que acá nos metimos mucho en la interna?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Prácticamente no hablamos de lo que pasó en la reunión de la CELAC.",
      "entidades_detectadas": [
        "CELAC"
      ]
    },
    {
      "frase": "No, es verdad, es verdad, señor presidente, es verdad, es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que pasó ahí fue increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, casi pasó desapercibido, pero lean los 41 o 42 puntos que componen la declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Europa, por primera vez, dice que hay que ponerle fin a la etapa del extractivismo en América Latina y empezar a industrializar la producción primaria en América Latina.",
      "entidades_detectadas": [
        "Europa",
        "América Latina"
      ]
    },
    {
      "frase": "Pero usted me hizo notar algo importante, 500 años de historia nuestra reclamando eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó con la conquista española, que se llevaba el oro y la plata, el maíz, la riqueza del cacao y la riqueza que había en nuestra América.",
      "entidades_detectadas": [
        "América",
        "Empezó"
      ]
    },
    {
      "frase": "Ahora, ¿qué dicen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: \"No, hay que terminar con el extractivismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me podría decir: \"Jorge, bueno, pero ya se llevaron todo\".",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "No, todo no, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dicen que nosotros tenemos la segunda reserva de gas no convencional del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se llevaron el litio, no se llevaron el hidrógeno verde, no se llevaron el cobre que todavía tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se llevaron lo que año a año producimos en materia de granos y cereales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, por hoy, somos grandes proveedores de materia prima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ha dicho la Unión Europea en ese encuentro es: \"No, hay que industrializar esa materia prima.",
      "entidades_detectadas": [
        "Unión Europea"
      ]
    },
    {
      "frase": "Hay que terminar con la era del extractivismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así está escrito, porque el concepto \"extractivista\" y lo que está implícito en eso y que van a dar la razón es un concepto que nace casi en el mundo de la ecología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con ese concepto, ese concepto fue así escrito en la Declaración.",
      "entidades_detectadas": [
        "Declaración"
      ]
    },
    {
      "frase": "A ver, lo que se logró es fantástico, lo de Malvinas es fantástico.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Solamente le quiero decir esto para ir terminando, señor presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política trabaja a largo plazo; el periodismo trabaja a corto plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajamos con lo que está pasando ahora y con lo que sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, tal vez, y le doy la razón, fue una nota un poco más centrada en la interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el periodismo trabaja a corto plazo, a diferencia de ustedes que trabajan a largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo respeto muchas otras cosas que también podríamos poner como valor de estos años de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que en este gobierno se terminó el espionaje ilegal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este gobierno se terminaron los operadores judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este gobierno hubo libertad de expresión como nunca antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo hasta libertad de expresión para difamarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muchos medios lo han hecho, y nadie ha hecho nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es verdad también lo que dice José, el periodismo actúa sobre lo inmediato, la política puede darse el lujo de una visión a largo plazo.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Eso es cierto, absolutamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero digo que también en lo inmediato está esta realidad que ha cambiado en Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Y acá la destacamos todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de Malvinas es histórico.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Por eso enoja a ciertos medios, y otros lo ignoraron directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo no lo podía creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando llegué me encontré con una nota en Clarín que decía que nosotros habíamos mentido sobre el contenido de la declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo podía creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, qué sé yo… Yo espero que algún día todos haremos un poco de autocrítica y nos demos cuenta de que necesitamos una mejor sociedad, un mejor país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que estas cosas no hacen el mejor país: las peleas, las mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "He visto que hubo algunos que se dedicaron a explicar la “suiza presidencial” en la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi vida fui a una “suiza presidencial” siendo presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero aclararlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que la cantidad de nuestros viajes en relación a viajes precedentes… yo no destruí la flota de aviones presidenciales para regalárselos a mis amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo hice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo hice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hice fue recomponer una flota de aviones para que el Estado tenga cómo moverse.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y que no son aviones del presidente o para el presidente, son aviones del Estado para funcionarios del Estado.",
      "entidades_detectadas": [
        "Estado para funcionarios del Estado"
      ]
    },
    {
      "frase": "Por eso a China, ¿quién inauguró el avión que compramos?",
      "entidades_detectadas": [
        "China",
        "¿"
      ]
    },
    {
      "frase": "Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sergio Massa, sí, sí.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tenía que ir a China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y Sergio me decía: \"Pero vos nunca lo usaste\".",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Le dije: \"Si no es mi avión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, le quiero",
      "entidades_detectadas": [
        "Señor"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Malvinas",
    "Totalmente",
    "Había",
    "Qué",
    "América Latina",
    "Instituto Malbrán",
    "Ahora",
    "Raúl Jalil",
    "Patricia Bullrich",
    "Cuánto",
    "Sergio",
    "Falklands",
    "Bruselas",
    "Miren",
    "La Argentina",
    "Consejo Federal de Ciencia",
    "G7",
    "Fondo",
    "Capital Federal",
    "Alberto",
    "Claro",
    "Usted",
    "¿Quién",
    "Dicen",
    "Tecnología",
    "Facultad de Farmacia",
    "Simplemente",
    "Declaración",
    "Jorge",
    "Mauricio",
    "Ocurrió",
    "Así",
    "Bioquímica",
    "Conocer",
    "Alberto Fernández",
    "Universidad de Arturo Jauretche",
    "Kristalina Georgieva",
    "Esa",
    "Ciudad Autónoma de Buenos Aires",
    "Leí",
    "ningún",
    "Jujuy",
    "Massa?",
    "Porque",
    "Jalil",
    "Cristina Fernández de Kirchner",
    "Universidad de Misiones",
    "Juan Grabois",
    "Cuál",
    "Vos",
    "Hospital Malbrán",
    "Naciones Unidas",
    "Sudamérica",
    "Argentina",
    "Europa",
    "Unión Europea",
    "Rafael Correa",
    "Cristina",
    "ocurrió",
    "Alberto Guilhalmo",
    "Posadas",
    "¿",
    "Estado para funcionarios del Estado",
    "Universidad de Tierra del Fuego",
    "Estado nacional",
    "CELAC",
    "qué hablamos",
    "Frente de Todos",
    "Aguantaría",
    "Vayan",
    "¿Qué",
    "Bajo de Puerto Madero",
    "¿Prefirió",
    "Lula",
    "Valle Medina",
    "Señor",
    "China",
    "Ajá",
    "Néstor Kirchner",
    "Ninguna",
    "Estuve",
    "Malbrán",
    "Buenos días",
    "¿Cuántos",
    "América",
    "Massa sugirió",
    "FMI",
    "La Rioja",
    "Islas Malvinas",
    "Perdón",
    "Superamos",
    "Ché",
    "Horacio Rodríguez Larreta",
    "Macri",
    "Boric",
    "También",
    "Podría",
    "Empezó",
    "Fondo Monetario Internacional",
    "Rusia",
    "Massa",
    "acompañándome",
    "Voy",
    "Ricardo Quintela",
    "Vio",
    "Digo",
    "Catamarca",
    "Estado",
    "¿Cambió",
    "Ucrania",
    "José",
    "Chaco",
    "Trabajando",
    "Sergio Massa",
    "Quiero",
    "Puerto Madero",
    "Universidad de San Martín",
    "Bueno",
    "Déjenme",
    "Qatar",
    "Buenos Aires",
    "la Argentina",
    "empezó",
    "Milei",
    "Toda"
  ]
}