{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy a las 5:54 de la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, hoy debía estar en el tribunal por el caso contra Janina Latorre.",
      "entidades_detectadas": [
        "Janina Latorre"
      ]
    },
    {
      "frase": "La denuncié en su momento e inicié acciones legales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, se resolvió: ella aceptó la reparación del daño propuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, admite haberme causado un daño con las declaraciones injuriosas que realizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, deberá pagar una multa, según lo dictado por el Tribunal Oral en lo Criminal y Correccional N° 28 de la Capital Federal.",
      "entidades_detectadas": [
        "Criminal",
        "Capital Federal",
        "Correccional N° 28 de",
        "Tribunal Oral"
      ]
    },
    {
      "frase": "Se suspendió la audiencia prevista para las 10:30 porque la contraparte me notificó de su ofrecimiento de reparación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, efectivamente, asume haber cometido una falta y por ello pagará una multa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desconozco el monto, pero lo importante es que, ante la justicia, reconoció haberme causado un daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es trivial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, hay que tener cuidado con lo que se dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es la crítica profesional, la chicana,  pero no estamos hablando de chicanas que atacan lo personal o acusan a alguien de un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este país, quien acusa debe probar la culpabilidad, no el acusado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo que demostrar mi inocencia; ella debe demostrar mi culpabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando alguien es acusado de un delito, en medio de la irracionalidad y las declaraciones imprudentes de ciertas personas —que creen que el mundo y la vida giran en torno a la televisión—,  se debe tener cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Profesionalmente, pueden decir lo que quieran; puede gustarme o no.",
      "entidades_detectadas": [
        "Profesionalmente"
      ]
    },
    {
      "frase": "Pero acusarme de un delito, como ella hizo al decir que yo extorsionaba, es otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella probablemente pensó que se saldría con la suya, pero seguí adelante, y llegamos al día de hoy, donde debí presentarme en tribunales cara a cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué hizo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Reconoció haberme causado un daño y deberá pagar una multa.",
      "entidades_detectadas": [
        "Reconoció"
      ]
    },
    {
      "frase": "No sé de cuánto es, pero deberá pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me importa si son 10, 20 o 30 pesos; lo importante es el reconocimiento del daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "El artículo 390 del Código Penal argentino define la extorsión como un delito de alto impacto:  \"La comete quien, sin derecho, obligue a otro a dar, hacer, dejar de hacer o tolerar algo para obtener un lucro para sí o para otro, o causando a alguien un prejuicio patrimonial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el delito del que Janina me acusó.",
      "entidades_detectadas": [
        "Janina"
      ]
    },
    {
      "frase": "Me acusó de muchas cosas;  la gente que ella mencionó trabaja y no tiene ningún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de todo eso, ella me acusó de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya he pasado por algo similar con otra colega, y todo se solucionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto: la discusión profesional, las chicanas, todo eso está bien, el problema surge cuando se acusa de un delito, sobre todo sabiendo que…  Este asunto incluso involucró el conflicto que su marido tuvo con Natasha Jadid.",
      "entidades_detectadas": [
        "Natasha Jadid",
        "Insisto"
      ]
    },
    {
      "frase": "Tengo guardados los mensajes de WhatsApp que demuestran que fue él quien me contactó, quien quiso ir a mi casa.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "Tengo dos testigos que pueden confirmar que le aconsejé que no diera la nota; uno de ellos es su mejor amigo, abogado, que estaba presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dije que esa no era una buena idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos días después, dio la nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo los WhatsApp donde él agradece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él estuvo en mi casa ese día; creo que hasta le robaron algo del auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se mantuvo en el marco de una nota periodística, a petición suya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo los mensajes, pero no los mostraré, ya pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día los revisé y recordé la llamada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él me llamó a mí, y no quería involucrar a Janina, por eso recurrió a Débora, amiga de ambos.",
      "entidades_detectadas": [
        "Janina"
      ]
    },
    {
      "frase": "Como él no tenía mi número, Débora se lo dio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Débora estaba conmigo en “Intrusos”, y ella fue quien me contactó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Éramos cuatro en el living de mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí se rompió la amistad entre Janina y Débora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que hizo Débora fue cumplir el deseo de Diego Latorre.",
      "entidades_detectadas": [
        "Diego Latorre",
        "Débora"
      ]
    },
    {
      "frase": "Llamaré a Rafael, mi abogado, después de las 12 para que nos cuente esto con más detalle.",
      "entidades_detectadas": [
        "Rafael",
        "Llamaré"
      ]
    },
    {
      "frase": "Él me está escribiendo ahora, pero quería contarles esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No iba a contarlo, pero ya son tantas cosas…  Debía estar en el tribunal a las 10:30; estaba listo, cuando a las 9 de la mañana me llaman para decirme lo que había pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley me da la posibilidad de reparar el daño con una multa, y eso es lo que harán.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Quiero dejar claro que fui acusada falsamente y que el pago de una multa evita un juicio y un antecedente penal.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Para mí, esto ya está resuelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Débora",
    "Llamaré",
    "Correccional N° 28 de",
    "Diego Latorre",
    "Insisto",
    "Profesionalmente",
    "Janina Latorre",
    "Capital Federal",
    "Tribunal Oral",
    "Rafael",
    "Quiero",
    "Reconoció",
    "Criminal",
    "La ley",
    "Bien",
    "Éramos",
    "WhatsApp",
    "Natasha Jadid",
    "Janina",
    "Así"
  ]
}