{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después te preguntaré por las declaraciones de la candidata a vicepresidenta del espacio \"La Libertad Avanza\", que fustigó a Estela de Carlotto, una figura, a mi juicio, intocable en el universo de las organizaciones sociales.",
      "entidades_detectadas": [
        "Estela de Carlotto"
      ]
    },
    {
      "frase": "Pero primero, quiero entender tu postura respecto a las declaraciones de Milei sobre la cuestión medioambiental, Juan.",
      "entidades_detectadas": [
        "Milei",
        "Juan"
      ]
    },
    {
      "frase": "Mira, permíteme una breve introducción.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Creo que estamos fallando en algo crucial: nuestra comunicación con el pueblo no tiene el alcance necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que no podemos conectar nuestras acciones con el electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Humildemente, sugeriría implementar alguna herramienta que facilite el diálogo social, una herramienta que permita la reflexión a quienes están evidentemente movilizados por Milei y depositan en él una esperanza que no será fructífera.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No sé si es una opinión subjetiva, pero creo que nada bueno puede suceder con alguien que basa su campaña en el miedo, alguien que permitiría la venta de óvulos o que se opone a la regulación de la venta de bebés, o que dice que el Estado no debe intervenir si una empresa contamina.",
      "entidades_detectadas": [
        "Estado",
        "bebés"
      ]
    },
    {
      "frase": "Negar esto es como negar el aumento escandaloso de la temperatura promedio del planeta, los niveles de sequía y los desastres naturales sin precedentes en frecuencia e intensidad.",
      "entidades_detectadas": [
        "sequía"
      ]
    },
    {
      "frase": "Es negar la ciencia, negar la evidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que a ese electorado, aunque esté enojado con la política —y seguramente tiene motivos— hay que intentar que no se radicalice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada bueno puede pasar con alguien que acelera la destrucción del planeta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos una línea que va de Trump a Bolsonaro, pasando por Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "Los dos primeros ya no están en el poder;  Milei, por ahora, sigue siendo una amenaza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Debemos evitar repetir errores, porque las consecuencias de su eventual gobierno podrían ser devastadoras, especialmente para las generaciones más jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es preocupante que el voto joven haya respaldado su candidatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución es decirle a los jóvenes: no se dejen engañar por un TikTok simpático, investiguen, busquen la información detrás de la estética y el discurso cuidadosamente construido, que toca fibras sensibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos hacer que los jóvenes y los adultos reflexionen sobre las consecuencias de una sociedad desarmada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué criterio tiene alguien como Milei, que permite que todos anden armados?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué le puede pasar a tu hijo, a tu hija, a tu familia?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A veces siento que, con nuestros cuestionamientos, estamos siendo funcionales a la instalación de ciertas ideas en un sector de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa más que haya un sector de la sociedad que conecte con estas ideas que la existencia misma de estas ideas; Biondini, por ejemplo, existía, y exponía ideas similares al nacionalsocialismo, pero solo obtenía el 0,1% de los votos.",
      "entidades_detectadas": [
        "existía",
        "Biondini"
      ]
    },
    {
      "frase": "Milei, con ideas parecidas, obtuvo el 30%.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Debemos reflexionar sobre nuestra responsabilidad en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo por la agenda que hemos impuesto, sino también por la manera en que nos comunicamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces reproducimos discursos y narrativas, solo escuchamos a quienes piensan como nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablamos, hablamos en un registro ideologizado, pensando que la sociedad es homogénea en su forma de pensar sobre la política, y no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en La Matanza, en una recorrida de Milei en Ramos Mejía, había poca gente, pero quienes fueron le daban dólares (17 dólares) para que les firmara autógrafos, en lugar de agua.",
      "entidades_detectadas": [
        "Milei",
        "La Matanza",
        "Ayer",
        "Ramos Mejía"
      ]
    },
    {
      "frase": "Esto demuestra que el voto a Milei tiene un componente económico importante,  producto de la devaluación de la moneda a lo largo de los años.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero es más complejo que eso: si le preguntas a sus votantes si están a favor de la venta de órganos o de la contaminación, dirán que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en una sociedad hiperinformada e hiperestimulada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La construcción del voto es compleja e involucra múltiples factores, no solo el ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otras variables: falta de acceso a la salud, falta de crédito, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos atender estas carencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si desde nuestra posición hacemos un dogma del camino, fracasamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un mundo diverso, hay que tener principios, pero también escuchar, porque la única verdad es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan, te agradezco este diálogo sobre medio ambiente.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "La Matanza",
    "Humildemente",
    "sequía",
    "Ramos Mejía",
    "Ayer",
    "Estado",
    "Mira",
    "Negar",
    "Bolsonaro",
    "¿Qué",
    "Biondini",
    "Trump",
    "bebés",
    "Milei",
    "existía",
    "Juan"
  ]
}