{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En una entrevista anterior, se discutió el rol del Estado y el de la Universidad.",
      "entidades_detectadas": [
        "Estado",
        "Universidad"
      ]
    },
    {
      "frase": "Mencioné mi preocupación por la situación de la Universidad de Buenos Aires (UBA) y su rector, Emiliano Jacobi.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires",
        "UBA",
        "Emiliano Jacobi",
        "Mencioné"
      ]
    },
    {
      "frase": "El año pasado, expresé mi temor de que la situación empeorara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rialde de Radio Díaz me llama:\n\nJorge: Emiliano, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Jorge Rialde",
        "Jorge",
        "Emiliano"
      ]
    },
    {
      "frase": "Emiliano: Hola Jorge, ¿qué tal?",
      "entidades_detectadas": [
        "Hola Jorge",
        "Emiliano"
      ]
    },
    {
      "frase": "Gracias por llamar y por la oportunidad de conversar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Por favor, Emiliano, antes decías que la situación en Chaco muestra la falta de apoyo del Estado —de este gobierno— a la universidad.",
      "entidades_detectadas": [
        "Chaco",
        "Estado",
        "Jorge",
        "Emiliano"
      ]
    },
    {
      "frase": "¿Consideras que la intención es incluso destruirla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Emiliano: A esta altura, no me cabe duda de que la intención del gobierno es, primero, desfinanciar las universidades para afectar su funcionamiento y, una vez que disminuya el apoyo social, avanzar sobre ellas.",
      "entidades_detectadas": [
        "Emiliano"
      ]
    },
    {
      "frase": "De otra forma, no se explica la falta de fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de la UBA, por ejemplo, no se están enviando los fondos para salud, ni se mantiene el convenio de ciencia y tecnología,  cortándose unilateralmente el financiamiento del principal centro de investigación de la Facultad de Ciencias Exactas.",
      "entidades_detectadas": [
        "Facultad de Ciencias Exactas",
        "UBA"
      ]
    },
    {
      "frase": "Debemos analizar la situación: si el Estado no funciona, debemos identificar qué sí funciona y potenciarlo, mejorando lo que no.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin embargo, el sistema público universitario es una opción de calidad —igual o superior a la privada— que la sociedad elige.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos hacer un análisis de lo que es productivo y mostrarle a la sociedad que el esfuerzo tiene un objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se dice que \"no llega presupuesto\", o que llega el presupuesto anterior, destruido por la inflación, es incorrecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos de funcionamiento se envían con los valores nominales de enero de 2023, para el presupuesto de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está actualizado en un 270%, que representa la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, por cada diez pesos, siete corresponden al ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a los salarios, desde diciembre, los docentes y no docentes de la universidad han perdido casi un 30% de su poder adquisitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto a los fondos para salud, es cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera se envían los fondos sin actualizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la intención es destruir, hacer desaparecer la universidad pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe también una campaña de desprestigio,  mencionando, por ejemplo, que la mayoría de los médicos son extranjeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien es un orgullo que vengan extranjeros, esto se utiliza para desprestigiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo el 4% del sistema universitario nacional está compuesto por personas nacidas fuera de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Para estudiar en la UBA, por ejemplo, se debe tener el DNI o estar tramitando la ciudadanía.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Estudiar medicina, por ejemplo, implica una instalación de diez años, con familia incluida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes hacen estas afirmaciones ignoran que muchos médicos extranjeros trabajan en hospitales argentinos, ya sea para obras sociales o prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto refleja cómo Argentina, desde su constitución, concibe su país.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo preocupante es que muchos jóvenes argentinos formados en el país terminan trabajando en el extranjero por falta de oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "La clase dirigente no puede ponerse de acuerdo en la solución de los problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe una gran contradicción, pues, por ejemplo, el ex ministro de Salud, Caputo, es egresado de la UBA.",
      "entidades_detectadas": [
        "Salud",
        "UBA",
        "Caputo"
      ]
    },
    {
      "frase": "No creo en lo que dice el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que su estrategia es un \"circo sin pan\", instalando temas como que la universidad pública es un \"lavadero de cerebros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ataca a la Facultad de Economía de la UBA, cuando el ex ministro de Economía también es egresado de esta facultad.",
      "entidades_detectadas": [
        "Facultad de Economía de la UBA"
      ]
    },
    {
      "frase": "El gobierno busca distraer la atención del megaajuste salarial a jubilados y trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La línea telefónica para denunciar adoctrinamiento es una provocación, como lo fue el adoctrinamiento del presidente en una escuela secundaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pretende instalar un relato falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe una insensibilidad y una maldad terribles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se justifican los despidos, generando una angustia social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jóvenes estudian en las universidades públicas con la esperanza de un futuro mejor, pero la incertidumbre genera angustia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué alternativa hay?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos la situación el año pasado y parece que no va a cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La universidad debe ser una alternativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos dar esta pelea con las aulas abiertas, sin complicar la formación de los estudiantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para eso debemos interpelar a la sociedad y a los jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, me informaron que más de 200.000 personas firmaron el petitorio que estamos realizando para concientizar sobre la situación, mostrando que la educación es una buena inversión.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La UBA está entre las 100 mejores universidades del mundo, compitiendo con la Universidad de San Pablo y la UNAM, a pesar de tener hasta quince veces menos presupuesto en dólares.",
      "entidades_detectadas": [
        "UNAM",
        "UBA",
        "Universidad de San Pablo"
      ]
    },
    {
      "frase": "La Argentina invierte quince veces menos que México y obtiene resultados similares.",
      "entidades_detectadas": [
        "México",
        "La Argentina"
      ]
    },
    {
      "frase": "La UBA es elogiada en los rankings, compitiendo con Brasil y México, que tienen presupuestos seis y siete veces mayores (quince veces mayor en dólares en el caso de San Pablo).",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "UBA",
        "San Pablo"
      ]
    },
    {
      "frase": "La UBA está dentro del 4% de las mejores universidades del mundo.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Ojalá en cuatro años, la situación mejore.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un medio para hablar de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les dejo un abrazo y los invito a visitar la página de la universidad (ld.uba.ar) para informarse y adherirse al reclamo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caputo",
    "La UBA",
    "Emiliano",
    "Facultad de Economía de la UBA",
    "Quienes",
    "San Pablo",
    "Universidad de Buenos Aires",
    "Estado",
    "La Argentina",
    "Universidad",
    "Chaco",
    "Emiliano Jacobi",
    "México",
    "Argentina",
    "Ayer",
    "UNAM",
    "Vimos",
    "¿Consideras",
    "Brasil",
    "¿",
    "Facultad de Ciencias Exactas",
    "Mencioné",
    "Hola Jorge",
    "Jorge Rialde",
    "Jorge",
    "Salud",
    "UBA",
    "Universidad de San Pablo"
  ]
}