{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hola, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Bueno, buen día para mí.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Acabo de regresar después de, ¿cuánto?, ¡más de 50 días!",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi dos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve fuera de circulación, entre talleres y sesiones de fonoaudiología.",
      "entidades_detectadas": [
        "Estuve"
      ]
    },
    {
      "frase": "Estoy volviendo gradualmente; aún no puedo hablar tres horas seguidas porque mi voz, aunque mejor, todavía se cansa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me quedan, por lo menos, dos semanas de recuperación total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi fonoaudióloga, una excelente profesional, me está haciendo un trabajo enorme con ejercicios como soplar una pajita bajo el agua (parezco un poco tonto, pero es muy efectivo).",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, definitivamente es muy efectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi aparato vocal sufrió un poco con la intubación de urgencia —no por mala praxis, sino porque me salvaron la vida—.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cuerdas vocales anteriores fueron las más afectadas, pero ahora estoy mucho mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si me escuchan, notarán la mejora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los extrañaba mucho, chicos, a pesar de estar en contacto constantemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los extrañaba del otro lado, porque esto es mi trabajo, mi terapia, lo que me hace bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compartir este momento con ustedes, mis compañeros y la audiencia, me reconforta, así que decidí volver, aunque sea poco a poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quiero agradecerles enormemente el apoyo que me brindaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es fácil cuando, de un día para el otro, la cabeza del equipo “muere” y luego regresa, sin saber si volverá a estar en condiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presión externa por saber qué pasó, la exposición mediática… sin ustedes, esto no hubiera sido posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo compañeros bárbaros, que son también mis amigos, y ustedes, del otro lado, también me dieron una gran mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agradezco mucho a quienes rezaron por mí y me enviaron mensajes de aliento.",
      "entidades_detectadas": []
    },
    {
      "frase": "He pasado por vicisitudes, pero estoy acostumbrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaré de eso más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "He estado en otras radios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La radio de los 90 volvió a darme la oportunidad, me ofrecieron micrófonos… pero la verdad, prefiero la nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho esto públicamente, creo que hay asuntos más importantes y graves que me impulsaron a regresar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sucedido ayer y que aún continúa en Jujuy es de una gravedad absoluta, al igual que la desaparición de Cecilia en Chaco.",
      "entidades_detectadas": [
        "Chaco",
        "Jujuy",
        "Cecilia"
      ]
    },
    {
      "frase": "Se siente una especie de… (como comentábamos antes de mi ausencia), una rápida combustión espontánea de la democracia en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo ocurrido ayer en Jujuy, lo que mostraron algunos medios, la justicia y los partidos políticos (tanto oficialistas como opositores), demuestra esta situación.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "En Jujuy, la convivencia entre el PJ y el oficialismo es evidente: la reforma constitucional fue aprobada a mano alzada.",
      "entidades_detectadas": [
        "PJ",
        "Jujuy"
      ]
    },
    {
      "frase": "Siento que hay una combustión espontánea; vi imágenes que no veía desde hace años: camionetas de empresarios particulares (como en la época de [nombre eliminado], datos que Mauro nos aportará luego) sirviendo para que las fuerzas militares reprimieran, entraran en casas, rompieran puertas…  La última vez que vi esto fue durante la dictadura; en 2001 fueron enfrentamientos callejeros.",
      "entidades_detectadas": [
        "Siento",
        "Mauro"
      ]
    },
    {
      "frase": "Considero que estamos en un momento crítico, con un gobierno que solo tuitea y no actúa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha perdido su fuerza política, carece de respuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita una respuesta, aunque la intervención me parezca excesiva; al menos, un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pocos políticos del oficialismo se pronunciaron: Rossi, Guardo, Aníbal (también en Twitter).",
      "entidades_detectadas": [
        "Guardo",
        "Rossi",
        "Aníbal"
      ]
    },
    {
      "frase": "El periodismo también se está preparando: las empresas periodísticas están contratando a periodistas y productores que estuvieron al aire hace cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "América (o Narcoamérica, como se le dice) es uno de los canales que se está rearmando.",
      "entidades_detectadas": [
        "América",
        "Narcoamérica"
      ]
    },
    {
      "frase": "No puedo ahondar en esto, pero vi periodistas preocupados por los daños a sus vehículos y los seguros que les cubrirían los daños; se está creando este clima…  Debemos estar alertas, porque Jujuy fue una prueba de lo que se avecina: la única manera de ajustar es reprimiendo.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "No hay otra forma; no somos una excepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer mismo se reunieron rápidamente para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché a quienes pedían “bala, bala, bala”, y hubo balas, pero también vi a policías arrojando piedras con gomeras.",
      "entidades_detectadas": [
        "policías",
        "Escuché"
      ]
    },
    {
      "frase": "Hablaremos de Jujuy y sus aristas, del problema de las provincias ricas en un país pobre,  porque esta riqueza no se distribuye, y hay una gran parte de la población en cada provincia que lo está pasando muy mal.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Jujuy es un caso, Chaco otro, que le costó caro a Capitanich en las elecciones.",
      "entidades_detectadas": [
        "Capitanich",
        "Chaco",
        "Jujuy"
      ]
    },
    {
      "frase": "Y está bien que le cueste, porque hay que castigar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la política argentina está deshilachada; el sistema empezó a tirar del hilo y comenzó la combustión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de Jujuy es solo un laboratorio de lo que puede venir, con un peronismo más preocupado por sus peleas internas (algo que lleva años).",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "La oposición tampoco está bien; la interna entre Bullrich y Macri está generando un desgaste.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Algunos se alegran de que Milei baje su candidatura, pero sus votos irán a parar a la derecha, que abunda en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo de derecha también contribuyó a esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencionaste el PJ y el Frente Renovador en Jujuy;  [Nombre eliminado], [Nombre eliminado] y [Nombre eliminado] fueron funcionales a las reformas de Gerardo Morales.",
      "entidades_detectadas": [
        "PJ",
        "Frente Renovador",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "El sistema político permitió y permite esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jujuy cambió su matriz productiva en los últimos diez años (de tabacalera y azucarera a litio, cannabis y otras industrias), pero no se distribuye la riqueza.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "La teoría del derrame no funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablemos del nepotismo: más de 40 familiares directos de Gerardo Morales trabajan en la administración pública.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Estamos en un momento difícil, con los medios y los empresarios preparándose para unificar el discurso y justificar lo que venga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ajustar, y el peronismo, si gana, tendrá que hacerlo también.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo tiene herramientas históricas; ¿cómo perderá el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entregándose o levantando la bandera para ser alternativa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde se refugiará la gente más vulnerable ante los ajustes y la represión?",
      "entidades_detectadas": []
    },
    {
      "frase": "No en la derecha, que reprimirá; en la izquierda y en el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo debe estar listo para pelear hasta el último minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer le preguntamos al Chino Navarro si el peronismo quiere ganar; dudó más que la defensa de [nombre eliminado].",
      "entidades_detectadas": [
        "Chino Navarro",
        "Ayer"
      ]
    },
    {
      "frase": "No hay certezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No duden de su capacidad para rearmarse; el peronismo siempre fue alternativa en momentos críticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digo que lo que venga sea una dictadura, pero este gobierno planea ajustes reprimiendo organizaciones sociales (como lo contamos hace dos meses), con [nombre eliminado] trabajando en el plan para criminalizarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre eliminado], que estaba en el proyecto nacional de [nombre eliminado], fue llamado de urgencia al Ministerio de Seguridad.",
      "entidades_detectadas": [
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Lo de Jujuy, con el blindaje de \"Juntos por el Cambio\" a Morales, lo deja claro.",
      "entidades_detectadas": [
        "Cambio",
        "Morales",
        "Jujuy"
      ]
    },
    {
      "frase": "Un \"intelectual\" del macrismo tuiteó \"este es el tráiler de la Argentina 2024\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ambas fuerzas, a pesar de sus diferencias ideológicas, coinciden en el diagnóstico: gobierne quien gobierne, el caos será total.",
      "entidades_detectadas": [
        "gobierne"
      ]
    },
    {
      "frase": "Reviví la miniserie del 2001: una orgía de pelucas, más preocupados por la imagen que por la reconstrucción.",
      "entidades_detectadas": [
        "Reviví"
      ]
    },
    {
      "frase": "Se olvidaron de Patricia Bullrich, de Lombardi… Dejaron a De la Rúa como un pobre tipo, pero fue él quien impuso el estado de sitio.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "De la Rúa",
        "Lombardi"
      ]
    },
    {
      "frase": "Y a [nombre eliminado] como el diablo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que noto es una preparación cultural para lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer vi canales de noticias preocupados por los seguros de autos.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Hay un chico autista baleado, gente entrando a casas a patadas…  Pero el seguro cubre los daños a los autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que perdió su músculo político, que reacciona con gestos individuales a través de Twitter.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay debates cara a cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Zollismo presentó una impugnación al reglamento del PJ en Buenos Aires para las primarias; no hubo acuerdo entre Scioli y Victoria Tolosa Paz con Máximo Kirchner.",
      "entidades_detectadas": [
        "PJ",
        "Buenos Aires",
        "Victoria Tolosa Paz",
        "Scioli",
        "Zollismo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El país está así, mientras todos piensan en el cierre de listas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es triste, pero prepárense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría ser el primer capítulo de una serie que se estrena en diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el gobierno va a perder, que al menos lo haga como peronismo, parado, no de rodillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué lo haría?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por desesperación, por supervivencia, para evitar perder el poder para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora están viendo quién será el candidato; algunos dicen que Kicillof, pero yo no lo tocaría.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Esto es grave, por eso regresé; no puedo ser solo un espectador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de Jujuy es un laboratorio, podría haber sido cualquier otro.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Lo del Chaco también es una barbaridad: gente cercana al gobierno involucrada en la desaparición de Cecilia.",
      "entidades_detectadas": [
        "Cecilia"
      ]
    },
    {
      "frase": "Finalmente, los únicos que pusieron el cuerpo fueron los dirigentes de izquierda: [Nombre eliminado], [Nombre eliminado], [Nombre eliminado].",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el peronismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Casi ausente.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Podría",
    "Victoria Tolosa Paz",
    "Cecilia",
    "Kicillof",
    "Morales",
    "Nombre",
    "Jujuy",
    "Narcoamérica",
    "Hola",
    "Guardo",
    "Agradezco",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Mauro",
    "Siento",
    "Lombardi",
    "Estuve",
    "Acabo de regresar después de",
    "Aníbal",
    "Chino Navarro",
    "Mencionaste el PJ",
    "Chaco",
    "Escuché",
    "PJ",
    "Rossi",
    "América",
    "Ayer",
    "Scioli",
    "¿Entregándose",
    "Casi",
    "Capitanich",
    "Bueno",
    "Primero",
    "Buenos Aires",
    "Frente Renovador",
    "Cambio",
    "la Argentina",
    "¿",
    "policías",
    "Ministerio de Seguridad",
    "Bullrich",
    "Reviví",
    "Macri",
    "gobierne"
  ]
}