{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "18:50 de la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, termino de contarles sobre el traslado.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Traslado\" es el documental sobre los vuelos de la muerte.",
      "entidades_detectadas": [
        "Traslado"
      ]
    },
    {
      "frase": "Se estrenará el 6 de septiembre, por dos semanas solamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está dirigido por Nicolás Gilabert, un apellido importante; su padre fue uno de los que jugó un papel en la dictadura militar.",
      "entidades_detectadas": [
        "Nicolás Gilabert"
      ]
    },
    {
      "frase": "La idea, originada por Zoe Osborne, se presentará en el cine arte Cacodelphia.",
      "entidades_detectadas": [
        "Cacodelphia",
        "Zoe Osborne"
      ]
    },
    {
      "frase": "Este primer documental se atreve a hablar de ese tema, el de los vuelos de la muerte, ¿se acuerdan?, donde tuvo participación Alfredo Astiz, por ejemplo.",
      "entidades_detectadas": [
        "¿",
        "Alfredo Astiz"
      ]
    },
    {
      "frase": "Astiz aparece mucho en la película.",
      "entidades_detectadas": [
        "Astiz"
      ]
    },
    {
      "frase": "Es más, aparece en el momento en que se infiltraba en organizaciones de derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él era el jefe del Grupo de Tareas 332 de la ESMA, que tenía como misión infiltrarse en grupos; uno de los más importantes infiltrados fue el grupo de la Iglesia de la Santa Cruz, donde secuestró a madres de Plaza de Mayo —que todavía no habían comenzado a instituirse como tales— y a las dos religiosas francesas, por cuya desaparición está condenado por la justicia francesa.",
      "entidades_detectadas": [
        "tenía",
        "ESMA",
        "Plaza de Mayo",
        "Iglesia de la Santa Cruz"
      ]
    },
    {
      "frase": "Y bueno, obviamente hay mucho archivo; hace mucho hincapié en el hallazgo de los cuerpos de las monjas Alice Domon y Léonie Duquet.",
      "entidades_detectadas": [
        "Léonie Duquet",
        "Alice Domon"
      ]
    },
    {
      "frase": "Uno de los cuerpos fue hallado y el otro no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, una de ellas permanece desaparecida (no recuerdo cuál), pero sus restos no fueron encontrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro cuerpo fue identificado por el equipo de antropología forense como parte de los cuerpos lanzados al río de la Plata por estos vuelos de la muerte que salían desde la Escuela de Mecánica de la Armada.",
      "entidades_detectadas": [
        "Plata",
        "Escuela de Mecánica de la Armada"
      ]
    },
    {
      "frase": "Bueno, este documental, repito, tiene mucho que ver con lo que estamos hablando nosotros, con este tema de la financiación de la “guita negra” de la dictadura a la política argentina.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ayer fue muy claro Cunio cuando habló de Bizarro.",
      "entidades_detectadas": [
        "Bizarro",
        "Ayer",
        "Cunio"
      ]
    },
    {
      "frase": "Así que está bueno, vayan a verlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto a partir del 6 de septiembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cine está en la Avenida Roque Sáenz Peña 1150, en diagonal, digamos.",
      "entidades_detectadas": [
        "Avenida Roque Sáenz"
      ]
    },
    {
      "frase": "Exactamente, en diagonal norte, apenas al costado del Obelisco.",
      "entidades_detectadas": [
        "Obelisco"
      ]
    },
    {
      "frase": "Ya fue invitado a participar en Cannes y en San Sebastián, festivales donde se exhiben películas de arte, en la galería, exactamente.",
      "entidades_detectadas": [
        "Cannes",
        "San Sebastián"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Plata",
    "Cannes",
    "tenía",
    "Bizarro",
    "San Sebastián",
    "Cacodelphia",
    "Zoe Osborne",
    "Avenida Roque Sáenz",
    "Alfredo Astiz",
    "Ayer",
    "Léonie Duquet",
    "Plaza de Mayo",
    "Alice Domon",
    "Astiz",
    "Bueno",
    "Obelisco",
    "Escuela de Mecánica de la Armada.",
    "Iglesia de la Santa Cruz",
    "¿",
    "Cunio",
    "Traslado",
    "ESMA",
    "Nicolás Gilabert"
  ]
}