{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La diputada nacional Gisela Mariotto, de Unión por la Patria, se merece la expulsión; para mí no hay otra alternativa.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Gisela Mariotto"
      ]
    },
    {
      "frase": "Jorge Rial de Radio 10 la saludó:  \"Gisela, ¿cómo estás?\".",
      "entidades_detectadas": [
        "Gisela",
        "¿",
        "Jorge Rial de Radio 10"
      ]
    },
    {
      "frase": "\"Hola Jorge, buen día.",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "¿Cómo les va?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos presentaste este proyecto, acompañada por otras veinte diputadas.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Uno podría esperar más repercusión, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Contanos qué pasará\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Será una sesión compleja, con temas candentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vieron los tratados que anunciaste, la introducción que hiciste...",
      "entidades_detectadas": []
    },
    {
      "frase": "habrá diferentes tipos de votación.",
      "entidades_detectadas": [
        "habrá"
      ]
    },
    {
      "frase": "Presenté el proyecto inmediatamente después de conocerse la visita de los diputados de La Libertad Avanza a Ezeiza.",
      "entidades_detectadas": [
        "Ezeiza",
        "Presenté",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Los tres merecen la expulsión por su implicación en hechos racistas e incluso apología de delitos de lesa humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son diputados nacionales las 24 horas del día, en cualquier lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su visita a Ezeiza, a los genocidas, fue institucional.",
      "entidades_detectadas": [
        "Ezeiza"
      ]
    },
    {
      "frase": "Lo hicieron como diputados nacionales, en una democracia recuperada en 1983, tras el costo de 30.000 compañeras y compañeros desaparecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la responsabilidad institucional de exigir la expulsión de estos diputados que visitaron a genocidas, desconociendo los delitos de lesa humanidad reconocidos internacionalmente durante la última dictadura militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden formar parte de la Cámara quienes atentan contra la democracia visitando a los responsables de la represión durante la dictadura.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Represento en la Cámara de Diputados a esos compañeros desaparecidos,  soy parte de un espacio político que defiende ese proyecto.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Incluso quienes no comparten nuestro espacio político representan a quienes los votaron y les delegaron el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos diputados atentan contra la democracia al visitar a los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No alcanza con el repudio; hay un proyecto de creación de una comisión investigadora, pero eso es quedarse a medias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras la comisión investiga, ¿debemos compartir el recinto con ellos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Son diputados las 24 horas del día, los 7 días de la semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una visita oficial, en una combi del Congreso, con la insignia de Martín Menem.",
      "entidades_detectadas": [
        "Congreso",
        "Martín Menem"
      ]
    },
    {
      "frase": "No hay nada que investigar; ya tengo el diario y las fotos que lo demuestran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si mi proyecto no prospera, apoyaré la creación de la comisión, pero prefiero la expulsión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para entrar a Ezeiza, se necesita autorización del Servicio Penitenciario Federal (SPF), y la tuvieron, otorgada por Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ezeiza",
        "Servicio Penitenciario Federal"
      ]
    },
    {
      "frase": "Hay una cadena de responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejarlo pasar es tolerar una provocación contra las instituciones y la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un uso político desde el Poder Ejecutivo para fomentar esta visita, que en realidad encubre un proyecto de ley para liberar a los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Utilizamos nuestras bancas, en este caso, elegidas por los votantes de [se omite información para mantener la coherencia del texto, ya que no se especifica a quiénes representa], para expulsar a estos diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes nos votaron esperan que expulsemos a quienes visitaron a los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema de memoria, respeto a las víctimas, a Hebe de Bonafini, a las Abuelas y Madres de Plaza de Mayo.",
      "entidades_detectadas": [
        "Abuelas",
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Debemos expulsar a los diputados que visitaron a los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se logra la expulsión, por requerir tres cuartos de los votos, intentaré una moción de aparte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reconozco la dificultad, pero si no se logra la expulsión, apoyaré la creación de la comisión y el repudio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero compartir el recinto con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La denuncia de Fabiola contra el expresidente Alberto Fernández es muy triste, y también lo es querer poner en duda la denuncia de la víctima.",
      "entidades_detectadas": [
        "Fabiola",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En casos de violencia de género, la víctima tiene la razón hasta que se demuestre lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es la lucha feminista de tantos años, para desarmar el principio de inocencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La víctima es la parte más débil y estigmatizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La posibilidad de que las denuncias de violencia de género sean falsas es mínima (0.01%).",
      "entidades_detectadas": []
    },
    {
      "frase": "Libertad Avanza aprovecha esto para hacer chicanas, los mismos que eliminaron todo lo relacionado con el Ministerio de las Mujeres.",
      "entidades_detectadas": [
        "Libertad Avanza",
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "Alberto Fernández creó el Ministerio, pero su accionar posterior demuestra hipocresía.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Era presidente las 24 horas del día, con la investidura con la que creó el Ministerio.",
      "entidades_detectadas": [
        "Ministerio"
      ]
    },
    {
      "frase": "Siempre he sido crítica del Ministerio de las Mujeres, pero considero que su función es transitoria, para luego integrar la agenda feminista en todos los organismos del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "Gracias por visibilizar lo sucedido; ayuda a acelerar las acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Se omite el final sobre Mauro, Maxi Consumo, etc.",
      "entidades_detectadas": [
        "Maxi Consumo",
        "Mauro"
      ]
    },
    {
      "frase": "ya que no guarda relación con el tema central.]\"\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Reconozco",
    "Alberto Fernández",
    "Ministerio",
    "Ezeiza",
    "Ministerio de las Mujeres",
    "Patricia Bullrich",
    "Mauro",
    "Estado",
    "Vos",
    "Patria",
    "La Libertad Avanza",
    "Gisela",
    "Madres de Plaza de Mayo",
    "Martín Menem",
    "Presenté",
    "Unión",
    "Libertad Avanza",
    "Fabiola",
    "Abuelas",
    "Gisela Mariotto",
    "Jorge Rial de Radio 10",
    "¿",
    "Hola Jorge",
    "Maxi Consumo",
    "Dejarlo",
    "Servicio Penitenciario Federal"
  ]
}