{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Alejandro Gerlán, un argentino radicado en Dnipro, Ucrania, comparte su experiencia sobre la invasión rusa en una entrevista radial.",
      "entidades_detectadas": [
        "Dnipro",
        "Ucrania",
        "Alejandro Gerlán"
      ]
    },
    {
      "frase": "Describe la situación con una mezcla de humor negro y preocupación genuina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerda noches de miedo al regresar a su casa en Dnipro,  antes del conflicto,  pero ahora la situación es mucho más grave.",
      "entidades_detectadas": [
        "Dnipro"
      ]
    },
    {
      "frase": "Hay mucha desinformación y \"fake news\", lo que dificulta discernir la verdad sobre el avance del ejército ruso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afirma que la invasión tomó por sorpresa a la población, a pesar de la creciente tensión previa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley marcial impuesta limita lo que puede compartir,  con el riesgo de arresto por divulgar información o videos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gerlán describe la polarización política en Ucrania, similar a la que se vive en Argentina, entre quienes apoyan a Rusia y quienes apoyan a Occidente.",
      "entidades_detectadas": [
        "Argentina",
        "Rusia",
        "Gerlán",
        "Ucrania",
        "Occidente"
      ]
    },
    {
      "frase": "Critica la parcialidad de los medios de comunicación internacionales, que en su opinión, presentan una visión sesgada a favor de la OTAN.",
      "entidades_detectadas": [
        "OTAN"
      ]
    },
    {
      "frase": "Expresa su deseo de manifestarse pacíficamente contra la guerra, pero reconoce los riesgos que implica.",
      "entidades_detectadas": []
    },
    {
      "frase": "La entrevista aborda las medidas de seguridad en Dnipro.",
      "entidades_detectadas": [
        "Dnipro"
      ]
    },
    {
      "frase": "Gerlán menciona la falta de refugios adecuados para la población, y que algunos se refugian en el metro.",
      "entidades_detectadas": [
        "Gerlán"
      ]
    },
    {
      "frase": "Explica cómo decidió mudarse a Ucrania, inicialmente por razones económicas y profesionales, y su trabajo como profesor de tango.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Destaca el auge económico que experimentó Ucrania antes de la guerra.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Gerlán menciona una pelea con el exmarido de su esposa, quien según él, lo ayudará a llegar a la frontera en caso de que la situación empeore.",
      "entidades_detectadas": [
        "Gerlán"
      ]
    },
    {
      "frase": "Describe su preocupación por su abuela en Argentina y la dificultad para comunicarse con ella debido a la desinformación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La entrevista termina con la promesa de futuros contactos para seguir reportando sobre la situación en Dnipro, con el periodista reconociendo el valor de su testimonio.",
      "entidades_detectadas": [
        "Dnipro"
      ]
    },
    {
      "frase": "Gerlán habla de las diversas lenguas habladas en Ucrania, principalmente ruso y ucraniano, y de cómo la gente con frecuencia alterna ambos idiomas en una misma conversación.",
      "entidades_detectadas": [
        "Gerlán",
        "Ucrania"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "OTAN",
    "Alejandro Gerlán",
    "Explica",
    "Rusia",
    "La ley",
    "Gerlán",
    "Ucrania",
    "Describe",
    "Dnipro",
    "Occidente",
    "Critica"
  ]
}