{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Ministro Sergio Berni fue víctima de una brutal agresión por parte de un grupo de choferes de colectivos.",
      "entidades_detectadas": [
        "Ministro Sergio Berni"
      ]
    },
    {
      "frase": "Estaba rodeado por una multitud que intentaba agredirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos efectivos policiales presentes resultaron incapaces de contener la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros choferes intentaron proteger al Ministro Berni y a Donofrio, pero la agresión fue incesante.",
      "entidades_detectadas": [
        "Donofrio"
      ]
    },
    {
      "frase": "Berni sufrió heridas en la cabeza y la frente;  se le apreciaba dolor y conmoción en el rostro.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La agresión incluyó golpes, patadas y el lanzamiento de objetos, incluyendo lo que parecía ser un ladrillazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia fue extrema y repentina; no hubo diálogo ni intento de negociación previo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las imágenes recuerdan los sucesos del 5 de noviembre de 2001 (5N).",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni intentó defenderse, pero fue derribado.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Se observa a un hombre con una remera verde participando activamente en la agresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La escena fue caótica, con gritos y violencia extrema.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ropa de Berni quedó manchada con agua y tierra; la situación era totalmente incontrolable.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Llegaron periodistas al lugar, quienes también fueron agredidos verbalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se escuchaban repetidamente insultos como \"¡Viva la puta!\".",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Berni se encontraba sin custodia personal.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La situación se mantuvo tensa por un tiempo prolongado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los choferes que protegían a Berni estaban a su vez expuestos a la agresión.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Solo dos efectivos policiales trataban de protegerlo, quienes también sufrieron agresiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encontraban en una zona de gran afluencia de cámaras, muchos camarógrafos se encontraban cerca del ministro, intentando cubrir la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni estaba arrinconado contra una pared con el nombre de Fernando Spinoza.",
      "entidades_detectadas": [
        "Fernando Spinoza",
        "Berni"
      ]
    },
    {
      "frase": "Su rostro presentaba heridas visibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista manifestó su incredulidad ante la violencia, expresando su desconcierto y consternación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señaló el hartazgo social y la falta de autoridad,  sugiriendo que la situación es un caldo de cultivo para la derecha.",
      "entidades_detectadas": [
        "Señaló"
      ]
    },
    {
      "frase": "Recordó los sucesos de 2001 y la persistencia de las mismas demandas sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencionó a figuras políticas como López Murúa y Patricia Bullrich como responsables del contexto económico y político que llevó al 2001, y criticó su actual candidatura.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "López Murúa"
      ]
    },
    {
      "frase": "La policía tardó mucho en llegar al lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista describió la impotencia ante la imposibilidad de los efectivos de controlar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La multitud era numerosa e incontrolable, dificultando cualquier intento de rescate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había intentos de sacar a Berni de allí por el costado.",
      "entidades_detectadas": [
        "Berni",
        "Había"
      ]
    },
    {
      "frase": "Se intentó una reunión previamente programada, pero la situación se agravó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La agresión fue inmediata y no existió un diálogo previo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se destacaron las deplorables condiciones de trabajo y la falta de respuesta ante las demandas de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se recalcó el peligro para la periodista y el equipo de trabajo debido a la violencia presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista destacó la gravedad de la situación al no recordar una agresión de esta magnitud a un funcionario público.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Ministro Berni estaba visiblemente lastimado, con la cara rota.",
      "entidades_detectadas": [
        "Ministro Berni"
      ]
    },
    {
      "frase": "Criticó la falta de respuesta policial y la gravedad de la agresión.",
      "entidades_detectadas": [
        "Criticó"
      ]
    },
    {
      "frase": "Recordó las declaraciones previas que alertaban sobre la posibilidad de violencia armada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista recalcó la responsabilidad del Ministro de Seguridad, Sergio Berni, en el manejo de la policía.",
      "entidades_detectadas": [
        "Sergio Berni",
        "Ministro de Seguridad"
      ]
    },
    {
      "frase": "La periodista cuestionó la respuesta policial, su falta de presencia y la incapacidad para controlar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observó a un hombre con un buzo azul intentando agredir a Berni.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Los camarógrafos formaban una barrera improvisada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El contexto del evento fue el reciente asesinato de Daniel Barrientos, un chofer de colectivo de 65 años.",
      "entidades_detectadas": [
        "Daniel Barrientos"
      ]
    },
    {
      "frase": "La conmoción y la rabia por este crimen contribuyeron a la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista describió al Ministro Berni como retrocediendo y siendo golpeado brutalmente.",
      "entidades_detectadas": [
        "Ministro Berni"
      ]
    },
    {
      "frase": "Se aclaró que la agresión se dirigió específicamente contra Berni, mientras que José Donofrio, quien llegó antes, no fue agredido.",
      "entidades_detectadas": [
        "llegó",
        "Berni",
        "José Donofrio"
      ]
    },
    {
      "frase": "La periodista cuestionó la falta de custodia para Berni.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "El Ministro intentó dialogar con los choferes, pero la situación era caótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se observó negociación, más bien increpaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La multitud era numerosa e impide el diálogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni pedía a la gente que retrocediera.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Solo dos policías acompañaban a Berni, junto con periodistas que formaban una barrera.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La periodista explicó su presencia en el lugar, motivada por su compromiso con la situación de los trabajadores del transporte y la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resaltó la falta de soluciones mágicas, y la necesidad de diálogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enfatizó su compromiso de estar presente y dialogar con los choferes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni intentó hablar, pero la situación se mantuvo tensa.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Hubo nuevos lanzamientos de objetos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni insistía en dialogar.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "El equipo de la periodista enfatizó la gravedad de la situación en términos de institucionalidad y la crisis social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mencionó la falta de tratamiento de leyes importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro se encontraba en una situación de extremo peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia incluyó el lanzamiento de tierra y tomates.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni intentó dialogar, pero la multitud no le dio oportunidad.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La periodista subrayó el peligro para el equipo periodístico y los presentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se intentó mover a Berni, pero la multitud lo impedía.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Los choferes estaban exaltados y muchos pedían la renuncia de Berni.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Se lanzaron piedras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los propios choferes comenzaron a pelear entre sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, llegó la policía y comenzó a dispersar a la multitud con gases lacrimógenos.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "La policía tardó aproximadamente 24 minutos en llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni fue sacado del lugar entre empujones y golpes.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La periodista describe la escena como un descontrol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo trasladó a un lugar seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista recalca la brutalidad de la agresión y su falta de precedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista finaliza enfatizando la necesidad de diálogo y la gravedad de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Donofrio",
    "Mencionó",
    "José Donofrio",
    "Había",
    "llegó",
    "Fernando Spinoza",
    "Patricia Bullrich",
    "Daniel Barrientos",
    "¡Viva",
    "Recordó",
    "Ministro de Seguridad",
    "El Ministro",
    "Berni",
    "La conmoción",
    "Ministro Sergio Berni",
    "Ministro Berni",
    "Enfatizó",
    "Sergio Berni",
    "Señaló",
    "López Murúa",
    "Criticó"
  ]
}