{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ya empezamos a escuchar y leer repercusiones del anuncio de Horacio Rodríguez Larreta sobre las elecciones concurrentes.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Conectamos con Silvia López, diputada nacional y secretaria parlamentaria del Interbloque de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Interbloque de Juntos",
        "Silvia López",
        "Cambio"
      ]
    },
    {
      "frase": "Silvia, buenos días.",
      "entidades_detectadas": [
        "Silvia"
      ]
    },
    {
      "frase": "Jorge Rial, de Radio 10, buenos días.",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "**Jorge:** ¿Qué tal, Silvia?",
      "entidades_detectadas": [
        "Silvia",
        "Jorge",
        "¿Qué"
      ]
    },
    {
      "frase": "**Silvia:** Bien, un gusto, Jorge.",
      "entidades_detectadas": [
        "Bien",
        "Silvia",
        "Jorge"
      ]
    },
    {
      "frase": "**Jorge:** Tu primera impresión, más allá de que todos sabíamos de qué se trataba, ahora que hemos escuchado a Larreta formalizar estas elecciones concurrentes… ¿Tu primera lectura, Silvia?",
      "entidades_detectadas": [
        "Larreta",
        "Jorge"
      ]
    },
    {
      "frase": "**Silvia:** Bueno, el jefe de Gobierno de la Ciudad Autónoma de Buenos Aires, que tenía la posibilidad, otorgada por la ley, de establecer tanto la fecha como el mecanismo de elección, decidió privilegiar la no simultaneidad de las elecciones.",
      "entidades_detectadas": [
        "Bueno",
        "Ciudad Autónoma de Buenos Aires",
        "Silvia",
        "Gobierno"
      ]
    },
    {
      "frase": "Esto evita que la gente tenga que votar varias veces en un año y, obviamente, genera un menor costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, a su vez, respeta la ley de la Ciudad de Buenos Aires que, a través de su código electoral (modificado en 2018 y cuya implementación de la boleta única se concretó en 2020), estableció la boleta única.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Y debo decir que yo impulsé la boleta única a nivel nacional, la impulsé en la Ciudad de Buenos Aires cuando era legisladora en 2013, y la llevamos a nivel nacional en 2017.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Si bien no lo logramos entonces, en 2021 obtuvimos la media sanción en la Cámara de Diputados; está pendiente en el Senado.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Por lo tanto,  para esta decisión, los porteños cuentan con ese mecanismo en la ley electoral, y el jefe de Gobierno, con esta elección concurrente, permite ambas cosas: que no tengan que ir dos veces a votar y que se respete la ley electoral de la ciudad.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "**Jorge:** Perfecta la explicación.",
      "entidades_detectadas": [
        "Perfecta",
        "Jorge"
      ]
    },
    {
      "frase": "Ahora, ¿esto es un gesto absolutamente político, Silvia?",
      "entidades_detectadas": [
        "¿",
        "Silvia"
      ]
    },
    {
      "frase": "**Silvia:** Mira, hoy me hacían esta pregunta, y yo quería decir lo mismo, Jorge, porque realmente lo creo.",
      "entidades_detectadas": [
        "Mira",
        "Silvia",
        "Jorge"
      ]
    },
    {
      "frase": "Creo que hay un desafío que debemos asumir los políticos en Argentina: cumplir la ley.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "A veces la ley nos favorece, a veces creemos que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero aquí la regla es la boleta única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos pueden pensar que favorece más a un candidato, otros que menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la pregunta es: ¿podemos incumplir una ley porque nos favorezca o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo si es una ley electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me parece que, en todo caso, es una decisión correcta y valiente: cumplir la ley siempre, nos guste o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:**  Pero, siguiendo tu lectura, lo único que se está haciendo es cumplir la ley; no hay que ser muy valiente, solo legalista.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "**Silvia:**  No, pero es cierto.",
      "entidades_detectadas": [
        "Silvia"
      ]
    },
    {
      "frase": "Aunque también es cierto que la ley nacional a veces permite modificar el sistema mediante la ley de simultaneidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también es legal, porque es una posibilidad que brinda la ley nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, a veces digo que no se trata de elegir entre una opción u otra, sino de que existe una ley en la ciudad, votada por los legisladores porteños, un código electoral que se debe cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien podría pensar que ayuda más o menos a los candidatos que le gustan, pero el valor reside en cumplir la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, para mí, cumplir la ley de la ciudad, independientemente de si ayuda o no a los candidatos de nuestro partido (que yo espero que ganen, quiero ser sincera, espero que gane un candidato de PRO), es importante.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "También quiero que defendamos la boleta única, porque es una bandera del PRO; Mauricio Macri la propuso en la ciudad y en la nación, y nosotros, ahora en la oposición, la aprobamos en Diputados.",
      "entidades_detectadas": [
        "Diputados",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Defender la boleta única me parece un valor muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:** ¿Y por qué Mauricio Macri se opone?",
      "entidades_detectadas": [
        "¿",
        "Mauricio Macri",
        "Jorge"
      ]
    },
    {
      "frase": "(…pregunta a Silvia…)\n\n**Silvia:** No puedo responder eso.",
      "entidades_detectadas": [
        "Silvia"
      ]
    },
    {
      "frase": "La explicación que he escuchado es que considera que el sistema actual es más engorroso para los ciudadanos porque tendrán que votar en una mesa con un mecanismo y en otra con otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero otros partidos lo han hecho y no han tenido problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una buena manera de abaratar costos al no hacer dos elecciones y, al mismo tiempo, respetar la ley electoral local.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:** Sí, pero es arriesgado políticamente.",
      "entidades_detectadas": [
        "Sí",
        "Jorge"
      ]
    },
    {
      "frase": "Todos quieren que gane el candidato del PRO, pero nadie sabe lo que quiere la gente; se puede perder el centro político más importante del partido.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "**Silvia:** Yo nunca subestimo al electorado.",
      "entidades_detectadas": [
        "Silvia"
      ]
    },
    {
      "frase": "No creo que la gente vote confundida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el elector porteño es, en general, muy informado, conoce a los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que no lo subestimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que, sea cual sea el método electoral, la gente elegirá a quien crea que tiene la mejor propuesta, y creo que elegirá al PRO porque en 16 años hemos hecho una transformación increíble en la Ciudad de Buenos Aires, que empezó Mauricio Macri, continuó [nombre omitido] y creo que seguirá eligiendo a mi partido.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Pero en ningún caso quiero subestimar al elector porteño y pensar que la única manera de que elija al PRO es con la boleta única.",
      "entidades_detectadas": [
        "ningún",
        "PRO"
      ]
    },
    {
      "frase": "De hecho, la única vez que hubo una elección simultánea con este mecanismo fue en 2019; en los 16 años que gobernó el PRO, todas las elecciones para jefe de gobierno fueron separadas de las presidenciales (2007, 2011, 2015) e igual se ganó.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:**  Mauro [nombre omitido] te habla, Federico.",
      "entidades_detectadas": [
        "Federico",
        "Jorge",
        "Mauro"
      ]
    },
    {
      "frase": "¿Qué opinas sobre lo que significó para Horacio Rodríguez Larreta honrar un acuerdo nacional que fortalecerá la alianza a nivel nacional?",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿Crees que hay algo avanzado respecto de Larreta y, por ejemplo, Gerardo Morales, para constituir a nivel nacional una fórmula mixta?",
      "entidades_detectadas": [
        "¿Crees",
        "Larreta",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "**Silvia:** La verdad es que no tengo información sobre eso.",
      "entidades_detectadas": [
        "Silvia"
      ]
    },
    {
      "frase": "Gerardo Morales, Rodríguez Larreta, Manes, Patricia Bullrich y Eugenia Vidal son aspirantes a la presidencia, y todavía falta tiempo para ver si hay fórmulas.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Gerardo Morales",
        "Eugenia Vidal",
        "Manes",
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Sí puedo decir que me parece deseable que gobierne Juntos por el Cambio, porque creo que con su potencia parlamentaria (116 diputados y casi la paridad en senadores), con una elección más, podemos tener mayorías en las Cámaras y podemos hacer un gobierno con capacidad de transformar la vida.",
      "entidades_detectadas": [
        "Cámaras"
      ]
    },
    {
      "frase": "Ojalá que al final tengamos opciones electorales claras, competitivas y que los electores opten por Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo serán esas fórmulas?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que todavía no lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:** Recién hablaste de la inteligencia del votante en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Jorge",
        "Recién"
      ]
    },
    {
      "frase": "Muchos cuestionan a Jorge Macri porque viene de ser intendente de Vicente López y ahora quiere ser jefe de Gobierno de la Ciudad…\n\n**Silvia:** No creo que una cosa tenga que ver con la otra.",
      "entidades_detectadas": [
        "Vicente López",
        "Jorge Macri",
        "Silvia",
        "Gobierno de la Ciudad"
      ]
    },
    {
      "frase": "Creo en la inteligencia del electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:**  También hay cuestionamientos a Jorge Macri por venir de la provincia, siendo intendente de Vicente López hasta hace poco.",
      "entidades_detectadas": [
        "Vicente López",
        "También",
        "Jorge Macri",
        "Jorge"
      ]
    },
    {
      "frase": "¿Solo el apellido Macri pesa?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "**Silvia:** Creo que todos los candidatos pasan por la justicia electoral, que convalida sus requisitos.",
      "entidades_detectadas": [
        "Silvia"
      ]
    },
    {
      "frase": "La justicia no habilita a nadie que no los cumpla.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:** ¿Y en el caso de Diego Santilli?",
      "entidades_detectadas": [
        "Diego Santilli",
        "¿",
        "Jorge"
      ]
    },
    {
      "frase": "**Silvia:** Los porteños ya lo elegimos en la última elección, incluso ganó en la Provincia de Buenos Aires, contra Victoria Tolosa Paz, en una elección que parecía imposible.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Silvia",
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "Los porteños ya lo elegimos una vez, y ahora será un candidato más a jefe de Gobierno dentro de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Gobierno"
      ]
    },
    {
      "frase": "Está claro que ya fue candidato por la Provincia de Buenos Aires e incluso ganó la elección.",
      "entidades_detectadas": [
        "Está",
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Jorge:** Silvia, te agradezco mucho la charla.",
      "entidades_detectadas": [
        "Silvia",
        "Jorge"
      ]
    },
    {
      "frase": "Un beso.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Silvia:** Gracias, Jorge.",
      "entidades_detectadas": [
        "Gracias",
        "Silvia",
        "Jorge"
      ]
    },
    {
      "frase": "Que tengan buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "**(Cierre del programa: datos del programa y de la diputada)**\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vicente López",
    "También",
    "Gracias",
    "Victoria Tolosa Paz",
    "Eugenia Vidal",
    "Ciudad Autónoma de Buenos Aires",
    "¿Qué",
    "Diputados",
    "Jorge Rial",
    "Silvia López",
    "¿Solo",
    "Patricia Bullrich",
    "¿Cómo",
    "Ciudad de Buenos Aires",
    "Mauro",
    "Gerardo Morales",
    "Gobierno de la Ciudad",
    "Está",
    "Perfecta",
    "PRO",
    "Interbloque de Juntos",
    "Gobierno",
    "Cámaras",
    "Federico",
    "Argentina",
    "Defender",
    "¿Crees",
    "Manes",
    "Juntos",
    "Larreta",
    "Sí",
    "Recién",
    "Así",
    "Jorge Macri",
    "Bueno",
    "Bien",
    "Rodríguez Larreta",
    "Silvia",
    "Mauricio Macri",
    "Cambio",
    "¿",
    "Mira",
    "Diego Santilli",
    "Provincia de Buenos Aires",
    "Horacio Rodríguez Larreta",
    "Jorge",
    "Cámara de Diputados",
    "Senado",
    "Macri"
  ]
}