{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Jorge Rial conversa con Mauro Viale sobre la entrevista exclusiva a Jey Mammón.",
      "entidades_detectadas": [
        "Mauro Viale",
        "Jorge Rial",
        "Jey Mammón"
      ]
    },
    {
      "frase": "La entrevista ya genera un gran revuelo en los medios y redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de una gripe que lo aqueja desde hace cinco semanas, Jorge Rial no podía faltar a su programa.",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "—¿Cómo estás, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Qué tal, Mauro.",
      "entidades_detectadas": [
        "Mauro",
        "Qué"
      ]
    },
    {
      "frase": "Chico, ¿cómo andas?",
      "entidades_detectadas": [
        "Chico"
      ]
    },
    {
      "frase": "¿Mejor que yo, seguro, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, yo sigo con esta gripe… ya lo conté, cinco semanas y no me suelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, hoy descanso un poco, porque será un día largo y duro, con una entrevista que ya está generando mucha repercusión, con fragmentos que están publicando C5N, Infobae e iGuana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy preparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será un programa especial, y les aviso que posiblemente nos extienda más de lo habitual.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Mauro: ¿Y vos estuviste ahí?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "¿Cuánto duró?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "—Una hora y veinte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos con el equipo de cámara y fue una nota nada sencilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría escuchar tu opinión, vos llevaste la entrevista, pero tuvo momentos de mucha tensión, fue lejos de ser una entrevista complaciente; una nota muy dura.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, parto de la base – y esto lo dejé claro a Jey Mammón desde un principio- que repudio absolutamente el abuso de menores.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "Moral y éticamente, no lo puedo comprender.",
      "entidades_detectadas": [
        "Moral"
      ]
    },
    {
      "frase": "Fui a entrevistarlo como periodista, dispuesto a escucharlo, pero también con el condicionamiento de este hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá esta entrevista no se hubiera hecho y la justicia hubiera actuado a tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lucas Benvenuto y Jey Mammón, el acusado, y los testigos, debieron ser escuchados por la justicia.",
      "entidades_detectadas": [
        "Jey Mammón",
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Lamentablemente, en este país la justicia, por una ley de prescripción, actuó de una manera que muchos consideran incorrecta.",
      "entidades_detectadas": [
        "prescripción"
      ]
    },
    {
      "frase": "Hay un cansancio generalizado con la justicia; una denuncia tan grave cerrada en cinco meses...",
      "entidades_detectadas": []
    },
    {
      "frase": "Jey eligió que yo lo entreviste porque no somos amigos, no tenemos ninguna relación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él sintió que conmigo tendría un interlocutor que haría las preguntas necesarias y que él estaba dispuesto a contestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo momentos muy tensos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él me pasó factura por mi trabajo periodístico anterior sobre él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenta que se entera de que su nombre se menciona (y luego se confirma en redes sociales) en *Argenzuela*.",
      "entidades_detectadas": [
        "Argenzuela"
      ]
    },
    {
      "frase": "—Sí, cuando aparece el nombre, lo primero que te dije fue: verifiquemos si hay una causa judicial, y eso hicimos.",
      "entidades_detectadas": [
        "Sí"
      ]
    },
    {
      "frase": "Él, al verlo, cuenta que se fue a vomitar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que era terrible, que se le terminó todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí tomó conciencia de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está enojado con los medios, con sus amigos, consigo mismo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Fue una charla muy dura; muchas veces levantó la voz.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Creo que es una entrevista importante porque Jey Mammón sigue confundido sobre la edad de Lucas.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "A mí no me quedó claro, lo único que tengo claro es que Lucas era menor de edad.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "Si tenía 14, 16 o 17 años, al estar por cumplir 18, sigue siendo un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí esas cosas no me gustan, pero él lo cuenta, y siempre intentó matizar el tema de la edad y que no hubo violación; lo repitió muchas veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentó abrir un debate, que traerá polémica, sobre la edad y el amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue fuerte, porque él trata de situarlo en un contexto temporal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vivimos los 80 y los 90, él es más joven, pero vivió los principios de los 2000, y cada época tiene sus características.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la idea de un menor de 16, 17 o 14 años con una persona de 30 o 35, me genera un gran malestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo modificar ese sentimiento, pero él intenta ponerlo en ese contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Para mí, todo será polémico, pero creo que abrirá una puerta importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él habla de una historia de amor, de una pareja, de momentos íntimos… eso digo, él lo presenta de una manera que intenta romantizar algo que, para mí, es una aberración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menciona, pero no exhibe, la sucesión de mensajes a lo largo de los años, a través de diferentes medios, incluyendo Messenger, algunos de hace 10 o 12 años y otros más recientes, incluso uno de hace un año antes de la denuncia de Lucas Benvenuto.",
      "entidades_detectadas": [
        "Lucas Benvenuto",
        "Menciona"
      ]
    },
    {
      "frase": "Demuestra que había un vínculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Si querés, vamos escuchando algunos audios que la producción preparó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La entrevista completa se verá esta tarde en *Argenzuela*.",
      "entidades_detectadas": [
        "Argenzuela"
      ]
    },
    {
      "frase": "Primero, vamos a escuchar a Jey Mammón hablando de su estado actual.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "Se justifica diciendo que está tomando clonazepam.",
      "entidades_detectadas": []
    },
    {
      "frase": "*(Se reproduce un audio de Jey Mammón)*\n\n—Se lo notaba afectado, justificando su estado y reacciones.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "—Sí, se lo nota medicado y deprimido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero nuestra mirada siempre está puesta en la víctima, Lucas Benvenuto.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Jey Mammón está solo…  En un momento habla de los medios y de como ingenuamente pensó que serían más misericordiosos con él.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "Lo más duro es ver que gente que era su amiga, hoy le dio la espalda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos otro audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "*(Se reproduce otro audio de Jey Mammón)*\n\n—Habla de sus amigos, incluso con nombres y apellidos.",
      "entidades_detectadas": [
        "Jey Mammón",
        "Habla"
      ]
    },
    {
      "frase": "Hoy también habló Lucas Benvenuto en redes sociales.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "—Sí, en Instagram publicó:  “15 años, no miento.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Dejen de normalizar el abuso”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego, un textual de Jey en la nota: “Cuando tenías 14 años, me decías lo mismo pero en la cama”.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "Qué ironía.",
      "entidades_detectadas": [
        "Qué ironía"
      ]
    },
    {
      "frase": "El textual de Jey era: “Le deseo de corazón que pueda sanar su alma”.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "Lucas agrega: “Pensé que no iba a llegar a vivir para ver cómo mi abusador me manda un abrazo por televisión y desea que mi alma sane.",
      "entidades_detectadas": [
        "Lucas",
        "“Pensé"
      ]
    },
    {
      "frase": "Qué grandes los medios”.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Escuchemos el momento en que Jey le manda el abrazo.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "*(Se reproduce un audio)*\n\n—Se puede ver la reacción, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, entiendo la reacción y tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "También quiero aclarar algo: ¿Por qué no le dimos el micrófono a la víctima?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo llamamos, pero no está en condiciones de dar una nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respetamos que las víctimas tienen sus tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lucas habla cuando quiere.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "Tiene el micrófono de la radio y del canal a su disposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jey Mammón también tomó la decisión de dar la nota.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "Para mí, la víctima es Lucas Benvenuto.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Le pregunté a Jey por qué habla de sanar las heridas de Lucas, y si conocía su historia, porque lamentablemente no empieza con él.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "La historia de Lucas es trágica, una historia de abusos constantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que tiene el alma rota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pregunté específicamente por qué habla de sanar, qué sabía de la historia de Lucas.",
      "entidades_detectadas": []
    },
    {
      "frase": "También le preguntamos por la noche que conoció a Lucas, porque la describe en la nota, ¿por qué ahora recién lo llevó a la fiesta?",
      "entidades_detectadas": [
        "También",
        "¿"
      ]
    },
    {
      "frase": "—Sí, otro debate, porque Lucas, en su denuncia, y en su video de Instagram, dice que Jay se lo llevó a la fiesta.",
      "entidades_detectadas": [
        "Instagram",
        "Lucas",
        "Jay"
      ]
    },
    {
      "frase": "Jey da su versión.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "Para Mamón fue el primer encuentro, pero para Lucas no, fueron varios antes.",
      "entidades_detectadas": [
        "Lucas",
        "Mamón"
      ]
    },
    {
      "frase": "Ahí hubo otro momento tenso, le pregunté: “¿No te llamó la atención que un chico de 16 años estuviera en esa fiesta?” Escuchemos la respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "*(Se reproduce un audio)*\n\n—Él dice que no era la primera vez que veía al chico.",
      "entidades_detectadas": [
        "Él"
      ]
    },
    {
      "frase": "—Me quedo pensando en lo que dice Jey: “Quiero que Lucas pueda sanar y si yo tuve algo que ver…”  Si bien niega el abuso y la violación, en algún punto admite que tuvo algo que ver con un periodo traumático de la vida de Lucas.",
      "entidades_detectadas": [
        "Jey",
        "Lucas"
      ]
    },
    {
      "frase": "—Sí, se lo marqué:  “En ese ‘todo’ estás vos también”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, a todos nos hubiera gustado que le pidiera perdón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le di la oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él eligió otro camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en ese daño a Lucas, hay una parte donde está Jey Mammón.",
      "entidades_detectadas": [
        "Jey Mammón",
        "Lucas"
      ]
    },
    {
      "frase": "Eso está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos cuando Jey dice que no irá contra Lucas.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "*(Se reproduce un audio)*\n\n\n—Es importante que remarca que no abusó de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las razones por las que Lucas hizo la denuncia falsa, las desconoce.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "No lo demandará porque entiende su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no entiende el daño que le está causando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese audio, también menciona por primera vez la palabra \"denuncia falsa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo escucha todo el tiempo gritando, imponiendo sus dichos.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Con respecto a la denuncia, él descarta el juicio por la verdad, la extorsión, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenta algo que yo desconocía: el último mensaje que recibe de Lucas, paralelo a la muerte de su padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de ahí se corta la comunicación, y un año antes de la denuncia, Lucas empieza a subir mensajes sin nombrarlo, pero que Jey siente que son para él.",
      "entidades_detectadas": [
        "Jey",
        "Lucas"
      ]
    },
    {
      "frase": "Fernando (un amigo) le dice que se quede tranquilo, que él se encarga.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "Eso culmina con la denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento, Jey pide una pericia psicológica.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "—Sí, hay dos planos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las pericias psicológicas a las que Lucas se sometió como denunciante en causas anteriores, y ahora la que pide Jey.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "Jey dejó de lado el debate legal, bloqueado por la prescripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le preguntaste sobre la prescripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos lo que dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*(Se reproduce un audio)*\n\n—Su frase:  “Que haya prescripto no quiere decir que no haya pasado”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "—En ese momento, la voz de Jey es muy fuerte, me pasa factura a mí.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "Después le respondo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Ahí es cuando cuenta…  Me dijo que yo dije que aunque haya prescripto el delito, existía.",
      "entidades_detectadas": [
        "existía"
      ]
    },
    {
      "frase": "Y sí, es lo que pienso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una cuestión de fe, es una cuestión legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen derecho a creerle o no creerle a Jey.",
      "entidades_detectadas": [
        "Jey"
      ]
    },
    {
      "frase": "Para mí sigue siendo una aberración tener relaciones con menores, aunque sea consentida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él abre el debate sobre la edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Abre un debate moral sobre la edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*(Se reproduce un audio)*\n\n—Dice que si fue a los 17, 16 o 18 años, el eje es la denuncia de violación a los 14.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que hay que sacar la careta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un debate moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es motivo de justificación, pero es un debate moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que hace 14 años la sociedad era diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afirma que se está comiendo una condena social por una denuncia de violación, droga y abuso de un niño de 14 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La intensidad es evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Lucas Benvenuto acaba de publicar un posteo en redes.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "—Hace tres minutos publicó: “Y pensar que la producción de Rial se comunicó varias veces conmigo para dar una entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por no aportar nada a la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi paz mental y mi vida son más importantes que un circo mediático donde hubo tanto dolor.”  Confirma lo que dijimos:  lo llamamos insistentemente.",
      "entidades_detectadas": [
        "Confirma"
      ]
    },
    {
      "frase": "Hablamos con su abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo su dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Pero volviendo al debate, él dice que hay que sacar la careta, dejando entrever que no sería el único que mantiene este tipo de relaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es su salida, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, este debate moral que plantea es cuestionable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una persona de 14, 15, 16 o 17 años, frente a alguien que lo dobla en edad, está en situación de vulnerabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ya sabía la historia vulnerable de Lucas, es doblemente cuestionable.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Para mí, no hay debate posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una salida de Jey Mammón.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "No me parece ni el debate, ni que sea él quien lo plantee.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fue su decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta tarde, a las 15:00, el programa se extenderá.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, la nota es extensa y tendrá mucha repercusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Vamos a estar atentos a todo, a Lucas que nos está escuchando.",
      "entidades_detectadas": [
        "Vamos",
        "Lucas"
      ]
    },
    {
      "frase": "Lo llamamos tres veces, y si tenemos que llamarlo otra vez, lo haremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él tiene el espacio para decir lo que quiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La víctima es Lucas Benvenuto.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "No hay otra víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "—A cuidarse hasta las 15:00 y nos encontramos en C5N, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "A las 15:00, Jorge Rial con los adelantos de la entrevista exclusiva a Jey Mammón.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Jey Mammón"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Dejen",
    "Totalmente",
    "Habla",
    "Vamos",
    "Fernando",
    "Lucas",
    "Qué",
    "Jorge Rial",
    "Demuestra",
    "Menciona",
    "prescripción",
    "Mauro",
    "Argenzuela",
    "existía",
    "Jorge?",
    "Instagram",
    "“Pensé",
    "¿Mejor",
    "Jay",
    "Confirma",
    "Moral",
    "Hablamos",
    "Respetamos",
    "Mauro Viale",
    "Después",
    "Primero",
    "Lamentablemente",
    "Ojalá",
    "Qué ironía",
    "Fui",
    "¿Cuánto",
    "Jey Mammón",
    "¿",
    "Él",
    "Lucas Benvenuto",
    "Obviamente",
    "Jey",
    "Jorge",
    "Mamón",
    "Sí"
  ]
}