{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No solo nosotros tenemos trabajo, sino que este pueblo también se beneficiará con una nueva ruta, una cisterna, un puente y una obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos candidatos lo prometen, lo sabemos, no hace falta explicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, estas promesas desaparecerán si llegan a ganar las elecciones presidenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que todo quedará librado al mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Graciela Aleña, secretaria general del Sindicato de Trabajadores Viales y Afines, participa en la medida de fuerza que comenzó, según entiendo, a las 10 de la mañana.",
      "entidades_detectadas": [
        "Graciela Aleña",
        "Sindicato de Trabajadores Viales",
        "Afines"
      ]
    },
    {
      "frase": "Hola Graciela, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Graciela",
        "¿"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, buen día.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, como sindicato venimos organizando reuniones con todas las seccionales desde que alguien dijo \"¡basta de recortes en obra pública!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estábamos trabajando para convencer a nuestros compañeros y a la sociedad de la gravedad de la situación, porque a veces la gente desconoce la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sufrimos mucho durante el gobierno de Macri, pero gracias a radios como la suya pudimos luchar y defender nuestra actividad.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Queremos evitar repetir esa experiencia, queremos avanzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos cuatro años hemos logrado avanzar, recuperar tareas, lograr mayor empatía con los trabajadores y que los funcionarios se ocupen de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos perder eso, y mucho menos la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué consistió la medida de fuerza, Graciela?",
      "entidades_detectadas": [
        "Graciela"
      ]
    },
    {
      "frase": "Se hizo con los compañeros que están trabajando, ¿cierto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, aclaramos y manifestamos que no permitiremos ningún recorte en la obra pública ni en Vialidad Nacional, el ente ejecutor de toda obra pública a nivel nacional.",
      "entidades_detectadas": [
        "Vialidad Nacional"
      ]
    },
    {
      "frase": "Hicimos entender a los compañeros la importancia de hablar con familiares y vecinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay pueblos que hubieran desaparecido si no fuera por Vialidad, porque las empresas privadas, seamos sinceros, solo van donde hay rentabilidad.",
      "entidades_detectadas": [
        "Vialidad"
      ]
    },
    {
      "frase": "Donde no la hay, ni un kilómetro de pavimento construyen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso hay que entenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, hay que considerar los hospitales construidos durante la pandemia, las escuelas, las obras de agua… todo eso es obra pública.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Este posible retroceso nos preocupa mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mismo emitimos un comunicado al respecto, donde afirmamos que no permitiremos que avancen sobre estos logros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensando en lo que pueda venir… ¿cómo sería la situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se trata de concientizar para evitar llegar a ese punto, pero si llegáramos… (cruzo los dedos) … la idea sería resistir como lo hicimos durante los cuatro años del gobierno de Macri: si es necesario, cortaremos pasos fronterizos, rutas… haremos lo que sea necesario para defender la obra pública.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No lo duden, jamás la entregaremos.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Sabemos la importancia que tiene para tantas ciudades que necesitan rutas para sacar su mercadería y otras tantas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien piense que no debe haber obra pública no tiene ni idea de lo que está diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, aunque creo que no sucederá (y cruzo los dedos), por las dudas debemos convencer a la gente, ya que se les han metido en la cabeza algunas ideas erróneas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parte de esto se debe a las medidas del gobierno y parte a la necesidad de prepararnos para cualquier eventualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no llegaremos a ese punto, pero debemos estar preparados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que en democracia todos los candidatos deben dialogar con todos los sectores y viceversa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho esto, ¿qué te pareció que dirigentes sindicales como Luis Barrionuevo y Gerardo Martínez se reunieran con Javier Milei para plantearle sus proyectos e iniciativas?",
      "entidades_detectadas": [
        "Gerardo Martínez",
        "Javier Milei",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Me preocupa bastante, porque considero que no se debe dialogar con el enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor, y otros con ideas similares, piensan que debemos reducir el 33% del empleo público, que la obra pública, la salud y la educación son inútiles, que se deben implementar vouchers, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me voy a sentar a conversar con él e intentar convencerlo de lo equivocado que está?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no me gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo haría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada dirigente sabrá por qué toma sus decisiones; yo solo expreso lo que yo no haría: sentarme con mi enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo durará la medida de fuerza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Será de media hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, en una asamblea, se discutirán estas cuestiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, seguiré viajando al interior para hablar con compañeros y familiares.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Lo hacíamos antes, lo interrumpimos un poco, pero ya lo retomaremos para dar tranquilidad a todas las familias viales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Graciela, muchísimas gracias por tu participación en Radio 10.",
      "entidades_detectadas": [
        "Graciela"
      ]
    },
    {
      "frase": "Un abrazo a Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Un abrazo muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gerardo Martínez",
    "Javier Milei",
    "Hola",
    "Luis Barrionuevo",
    "jamás",
    "Mauro",
    "Hola Graciela",
    "Además",
    "¿Hasta",
    "Entiendo",
    "Sindicato de Trabajadores Viales",
    "Graciela",
    "Vialidad Nacional",
    "Después",
    "Hicimos",
    "Vialidad",
    "Afines",
    "¿",
    "Graciela Aleña",
    "Macri"
  ]
}