{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Secretario General del PJ bonaerense, Omar Rialde, de Radio 10, buen día.",
      "entidades_detectadas": [
        "PJ",
        "Omar Rialde",
        "Secretario General"
      ]
    },
    {
      "frase": "—Buen día, Jorge.",
      "entidades_detectadas": [
        "Buen",
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Buen día.",
      "entidades_detectadas": [
        "Buen"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acá el compañero Lerner acaba de resumir la vuelta del impuesto a las ganancias.",
      "entidades_detectadas": [
        "Bueno",
        "Lerner"
      ]
    },
    {
      "frase": "¿Cómo lo tomó Omar?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "—Obviamente, con preocupación y malestar.",
      "entidades_detectadas": [
        "Obviamente"
      ]
    },
    {
      "frase": "Desde el movimiento sindical luchamos durante muchos años contra este injusto impuesto a las ganancias sobre los salarios, por su carácter alimentario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la gestión de Sergio Massa como presidente de la Cámara de Diputados de la Nación y luego como Ministro de Economía, logramos un avance significativo.",
      "entidades_detectadas": [
        "Ministro de Economía",
        "Cámara de Diputados de la Nación",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Gracias a su gestión, que nos escuchó, logramos que el impuesto lo pagaran solo los sectores jerárquicos,  aquellos con ingresos superiores a 15 salarios mínimos, vitales y móviles.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Bueno, es un retroceso evidente de un gobierno que, en siete meses, nos ha hecho retroceder enormemente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por lo tanto, habrá una presentación de diversas organizaciones sindicales afectadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya evaluamos el tema en reunión de mesa chica la semana pasada, donde decidimos, por estrategia jurídica y con el asesoramiento del equipo jurídico y laboral de la CGT y de los juristas de cada organización, llevar una estrategia común.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Recordemos que tenemos un fallo favorable respecto al capítulo cuatro laboral en el DNU del Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Esa es la estrategia que seguiremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Entonces, el primer paso sería judicializar, Omar.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "Por lo que entiendo, ¿será una acción masiva?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay unanimidad entre el sector trabajador?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—Sí, sí, hay unanimidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se realizarán presentaciones judiciales y movilizaciones de las organizaciones afectadas, alrededor de 800.000 trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Claro, por eso digo, el primer paso sería judicializar, y también se habla de movilizaciones, actos de presencia…\n\n—Sí, al igual que con el DNU del capítulo cuatro, habrá presentaciones jurídicas acompañadas de movilizaciones importantes.",
      "entidades_detectadas": [
        "Sí",
        "Claro"
      ]
    },
    {
      "frase": "La Confederación Argentina de Trabajadores del Transporte (CAAT), que afecta a varias organizaciones, como la UTA, etc., se verá muy afectada por este retroceso del gobierno.",
      "entidades_detectadas": [
        "CAAT",
        "Confederación Argentina de Trabajadores del Transporte",
        "UTA"
      ]
    },
    {
      "frase": "— ¿Tienen pensado cuándo será la presentación, Omar?",
      "entidades_detectadas": [
        "¿",
        "Omar"
      ]
    },
    {
      "frase": "—Calculo que en pocos días las organizaciones afectadas decidirán.",
      "entidades_detectadas": [
        "Calculo"
      ]
    },
    {
      "frase": "Los equipos de abogados y profesionales ya están trabajando en ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que lo harán pronto, ya que la medida ya está aplicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Omar, ¿cómo está Mauro?",
      "entidades_detectadas": [
        "Omar",
        "¿",
        "Mauro"
      ]
    },
    {
      "frase": "¿Te saluda?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Qué tal Mauro, ¿cómo va?",
      "entidades_detectadas": [
        "Mauro",
        "Qué"
      ]
    },
    {
      "frase": "Va con marcha incluida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marcha busca sumar a quienes no se animan a manifestarse contra el gobierno, porque hay cierta tibieza en algún sector del Consejo Directivo de la CGT.",
      "entidades_detectadas": [
        "CGT",
        "Consejo Directivo"
      ]
    },
    {
      "frase": "—No, Mauro, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "—A ver, no olvidemos que la CGT ha actuado desde el primer día.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Si bien hay matices internos, porque somos varias corrientes sindicales (tenemos tres consejeros generales, no solo uno), hemos actuado con unidad, incluso con otras centrales y movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la asunción del gobierno, hemos realizado un paro de 12 horas, un paro de 24 horas en defensa de la educación pública y la universidad pública, y presentamos recursos contra el artículo 4 del DNU laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT ha mantenido una postura activa, emitiendo documentos y presentando una agenda para un nuevo contrato social para Argentina con 17 puntos, que incluyen trabajo, educación, salud, política social, seguridad social, política internacional, cambio climático y hábitat.",
      "entidades_detectadas": [
        "CGT",
        "Argentina"
      ]
    },
    {
      "frase": "Es un reclamo con propuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición política debería contrarrestar este gobierno que nos lleva al desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabo de leer el último informe de la Universidad de la Plata y el nivel de pobreza en Argentina supera el 50%.",
      "entidades_detectadas": [
        "Argentina",
        "Universidad de la Plata"
      ]
    },
    {
      "frase": "Es muy preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Justamente, Omar, con estos datos, ¿no te sorprende el bajo nivel de movilización general?",
      "entidades_detectadas": [
        "Justamente",
        "Omar"
      ]
    },
    {
      "frase": "No se ven grandes movilizaciones, ni de los movimientos sociales ni de los sindicatos, al menos en los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Insisto, no creo que el movimiento sindical esté rezagado.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Al contrario, ha sido el eje de los reclamos en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sí creo que la oposición política, en particular el peronismo (de donde provengo), debe definir una estrategia común y ampliarla, presentando acciones concretas, no solo propuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Omar, si te entiendo bien, nos dices que no le pidamos tanto a la dirigencia sindical cuando al peronismo no le pedimos nada.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "—Claro, porque si con una medida de acción directa resolviéramos todos los problemas, sería muy simple.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero la política y un país no funcionan así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos temas centrales para mí en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Uno es la violencia verbal del gobierno, que se está naturalizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa el agravio, la descalificación y el insulto del presidente y sus funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es grave, porque la violencia empieza por lo verbal, y que lo haga el máximo responsable es gravísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se naturalice y se tome como una broma me preocupa mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo segundo es que hay un presidente dispuesto a destruir el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Lo ha dicho reiteradamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso cuando dice irónicamente \"soy un topo dentro del Estado\", previamente ha dicho que el Estado es una asociación ilícita criminal, repitiendo el Manifiesto Libertario de Murray Rothbard de los años 70, que decía que el Estado era una asociación para robar y debía ser reemplazado por el sector privado.",
      "entidades_detectadas": [
        "Murray Rothbard",
        "Estado"
      ]
    },
    {
      "frase": "Este presidente va más allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una discusión que la política no puede ignorar: para este presidente, el Estado es el mal, y el mal Estado es el bien.",
      "entidades_detectadas": [
        "mal Estado",
        "Estado"
      ]
    },
    {
      "frase": "En este mundo capitalista, ningún país puede prescindir del Estado, aunque sea con un rol menos protagónico.",
      "entidades_detectadas": [
        "Estado",
        "ningún país"
      ]
    },
    {
      "frase": "Este gobierno lo ignora filosófica y proféticamente, porque el presidente se cree un profeta que viene a salvar el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta discusión es urgente, porque es la gota que rebalsa el vaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren hacerle creer a la gente que el mercado es el bien y el Estado el mal.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Por eso quieren destruir todo lo que huela a Estado, incluso metiéndose en ámbitos que no les competen, como el azar en el fútbol.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Estamos ante dos situaciones gravísimas, y la política debe reaccionar urgentemente para persuadir a la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si seguimos así, nos estrellamos con este presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Pero cuando hablamos con la oposición, con el peronismo y otros, me dicen que hay que esperar, apostar a la implosión o al desgaste del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, el tiempo pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Desde mi lugar, como peronista y militante sindical, creo que quienes piensan que pueden salvar sus territorios por sí solos, como algunos gobernadores, están equivocados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No aprendieron la lección de años, porque cada gobierno de estas características ha sido perjudicial para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y este gobierno quiere superar lo que hicieron gobiernos anteriores de corte liberal, porque dice abiertamente que hay que destruir el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La discusión debe ser política, económica y social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no entramos en ese debate y dejamos pasar el tiempo, ¿cuánto tiempo resistirá la ciudadanía?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Comparto lo que dijo la CGT sobre el escombro de la gestión del gobierno: no será la CGT la que hará caer al gobierno, sino sus propias medidas.",
      "entidades_detectadas": [
        "hará",
        "CGT",
        "Comparto"
      ]
    },
    {
      "frase": "Quienes celebraban su asunción, cantando \"la plata, la plata\", cuando empezaron a subir el gas, la luz y el agua, verán cuánto lo toleran el mes que viene y el siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La luz y el gas aumentaron diez veces en promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien pagaba 2000 pesos ahora paga 20.000 o 22.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a sostenerse esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablar de la situación de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el gobierno habla de revolución, esta es la revolución: la precariedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene la más mínima comprensión de lo que le pasa a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Omar, como siempre, gracias por hablar conmigo.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Gracias por la deferencia de llamarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Esa",
    "Omar",
    "Comparto",
    "Qué",
    "Estado.",
    "mal Estado",
    "Buen",
    "CAAT",
    "¿Cómo",
    "Mauro",
    "Estado",
    "Insisto",
    "Omar Rialde",
    "Secretario General",
    "Ministro de Economía",
    "CGT",
    "Claro",
    "PJ",
    "Murray Rothbard",
    "Argentina",
    "Quieren",
    "Sergio Massa",
    "¿Hay",
    "Calculo",
    "Bueno",
    "Justamente",
    "hará",
    "Acabo",
    "¿",
    "Lerner",
    "UTA",
    "Obviamente",
    "Universidad de la Plata",
    "ningún país",
    "Consejo Directivo",
    "Cámara de Diputados de la Nación",
    "Jorge",
    "Gobierno Nacional",
    "Sí",
    "La Confederación Argentina de Trabajadores del Transporte"
  ]
}