{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy conversamos sobre la situación económica actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para analizar la situación, contamos con Mercedes de Alessandro, economista y exdirectora nacional de Economía, Igualdad y Género del Ministerio de Economía.",
      "entidades_detectadas": [
        "Mercedes de Alessandro"
      ]
    },
    {
      "frase": "Mercedes, bienvenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mercedes: Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por invitarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: ¿Qué lectura haces de los acontecimientos económicos recientes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una crisis que se prolonga desde hace al menos siete u ocho días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mercedes:  Sí, estamos en una situación compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como mencionaste, el jueves parte una misión al FMI para obtener más dólares y cumplir con las metas del acuerdo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La paradoja es que necesitamos dólares del FMI para cumplir con las metas de acumulación de reservas que el mismo FMI impone.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La escasez de dólares, resultado de esta situación, impacta directamente en empresas, grupos e individuos con activos dolarizados o que operan con precios internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera incertidumbre, desconfianza y, como es lógico, algunos se aprovechan de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador:  ¿Cuál es la postura del Frente de Todos respecto al acuerdo con el FMI?",
      "entidades_detectadas": [
        "¿Cuál",
        "FMI",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Parece haber falta de consenso, incluso entre sus figuras más destacadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mercedes:  Efectivamente, hay diferentes opiniones sobre el acuerdo, incluso entre quienes fueron candidatos presidenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta falta de unidad, sumada a la proximidad de las elecciones nacionales y la ausencia de un programa económico claro para el futuro, genera nerviosismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: Andrés, ¿podrías explicarnos qué significa la renegociación del programa con el FMI y el adelanto de desembolsos?",
      "entidades_detectadas": [
        "Andrés",
        "FMI"
      ]
    },
    {
      "frase": "Andrés: El programa con el FMI se firmó hace más de un año, con metas y compromisos de reformas estructurales.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Este acuerdo se firmó antes del comienzo de la guerra entre Rusia y Ucrania, por lo que las condiciones económicas mundiales cambiaron drásticamente.",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania"
      ]
    },
    {
      "frase": "Se han realizado ajustes, pero no una revisión completa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La negociación actual se centra en conseguir un financiamiento extra (entre 7.000 y 10.000 millones de dólares) para compensar la falta de ingresos, o adelantar los desembolsos previstos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, no estamos pagando la deuda al FMI directamente, sino que cumplimos con las revisiones y recibimos fondos.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Adelantar los desembolsos ayudaría a calmar la presión sobre el dólar y evitar una devaluación forzada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de renegociar el acuerdo por completo, sino de flexibilizar algunas metas para superar esta situación especulativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: Mercedes, si el gobierno obtiene financiamiento externo y adelantos de desembolsos, ¿sería suficiente para evitar una devaluación?",
      "entidades_detectadas": [
        "Mercedes",
        "¿"
      ]
    },
    {
      "frase": "Mercedes: Creo que la decisión es entre una devaluación gestionada por el Estado o una devaluación impuesta por el mercado.",
      "entidades_detectadas": [
        "Mercedes: Creo",
        "Estado"
      ]
    },
    {
      "frase": "La escasez de dólares es tan grande que las opciones son seguir endeudándose o desembolsar fondos para contener la presión devaluatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se desembolsan ahora los fondos, se gastarán en contener la devaluación y luego no habrá recursos para devolverlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La devaluación gestionada por el Estado requiere medidas de contención de precios y salarios, un consenso difícil de lograr en el Frente de Todos.",
      "entidades_detectadas": [
        "Estado",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Si la devaluación la impone el mercado, el efecto es impredecible y existe el riesgo de una espiral inflacionaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina ha vivido situaciones similares, y deberíamos aprender de la experiencia para evitar errores pasados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Entrevistador:  Has mencionado en Twitter el tema del aumento de billetes en circulación, incluso el uso de \"sarcófagos\" para almacenarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mercedes:  Como la inflación hace que el peso se deprecie, hay más billetes en circulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bancos, ante la dificultad para reemplazar los billetes deteriorados, los almacenan en cajas, que algunos llaman irónicamente \"sarcófagos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dificultades para reemplazar los billetes debido a la falta de papel y la gran cantidad de billetes deteriorados.",
      "entidades_detectadas": []
    },
    {
      "frase": "También he escuchado anécdotas, incluso increíbles, sobre la destrucción de billetes en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Entrevistador: Mercedes, muchísimas gracias por tu análisis.",
      "entidades_detectadas": [
        "Mercedes"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mercedes",
    "¿Cuál",
    "También",
    "Argentina",
    "Frente de Todos",
    "Adelantar",
    "Rusia",
    "Andrés",
    "¿",
    "Estado",
    "Banco Central",
    "Mercedes de Alessandro",
    "Mercedes: Creo",
    "Ucrania",
    "La paradoja",
    "FMI",
    "Mercedes:  Como"
  ]
}