{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto corregido es el siguiente:\n\n\"Es una condena realmente ejemplar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos junto a Mariano, cuyo hermano Alejandro fue víctima de una tremenda mala praxis y de la persecución que su familia tuvo que afrontar para llegar a los responsables.",
      "entidades_detectadas": [
        "Alejandro",
        "Mariano"
      ]
    },
    {
      "frase": "Estamos con Mariano, quien acaba de conocer la sentencia.",
      "entidades_detectadas": [
        "Mariano"
      ]
    },
    {
      "frase": "Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Hola Mariano, ¿cómo andás?",
      "entidades_detectadas": [
        "¿",
        "Hola Mariano"
      ]
    },
    {
      "frase": "Bueno, ahí vamos, desde ya a lo que todos queremos preguntarte: ¿cómo viviste este momento por el que tanto luchaste?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mira, sí, no fue una pelea que libré solo; fue una pelea familiar, con el apoyo de amigos, abogados y del fiscal, además de la difusión en los medios.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Es algo que venimos reclamando desde hace nueve años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inaceptable que una causa tenga que esperar nueve años para que se tome alguna medida, ya sea en el sistema judicial o en el hospital público del municipio de San Isidro.",
      "entidades_detectadas": [
        "San Isidro"
      ]
    },
    {
      "frase": "Durante esos nueve años, nunca se despidió a nadie, ni se hizo ningún comunicado, ni sumario, ni se tomaron medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, lo que hicieron fue encubrir el caso: robaron los libros de guardia, falsificaron libros de enfermería, robaron la tomografía y la radiografía, intentando manipular la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decirlo: si bien algunos pueden pensar que la sentencia es leve, se logró algo inédito y difícil: romper la sociedad del secreto y el encubrimiento entre los médicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no hay antecedentes de una condena así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres médicos fueron condenados y no podrán ejercer su profesión, impidiéndoles causar más daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno recibió prisión efectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el juez exigió que se garantice el tratamiento adecuado a los familiares durante la atención en una guardia, incluyendo la responsabilidad de explicar, atender al paciente y a sus familiares.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "A mi hermano lo abandonaron, no lo atendieron como diabético y lo dejaron tendido en la guardia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juicio demostró que mi hermano no fue atendido, sufrió prácticas médicas negligentes y murió en la guardia del Hospital de San Isidro.",
      "entidades_detectadas": [
        "Hospital de San Isidro"
      ]
    },
    {
      "frase": "Eso era lo más difícil de probar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el municipio, Gustavo Posse [se corrige la ortografía del apellido], intentó minimizar el caso alegando que fue un accidente de tránsito, que murió en otro hospital, o que la ambulancia tuvo un accidente.",
      "entidades_detectadas": [
        "Gustavo Posse"
      ]
    },
    {
      "frase": "También se alegó que Alejandro tenía múltiples enfermedades preexistentes,  todo para desviar la atención.",
      "entidades_detectadas": [
        "También",
        "Alejandro"
      ]
    },
    {
      "frase": "Pero eso se refutó sin la colaboración del municipio, del hospital y sin la declaración de los médicos involucrados, debido a un pacto de silencio que persiste hasta hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante destacar que no es fácil romper este tipo de encubrimientos, como el caso de Débora Pérez Volpin, pero también hay muchos casos de personas comunes que pasan por lo mismo.",
      "entidades_detectadas": [
        "Débora Pérez Volpin"
      ]
    },
    {
      "frase": "Incluso realizamos una inspección ocular en el hospital: un caos, sin archivos, sin historias clínicas, con un sistema anacrónico y sin protocolos.",
      "entidades_detectadas": []
    },
    {
      "frase": "San Isidro era un feudo, con Gustavo Posse en el poder durante 44 años, operando sobre la justicia, la salud y la iglesia.",
      "entidades_detectadas": [
        "San Isidro",
        "Gustavo Posse"
      ]
    },
    {
      "frase": "Con esta sentencia, ese feudo de impunidad termina.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sentiste al escuchar la condena?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tranquilidad?",
      "entidades_detectadas": [
        "¿Tranquilidad"
      ]
    },
    {
      "frase": "Lo veo como el comienzo de algo, una primera instancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi hermano está muerto, pero me tranquiliza que este caso haya impactado en la realidad y pueda lograr un cambio concreto en este hospital, especialmente en las guardias, que son los lugares más críticos y donde hay mayor abandono de pacientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que esto sirve para tomar conciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mariano, un gusto hablar contigo.",
      "entidades_detectadas": [
        "Mariano"
      ]
    },
    {
      "frase": "Esto es un antecedente, un llamado de atención para lo que se viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me alegro de esta sentencia por la que tanto lucharon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Mariano.",
      "entidades_detectadas": [
        "Mariano"
      ]
    },
    {
      "frase": "Juan Pablo.\"\n\n\n**",
      "entidades_detectadas": [
        "Juan Pablo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¿Tranquilidad?",
    "También",
    "Alejandro",
    "Gracias",
    "Juan Pablo",
    "¿",
    "Mira",
    "Además",
    "¿Qué",
    "Mariano",
    "San Isidro",
    "Débora Pérez Volpin",
    "Hospital de San Isidro",
    "Gustavo Posse",
    "Jorge",
    "Bueno",
    "Hola Mariano"
  ]
}