{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Lucas Benvenuto, un joven de 30 años, es un atleta con gran presencia en redes sociales, incluyendo TikTok y YouTube.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Es patinador artístico y recientemente participó en el programa \"Alatarde\", conducido por Karina Mazzocco, luego de una entrevista en Infobae hace algunos años.",
      "entidades_detectadas": [
        "Karina Mazzocco",
        "Infobae",
        "Alatarde"
      ]
    },
    {
      "frase": "En dicha entrevista, como un comentario incidental, reveló haber mantenido una relación, a los 14 años, con un conductor y músico de Telefé de 32 años, la cual duró al menos tres años.",
      "entidades_detectadas": [
        "Telefé"
      ]
    },
    {
      "frase": "Posteriormente, confirmó en sus redes sociales que se trataba de Juan Martín Rímoli (JM).",
      "entidades_detectadas": [
        "JM",
        "Juan Martín Rímoli"
      ]
    },
    {
      "frase": "Esta confirmación, ante preguntas de sus seguidores, provocó un comunicado de Rímoli en redes sociales, alegando acoso, difamación y extorsión.",
      "entidades_detectadas": [
        "Rímoli"
      ]
    },
    {
      "frase": "Telefé, a su vez, lo suspendió hasta que se esclarecieran los hechos, a diferencia de la postura de otros medios en casos similares.",
      "entidades_detectadas": [
        "Telefé"
      ]
    },
    {
      "frase": "Sin embargo, la motivación de Benvenuto trasciende este caso particular.",
      "entidades_detectadas": [
        "Benvenuto"
      ]
    },
    {
      "frase": "Él fue un denunciante clave en una causa de una red de trata y abuso sexual infantil, conocida como \"Los Boy Lovers\", que operó en Argentina hace aproximadamente 20 años.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta red incluía a Jorge Corsi, una eminencia en psicología infantil, quien fue condenado y encarcelado.",
      "entidades_detectadas": [
        "Jorge Corsi"
      ]
    },
    {
      "frase": "El testimonio de Benvenuto fue crucial para las condenas de varios miembros de la banda.",
      "entidades_detectadas": [
        "Benvenuto"
      ]
    },
    {
      "frase": "Para comprender mejor el contexto, entrevistamos a Javier Moral, abogado de Benvenuto en la causa de \"Los Boy Lovers\".",
      "entidades_detectadas": [
        "Benvenuto",
        "Javier Moral"
      ]
    },
    {
      "frase": "**Javier Moral:** En 2006, una familia nos contactó para denunciar abusos por parte de un grupo que se autodenominaba \"Los Boy Lovers\".",
      "entidades_detectadas": [
        "Javier Moral"
      ]
    },
    {
      "frase": "Este grupo estaba integrado por Jorge Corsi, un reconocido especialista en abuso infantil que asesoraba a la justicia; Marcelo Roca Clemen, profesor de música y catequista; y otros individuos.",
      "entidades_detectadas": [
        "Marcelo Roca Clemen",
        "Jorge Corsi"
      ]
    },
    {
      "frase": "Todos fueron condenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El testimonio de Lucas Benvenuto fue fundamental, ya que aportó detalles que otra víctima, menor de edad, no podía proporcionar.",
      "entidades_detectadas": [
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Él describió lugares específicos de encuentros y métodos de comunicación usados por la red, como Fotolog, donde se usaban claves como \"Sobrevolando Así\" para referirse al abuso sexual infantil.",
      "entidades_detectadas": [
        "Fotolog"
      ]
    },
    {
      "frase": "**Entrevistador:** Benvenuto debió someterse a numerosas pericias psicológicas en el proceso.",
      "entidades_detectadas": [
        "Benvenuto",
        "Entrevistador"
      ]
    },
    {
      "frase": "¿Cuáles fueron las conclusiones?",
      "entidades_detectadas": [
        "¿Cuáles"
      ]
    },
    {
      "frase": "**Javier Moral:**  Lucas pasó por tres instancias judiciales, con pericias del Cuerpo Médico Forense.",
      "entidades_detectadas": [
        "Javier Moral",
        "Cuerpo Médico Forense"
      ]
    },
    {
      "frase": "Estas pericias, aunque realizadas en un contexto sin los protocolos actuales, concluyeron que su relato era veraz y coherente, descartando la posibilidad de mitomanía.",
      "entidades_detectadas": [
        "mitomanía"
      ]
    },
    {
      "frase": "Incluso, durante el juicio oral, reveló un abuso sexual intrafamiliar sufrido a los cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:**  La denuncia de Benvenuto contra Rímoli en 2020, ¿cómo se resolvió?",
      "entidades_detectadas": [
        "Benvenuto contra Rímoli",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Javier Moral:** La causa se cerró cinco meses después por prescripción de los hechos.",
      "entidades_detectadas": [
        "Javier Moral:*"
      ]
    },
    {
      "frase": "Esto, lamentablemente, es más común de lo que se cree, debido a la falta de recursos y personal en las fiscalías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Benvenuto se sintió defraudado tras haber obtenido condenas en el pasado con nuestra ayuda, pero en este caso la causa fue archivada sin posibilidad de apelación.",
      "entidades_detectadas": [
        "Benvenuto"
      ]
    },
    {
      "frase": "Él está intentando sanar a través de un \"juicio por la verdad\", al igual que se ha hecho en otros casos donde las vías legales se agotan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El proceso judicial fue rápido, inusualmente, para este tipo de delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** ¿Tuviste contacto con Lucas recientemente?",
      "entidades_detectadas": [
        "¿Tuviste",
        "Lucas",
        "Entrevistador"
      ]
    },
    {
      "frase": "**Javier Moral:** Recientemente me contactó, abrumado por la atención mediática, y pidió que aclarara algunos puntos que él no puede.",
      "entidades_detectadas": [
        "Javier Moral"
      ]
    },
    {
      "frase": "Principalmente, quiere cerrar este capítulo de su vida, no busca dinero ni fama, sino sanación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La denuncia de 2020 fue parte de su terapia, tras varios intentos de suicidio anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su objetivo era cerrar ese capítulo, aunque jurídicamente no prosperó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque la causa está cerrada, existe la posibilidad de que, si se reclasifica el delito, se pueda reabrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por ahora, el \"juicio por la verdad\" es su única salida.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Entrevistador:** Javier Moral, abogado de Lucas Benvenuto en la causa de la banda \"Los Boy Lovers\", liderada por el psicólogo Jorge Corsi, gracias por tu tiempo.",
      "entidades_detectadas": [
        "Lucas Benvenuto",
        "Javier Moral",
        "Entrevistador",
        "Jorge Corsi"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Entrevistador",
    "Alatarde",
    "Telefé",
    "Javier Moral:*",
    "¿Tuviste",
    "Benvenuto",
    "Lucas",
    "Marcelo Roca Clemen",
    "Benvenuto contra Rímoli",
    "Rímoli",
    "Jorge Corsi",
    "Cuerpo Médico Forense",
    "Fotolog",
    "Argentina",
    "Javier Moral",
    "mitomanía",
    "¿Cuáles",
    "Principalmente",
    "Infobae",
    "Juan Martín Rímoli",
    "Lucas Benvenuto",
    "Karina Mazzocco",
    "JM"
  ]
}