{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La Asamblea de Pequeños y Medianos Empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julián, Jorge Rialde de Radio \"Digo\", buen día.",
      "entidades_detectadas": [
        "Jorge Rialde de Radio",
        "Julián",
        "Digo"
      ]
    },
    {
      "frase": "Buen día, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Gracias por llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién estamos teniendo una mirada de que las PyMEs son la primera trinchera, la primera línea en tiempos de crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en el día a día, atendiendo la demanda social, que lamentablemente cada vez es menor debido al profundo proceso recesivo que estamos atravesando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que nos hemos acostumbrado a estas cifras: mes tras mes vemos caídas de alrededor del 20% o 30% en la actividad respecto al año anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más triste esta semana es la certeza de que la situación empeorará.",
      "entidades_detectadas": []
    },
    {
      "frase": "El anuncio del ministro de Economía de una recesión profunda es duro, pero aún más lo es la exigencia de vender dólares para pagar impuestos.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Esto implica que la gente deberá utilizar sus ahorros para cubrir necesidades básicas,  y como nosotros dependemos de los ingresos de la gente, el panorama es, y seguirá siendo, muy preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julián, recién me comentaba que si bien venían con un 20% menos de actividad, la situación no ha tocado fondo.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Algunos tienen esperanza en una estabilización mágica, pero la realidad es que la recesión empeorará.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno exige vender ahorros para pagar impuestos, ¿quién podrá comprar zapatillas, una remera o salir a comer afuera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Creemos estar ante una recesión inédita, y prevemos algo peor en los próximos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos empresarios aguantaron creyendo en una mejora en el segundo semestre, pero muchos están quedando sin recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inicialmente se decía que las PyMEs tenían grandes reservas, pero con este panorama, muchas tomarán decisiones drásticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Andrés Lerno le saluda.",
      "entidades_detectadas": [
        "Andrés Lerno",
        "Buenos días"
      ]
    },
    {
      "frase": "Andrés, usted está en el sector de la construcción, ¿verdad?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Sí, señor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché al ministro de Economía, Luis Caputo, en la convención anual de la Cámara Argentina de la Construcción (CAMARCO), decir que este año no habrá obra pública, y que esa inversión estatal no se dará más.",
      "entidades_detectadas": [
        "Escuché",
        "ministro de Economía",
        "CAMARCO",
        "Luis Caputo",
        "Cámara Argentina de la Construcción"
      ]
    },
    {
      "frase": "Si alguien quiere invertir, que lo hagan las empresas privadas, dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo tomaron ese mensaje?",
      "entidades_detectadas": []
    },
    {
      "frase": "El mensaje no es solo para las constructoras, sino para toda la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La obra pública son las rutas, los ferrocarriles, la infraestructura que se financia con nuestros impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las constructoras están en una situación crítica, vendiendo maquinaria como chatarra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vendiendo maquinaria como chatarra?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién se la venden?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vende por el valor del fierro viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se revisan las páginas de remates, hay una gran cantidad de maquinaria de construcción y otros bienes de PyMEs en venta: heladeras, escritorios…\n\nEntiendo.",
      "entidades_detectadas": [
        "Entiendo"
      ]
    },
    {
      "frase": "Andrés tocó el tema de la construcción, pero la recesión afecta transversalmente a todos los sectores.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "En la construcción, las empresas dedicadas a la obra pública están en situación crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es preocupante cómo se están destruyendo capacidades productivas, transformándose en chatarra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más duro es la industria, un sector de alta inversión de capital y personal calificado que lleva mucho tiempo formar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pérdida de cinco o diez años de trabajo industrial es irrecuperable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cierran escuelas industriales y al haber reactivación, no se encuentra personal calificado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos modelos económicos condenan al subdesarrollo para complacer al mercado financiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julián, ¿hay algún tipo de diálogo con el gobierno?",
      "entidades_detectadas": [
        "¿",
        "Julián"
      ]
    },
    {
      "frase": "¿Hay interés, preocupación o indiferencia?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "Hay indiferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos contactado a Marcos Allera, subsecretario de Emprendedurismo, pero no se resuelve nada.",
      "entidades_detectadas": [
        "Marcos Allera",
        "Emprendedurismo"
      ]
    },
    {
      "frase": "No hay planes, incentivos ni modelos para activar la industria argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "El modelo se centra en complacer al mercado de capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier iniciativa que genere demanda interna o industrial es mal vista porque demandan divisas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La industria necesita importar equipamiento e insumos, y un mercado interno creciente demanda más importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dólares de la balanza comercial deberían distribuirse en la sociedad, pero el gobierno prefiere destinarlos al pago de intereses y capital de bonos para reducir el riesgo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para quienes vivimos dentro de las fronteras, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julián, lamentablemente seguiremos hablando de esto.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Gracias por la entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, gracias a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julián Moreno, presidente de la PYME, dice que la situación es dramática.",
      "entidades_detectadas": [
        "Julián Moreno"
      ]
    },
    {
      "frase": "Si ya venían con un 20% menos, ahora la caída continúa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Andrés",
    "Digo",
    "Jorge Rialde de Radio",
    "CAMARCO",
    "Entiendo",
    "Escuché",
    "¿A",
    "Emprendedurismo",
    "¿Hay",
    "Andrés Lerno",
    "Recién",
    "Luis Caputo",
    "ministro de Economía",
    "Julián Moreno",
    "¿",
    "Marcos Allera",
    "Jorge",
    "Julián",
    "Cámara Argentina de la Construcción"
  ]
}