{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Juan Grabois estuvo con nosotros.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Juan, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Juan"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estuvimos charlando un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más interesante fue nuestra conversación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que algo de esto se publique.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "¿Sabes qué se publicó?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Que acá en la producción dejaron el micrófono abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos los dos enojados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es complicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo conozco bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nota que él sí lo conocía, pero estar los dos enojados es peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es complicado, y yo ya tengo que tratar de… calmarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pelearme más con nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si quieres ser presidente, tienes que empezar a respetar ciertas reglas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aunque no sé si esas reglas existen realmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la vida, las cosas se consiguen peleando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una frase que dijo alguna vez Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No puedes quedar bien con todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con algunos tienes que pelear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, hay que elegir las batallas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es momento de cambiar un poco el chip, dejar de lado la pelea del  internismo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dar la batalla de las ideas… Hay algunas cosas que hay que resolver en el frente interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que tenemos por delante es muy feo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que viene es muy feo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no hay que tomarselo a la ligera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es verdad… Bueno, uno quiere postular a su primo, que es intendente de Vicente López.",
      "entidades_detectadas": [
        "Vicente López",
        "Bueno"
      ]
    },
    {
      "frase": "Es intendente, no fue intendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Intendente.",
      "entidades_detectadas": [
        "Intendente"
      ]
    },
    {
      "frase": "De Vicente López.",
      "entidades_detectadas": [
        "Vicente López"
      ]
    },
    {
      "frase": "El otro quiere postular al señor que escribió la resolución 125.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que se peleó con los ruralistas y ahora es representante de los ruralistas ante el jefe de gobierno de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también entró Cristina Fernández de Kirchner, está claro.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Claro, un kirchnerista fanático.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ahora, con el favor de los convertidos, es un macrista “new age”, un macrista radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es medio ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no hay que tomarselo a la ligera porque lo que viene es muy feo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siento un tufillo, un pacto de derecha conservadora entre Juntos por el Cambio (JxC) y La Libertad Avanza (LLA) para quedarse con el 80% del electorado.",
      "entidades_detectadas": [
        "JxC",
        "LLA",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Son muy parecidos JxC y LLA.",
      "entidades_detectadas": [
        "LLA"
      ]
    },
    {
      "frase": "Hay una diferencia, no menor, que uno está en Juntos por el Cambio y el otro en La Libertad Avanza.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ahora, si obtiene la hegemonía dentro del peronismo, dentro del movimiento nacional y popular, un representante de la UCR, un representante del neoliberalismo, un representante del viaje con Macri a Davos, un representante de la Embajada Norteamericana, del FMI… bueno, el Frente de Todos se desnaturaliza.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Davos",
        "FMI",
        "UCR",
        "Macri"
      ]
    },
    {
      "frase": "Entonces, por lo menos tiene que haber un debate interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo también quiero a Javier Milei adentro.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Lo quiero a Javier Milei adentro porque hay un elemento que sí es una delimitación interesante para analizar: hay sectores que ya tienen una práctica y un discurso deshumanizados.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Han perdido la humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasó el otro día con… ¿cómo se llama?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Pérez… no, esa es la otra, Laura Di Marco… Laura Di Marco… Cristina… se me fue el nombre.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Laura Di Marco",
        "Cristina"
      ]
    },
    {
      "frase": "Pero hay una línea conductora porque… ¿sabes que acá en Mendoza sacaron una ley para decir que los mapuches son un pueblo no argentino?",
      "entidades_detectadas": [
        "Mendoza"
      ]
    },
    {
      "frase": "Eso es nazi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es nazi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es como decir que los judíos son un pueblo no argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira vos, qué interesante.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Y nadie dice nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es todo un pueblo, un pueblo muy pobre, muy sufrido, que ha tenido muchas muertes en estos años y que… bueno, hubo un pequeño grupo de cinco personas que prendió fuego a una casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está mal, obviamente, está mal.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Eso no representa al pueblo mapuche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también hay católicos que se portan mal, judíos que se portan mal y no andamos diciendo que no son argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después la discriminación contra los habitantes de La Matanza… y lo que pasó… Cristina Fernández de Kirchner ya cruzó todos los límites, ¿no?",
      "entidades_detectadas": [
        "La Matanza",
        "¿",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En todos los sentidos, o sea, es una… Cruzó todos los límites, hasta en las sociedades más conflictivas, hasta en las guerras, hay un límite: con los hijos ni de tu amigo, ni de tu rival, ni de tu enemigo te metes.",
      "entidades_detectadas": [
        "Cruzó"
      ]
    },
    {
      "frase": "No te metes con los hijos del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y llegar a ese nivel de inhumanidad y eso apoyado por la política, o por lo menos con el visto bueno de la política… Y justo los que no dicen nada son los macristas y Milei, ¿viste?, hasta el presidente, que a veces es medio… medio tibio o no dice nada, por lo menos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿No crees que Milei debería estar adentro?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sí, como rival.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, como rival.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Como rival interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como rival interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y si pierdes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si pierdo… ¿te alineas y no votas a Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No, no, no, alineamiento automático no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me siento a firmar un acuerdo programático, o a mí lo que me interesa discutir es el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un programa, efectivamente, como hablábamos antes, que tenga algunos de los elementos elementales del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, fíjate que… no sé si ustedes lo ven, pero yo lo estoy viendo todos los días: tenemos un 40% de pobreza, un 60% de niños pobres.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Los únicos privilegiados son los niños… Elemento fundamental… Bueno, yo veo un montón de privilegiados, pero no son los niños los privilegiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos en el norte salteño niños y niñas que se mueren literalmente por desnutrición todos los meses, todas las semanas me atrevería a decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros mandamos a una compañera médica, Aracely, para que vaya a trabajar ahí y llora todas las semanas de impotencia, de lo que sucede.",
      "entidades_detectadas": [
        "Aracely"
      ]
    },
    {
      "frase": "Entonces, hay que acordar un programa mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si él gana, bueno, si quiere nuestros votos, tiene que garantizar que la gente tenga acceso… ni siquiera a una vivienda, a un lote para poder construir su propia vivienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina tenemos escasez de divisas, pero no de tierra.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, un lote para cada familia es algo que se puede garantizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es ninguna cuestión demasiado extraña.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, haces 30 o 40 kilómetros de cualquier lado y hay tierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, somos medio tontos si no le podemos dar un lote a la gente y la forzamos a vivir en un basural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 5.800 barrios populares que fueron tomas en algún momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No las organizó Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "O sea, es parte de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Garantizar que los salarios no estén por debajo de la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera te digo recuperar el nivel salarial de la época de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Que no se mueran de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la gente que tiene un trabajo registrado con convenio colectivo no sea pobre… bueno, es volver a la esclavitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién alguien decía que… fíjate, si los jugadores de fútbol no juegan 12 partidos por semana… ¿quién dijo eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿qué le queda a un tipo de la construcción?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Le queda la esclavitud, que es trabajar 8, 9, 10 horas para ganar por debajo de la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no tiene nada que ver con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que está pasando en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Dónde está el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde lo ha representado el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo estuvo siempre en el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo no es la política, no es la partidocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perón planteó una estructura movimentista, no una estructura de partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los partidos y los círculos son partidocráticos, son, en el fondo, liberales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo hoy, su columna vertebral, son los movimientos sociales, que tenemos un montón de fortalezas, igual que los sindicatos, que son parte de la columna vertebral.",
      "entidades_detectadas": []
    },
    {
      "frase": "El movimiento de mujeres, el movimiento estudiantil, el movimiento ambiental… es decir, los movimientos de la sociedad que pelean por la transformación social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la esencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las Organizaciones Libres del Pueblo.",
      "entidades_detectadas": [
        "Organizaciones Libres del Pueblo"
      ]
    },
    {
      "frase": "¿Y a quién le ponen el rostro, la cara, el cuerpo a eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Históricamente, en los últimos años, fue Cristina Fernández de Kirchner la que representó eso.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner ahora dijo: “Agárrenme el bastón de mariscal”.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Entonces, la verdad es que no hay muchos levantando la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos, en el campo de Cristina Fernández de Kirchner, yo todavía no escuché ningún compañero o compañera diciendo: “Yo voy a ser candidato”.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "ningún compañero"
      ]
    },
    {
      "frase": "El único que lo dice soy yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo digo porque no aparece alguien mejor, no porque me crea Gardel.",
      "entidades_detectadas": [
        "Gardel"
      ]
    },
    {
      "frase": "Digamos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, si aparece alguien mejor, que sea un peronista consecuente, que haya estado con Cristina Fernández de Kirchner en los momentos difíciles y en los momentos buenos, las dos cosas, pero sobre todo en los momentos difíciles, ahí vamos a estar nosotros.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Todavía no apareció, y no apareció porque… bueno, porque es difícil.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Ni Perón pudo hacer el transvasamiento generacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es algo que tenemos que garantizar porque, además, Cristina Fernández de Kirchner, a partir de la proscripción (que es una palabra compleja, yo soy abogado y me confundo con la palabra “prescripción”), a partir de la proscripción, creo que la estrategia basada en la proscripción no pega en el pueblo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Porque proscripción, prescripción… es confuso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a partir de esto que le han hecho a Cristina Fernández de Kirchner, que es una agresión en todos los frentes, en su propio cuerpo, en la psicología de su familia, en el terreno judicial, en el terreno mediático, una agresión sin precedentes en la historia de los últimos 50 años en la Argentina, solo comparable con lo que le hacían a Evita… bueno, ella plantea agarrar el bastón de mariscal y hace una impugnación muy grande al sistema de poder de la Argentina.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Evita",
        "la Argentina"
      ]
    },
    {
      "frase": "Que es básicamente: puedes tener la mayoría dentro de una coalición, pero entre los que te traicionan, los que te ponen palos en la rueda, la mafia judicial… no puedes gobernar, no puedes ordenar la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ahí, insisto, incluso con el tema de la agresión contra Cristina Fernández de Kirchner, tal vez por un problema de conducción, creo, en algunos casos de conducción táctica, si se quiere, para hablar en peronista también, creo que la estrategia de defensa de la principal líder popular argentina fue un poco blanda, es decir, demasiado… mucho pico y poco cuero.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "argentina"
      ]
    },
    {
      "frase": "Si la tocan a Cristina Fernández de Kirchner va a haber quilombo… bien, mucho quilombo no hubo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "quilombo"
      ]
    },
    {
      "frase": "No hubo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ahí, bueno, hay responsabilidades en los que llevaban la conducción de eso, desde luego, que además también había un planteo medio raro… no me quiero meter en esto, porque la verdad es que… Ya te metiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay que romper la proscripción de Cristina Fernández de Kirchner y mientras tanto nadie puede hacer política.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Entonces, sí, es ridículo, o sea, eso juega a favor de Milei porque Milei podría haber estado hace cuatro o cinco meses haciendo campaña, pero si se hace campaña es un traidor que no está rompiendo la proscripción de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Y qué vamos a decir dentro de un mes, porque faltan dos meses para el cierre de listas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero esto que estoy diciendo yo se lo pregunté a todos, lo mismo, les decía: “Che, pero mientras tanto, ¿qué se hace?",
      "entidades_detectadas": [
        "“Che"
      ]
    },
    {
      "frase": "¿Se congela el peronismo?” Hasta que Cristina Fernández de Kirchner tome una decisión… No, Cristina Fernández de Kirchner ya tomó una decisión.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hasta que Cristina Fernández de Kirchner, en la imaginación de alguno, cambie de decisión.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "A mí me parece muy raro, o sea, o es ingenuidad o es que ya hay un acuerdo con otro sector para que después ya sea un hecho consumado y bueno, no se puede hacer ninguna otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, por suerte, mi generación, que es la generación del 2001, que nosotros no estuvimos al calor del poder durante el kirchnerismo, que estuvimos en la resistencia al macrismo y acompañando a Cristina Fernández de Kirchner cuando fue la ofensiva más fuerte de la derecha, no tenemos ese esquema de encuadramiento rígido, aunque la verdad es que tampoco lo tienen los que dicen tenerlo, porque tanto peleaban entre ellos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y planteamos una definición política que es lanzar una candidatura con un programa: el programa de tierras, techo y trabajo, que es: ninguna familia sin techo, ningún trabajador sin derechos, ningún campesino pequeño productor sin tierra; bastante sencillo, un esquema de diálogo de los movimientos sociales con el Papa, recuperación del salario, recuperación de la soberanía marítima, del litio, de los hidrocarburos… o sea, básico, básico.",
      "entidades_detectadas": [
        "ningún",
        "Papa"
      ]
    },
    {
      "frase": "Y a partir de ese programa de soberanía, de ampliación de derechos sociales en defensa de los trabajadores humildes, estamos tratando de llevar la discusión política a lo programático con una cara, que en este caso es la mía, y ojalá aparezca alguien más, que por ahí pueda juntar más votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me siento bien, me siento cómodo en un rol que hace seis meses nunca me hubiese imaginado, porque… ¿qué dijiste de “ad víncula” vos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo del reloj… no, no, eso… eso… de derecha a izquierda, que no se diferencia de derecha a izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nos está pasando eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nos está pasando eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos está costando diferenciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos como “ad víncula”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos como “ad víncula”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos estamos yendo más para la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "El Frente de Todos es como “ad víncula”.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Sí, está bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Frente de Todos es como “ad víncula”.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Yo no tengo nada contra “ad víncula”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijiste vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, lo digo yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy… yo soy riquelmista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que diga Riquelme está bien.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora… Ahí sí, soy riquelmista crítico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me queda claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me queda claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gane JxC o gane LLA, pierde el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero obviamente, gane JxC o gane LLA, estamos en una situación de dominación colonial abierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hay un señor que se llama Mark Stanley, muy simpático, embajador de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Mark Stanley"
      ]
    },
    {
      "frase": "Los americanos son muy inteligentes, entonces te mandan un tipo muy simpático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en la embajada, ahí adelante todo el mundo lo miró a los dos y le dijo: “Bueno, ustedes dos que se conocen, que somos nosotros, acá esto es muy sencillo: agua, litio, combustibles, alimentos.",
      "entidades_detectadas": [
        "“Bueno"
      ]
    },
    {
      "frase": "¿Me hacen un acuerdo?” Eso es lo que hay que resolver en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Claro, eso es lo que necesitan ellos, lo que nos quieren sacar.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Yo le digo que es un nuevo ALCA.",
      "entidades_detectadas": [
        "ALCA"
      ]
    },
    {
      "frase": "Agua, litio, combustibles… ¿Pero no conviene vender el agua al precio justo en vez de pensar que te lo van a robar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero hay que… No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, pero a los hechos me remito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate lo que pasa en Jujuy con el litio.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "¿Quién gobierna?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "¿Quién es el socio número uno de Gerardo Morales?",
      "entidades_detectadas": [
        "Gerardo Morales",
        "¿Quién"
      ]
    },
    {
      "frase": "¿JxC?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es el socio número dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rivarola, el presidente del PJ… Rivarola no se llama… Rivarola.",
      "entidades_detectadas": [
        "Rivarola",
        "PJ"
      ]
    },
    {
      "frase": "Rivarola, ¿de quién es?",
      "entidades_detectadas": [
        "Rivarola",
        "¿"
      ]
    },
    {
      "frase": "Del Frente Renovador.",
      "entidades_detectadas": [
        "Frente Renovador"
      ]
    },
    {
      "frase": "Bueno, ¿quién fue el compañero de fórmula de Morales hace cinco años?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Morales"
      ]
    },
    {
      "frase": "Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué negocios tiene en el litio?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde estuvo la hija de Trump?",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "En Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Viendo el negocio del litio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero ojo que los que están ahí son los chinos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Quiénes tienen?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, señor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está Manzano ahí, que es el amigo… Los chinos.",
      "entidades_detectadas": [
        "Está Manzano"
      ]
    },
    {
      "frase": "Los chinos, los norteamericanos… Todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Invertieron un montón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos quieren saquear a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Ustedes pensaron que los chinos iban a venir acá por un socialismo utópico?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los norteamericanos tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es quién defiende el interés nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, fíjate, íbamos a hacer una… Atucha IV, creo que se llama… una central nuclear con inversiones chinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vino el secretario de Energía de los Estados Unidos.",
      "entidades_detectadas": [
        "Energía de los Estados Unidos"
      ]
    },
    {
      "frase": "Y los puso en caja a todos y les dijo: “Eso no se hace”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo que no se hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "“Venga, usted invierta, ofrezca algo mejor”.",
      "entidades_detectadas": []
    },
    {
      "frase": "No porque a usted se le cante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces digo: agua, litio, combustibles, alimentos son patrimonio de nuestra patria, de nuestro pueblo y de nuestros hijos y nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos derecho a entregarlo a nadie sin tener una estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando vamos a reunirnos con el directorio del Fondo, esos cuatro elementos van sobre la mesa.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Pero eso es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que les importa a ellos de nosotros es eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay que ser tonto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Desde qué punto de vista del mundo es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, las potencias industrializadas tienen la materia prima de los países desindustrializados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la estrategia para industrializar, que todo el mundo dice… cambiar los planes por trabajo… primero hay que cuidar que no se te vaya la materia prima sin valor agregado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si en vez de hacer baterías de litio, te entregas el litio; si en vez de hacer productos elaborados, te entregas el poroto de soja; regalas la riqueza marítima… se nos llevan los langostinos… no, no de la ley 1201, que es la que se supone… no, no, de la 195.",
      "entidades_detectadas": []
    },
    {
      "frase": "De la 195.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿cómo vas a hacer ese famoso “plan trabajo”?",
      "entidades_detectadas": []
    },
    {
      "frase": "Así no lo vas a hacer.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Entonces, digo, ¿cuál es el único sector en el que algo pudimos lograr?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hidrocarburos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a Cristina Fernández de Kirchner y Axel Kicillof que nacionalizaron el 51% de YPF.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "YPF"
      ]
    },
    {
      "frase": "Es una empresa privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, esto no es… ¿cómo se llama el programa?… la “jesuita”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es la “jesuita”.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un esquema… ni siquiera noruego, porque el noruego es todo nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un esquema YPF, que es de la civilización occidental, digamos.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "51% público para tener la acción de oro, digamos, la decisión estratégica, 49% privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y están todos los privados ahí adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, pero tenés soberanía.",
      "entidades_detectadas": [
        "tenés soberanía"
      ]
    },
    {
      "frase": "Puedes definir sobre tu recurso estratégico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo mismo que hay que hacer con el litio, es lo mismo que hay que hacer con la pesca, es lo mismo que hay que hacer con la hidrovía… es decir, no vamos a hacer estatismo, pero garanticémonos la orientación estratégica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo va a hacer Milei, no lo va a hacer Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo va a hacer JxC, no lo va a hacer JxC.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, tenemos que construir una forma de lograr eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va a lograr ahora, no lo sé, pero estoy convencido de que más temprano que tarde va a resurgir el movimiento nacional, la defensa de nuestros recursos, la defensa de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hicieron Perón y el vicepresidente Néstor Kirchner, que es sacar, en este caso, a esos cuatro sinvergüenzas de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Son cuatro sinvergüenzas que tienen más poder que el presidente y no los votó nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos tipos hay que sacarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay que sacarlos, y hay que sacarlos, y hay que sacarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que hacer un juicio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sacarlos… es como hizo Néstor Kirchner y como hizo el General Perón, con el pueblo movilizado.",
      "entidades_detectadas": [
        "General Perón",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Porque con un bloque de diputados donde la mitad te votaron con las dos manos a favor del Fondo Monetario Internacional… muchas ganas de sacarlos no tienen.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Entonces, si el pueblo no pelea… acá hay una cosa que me anoté para decir, hablando de soberanía y qué sé yo… ¿te acordás que un tipo se llamaba Foradori y se borrachó y firmó un acuerdo?",
      "entidades_detectadas": [
        "Foradori"
      ]
    },
    {
      "frase": "Sí, claro, el acuerdo Foradori-Duncan, en tiempos de Macri.",
      "entidades_detectadas": [
        "Foradori-Duncan",
        "Macri"
      ]
    },
    {
      "frase": "Por suerte se anuló eso, que era un escándalo… ahí estuvo bien Cafiero, pero el tipo sigue trabajando en ganadería, gana un montón de dinero.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Es un traidor a la patria, que es un diplomático de carrera, entonces tiene privilegios para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, vos podés traicionar a la patria, firmar borracho un acuerdo ruinoso para la Argentina y seguir cobrando un montón de dinero.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Porque eso es… no sé qué cosa de carrera… entonces vamos a tener estos sinvergüenzas que se regulan los propios sueldos, que dicen que las telecomunicaciones no son servicios públicos, que son parte de la banda de los corruptos versión Poder Judicial… los vamos a tener toda la vida porque… no sé qué cosa… hay que pelear.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Las cosas no se van a conseguir sin pelear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa idea de que bailando el minué vamos a resolver los problemas… ya nos lo explicó Macri bailando con Lagarde, ahora lo tenemos a Milei bailando con… Cristina… yo no estoy de acuerdo con eso.",
      "entidades_detectadas": [
        "Lagarde",
        "Cristina",
        "Macri",
        "Milei"
      ]
    },
    {
      "frase": "Así a la Argentina nunca le fue bien.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Siempre que planteó relaciones carnales con el poder, a la larga o a la corta terminó muy mal, y en general fue a la corta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te va a costar ser presidente así, te lo voy anunciando por las dudas, si sacas un crédito o algo, si no serás presidente del hogar, porque este mensaje que estás dando me encanta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El establishment no te lo va a bancar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero ser presidente para el establishment.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que lo vas a hacer, no te queda otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo quiero ser presidente del pueblo, si el pueblo pelea, si peleamos como sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué el pueblo no está peleando ahora?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque hay una crisis de la dirigencia también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué le conviene a la dirigencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, y habla de la casta… tiene razón.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Casi todo no tiene razón, pero la casta sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Casta qué es?",
      "entidades_detectadas": [
        "¿Casta"
      ]
    },
    {
      "frase": "Es un sector de la… El otro día el Papa, en la misa crismal (la misa crismal es la del Jueves Santo), dijo algo que me encantó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaba de… de los curas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero dijo algo de la “segunda llamada”.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera llamada es cuando un chico o una chica de 19 o 20 años siente la llamada de Dios y bueno, y se juega la vida y se hace cura, que es difícil en esta época ser cura.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Y se va… o sea, muy difícil, un renunciamiento muy grande, tenés que tener mucha fe.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Lo mismo que ser militante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un militante tiene la primera llamada apasionadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, cuando ya empezás a tener 40, 45, 50 años, frustraciones, dolores y qué sé yo, y empezás a pensar que por ahí te tenés que agarrar de un carrito y estar más tranquilo… No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te digo… me estás hablando de La Cámpora… No, para nada.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "De hecho, La Cámpora es una fuerza con la que yo tengo muchas diferencias con su conducción… no, con su nueva conducción, no, porque es una persona muy sana, Lola… Lola Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Pero tengo diferencias con algunos de sus dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero La Cámpora es una fuerza militante.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Tiene un poco de eso, sí, tiene un poco de eso como la tienen todas las organizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros también, digamos, nadie está exento.",
      "entidades_detectadas": []
    },
    {
      "frase": "“La organización vence al tiempo”, decían… ayer no se leyó… el tiempo no vence a la organización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es como… el tiempo está a la edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que Perón se refería, insisto, a la organización popular, no a la organización política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es el triunfo del liberalismo, el triunfo de lo que fue la renovación… si se quiere, la desviación del cafierismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sindicalistas son malos, feos, chorros… entonces todo lo que es asimilable a un sindicalista, que es un dirigente social, etcétera, y nadie lo banca… ¿por qué atacan fundamentalmente los medios a Cristina Fernández de Kirchner y a nosotros?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Porque somos los que podemos hacerle cosquillas al poder, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si le podemos ganar, pero le podemos hacer cosquillas al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, obviamente, vamos a ser el objeto fundamental de los ataques.",
      "entidades_detectadas": []
    },
    {
      "frase": "En La Cámpora hay una mayoría que es militante, con convicciones, y que por ahí hay un problema de orientación… creo, no sé, no lo tengo claro.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Orientación o desorientación… de desorientación, que también es comprensible porque la conducción de Cristina Fernández de Kirchner siempre fue muy muy fuerte.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Orientación"
      ]
    },
    {
      "frase": "Yo creo que sí, es cierto, una conducción estratégica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un dispositivo táctico ahí, es decir, cómo ese planteo estratégico llevarlo para adelante, que no funciona no solamente en La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "En el sector mayoritario y en el Frente de Todos, en general.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Entonces, es una crisis integral donde no hay que echarle la culpa a nadie, donde todos tenemos una parte de responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo también la tengo, no le esquivo el bulto, pero no quiero que nos pase lo de “ad víncula”, por lo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es un problema de orientación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo les vendió Cristina Fernández de Kirchner a Alberto Fernández?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo siempre me pregunto eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Cristina Fernández de Kirchner los llama, calcula todos los referentes, y dijo: “Che, ya tengo un reemplazante”.",
      "entidades_detectadas": [
        "“Che",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Cómo los vendió?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo los envolvió?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hablaste vos alguna vez con Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿Hablaste"
      ]
    },
    {
      "frase": "Una sola vez le di una nota cuando era Presidenta, nunca más.",
      "entidades_detectadas": [
        "Presidenta"
      ]
    },
    {
      "frase": "Bueno, pregúntale qué le dije yo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Te lo preguntó ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no me toques, el adolescente no quiero, dale.",
      "entidades_detectadas": [
        "dale"
      ]
    },
    {
      "frase": "Yo por política no lloro… Lloré.",
      "entidades_detectadas": [
        "Lloré"
      ]
    },
    {
      "frase": "Lloraste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lloraste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lloré.",
      "entidades_detectadas": [
        "Lloré"
      ]
    },
    {
      "frase": "¿Cuándo te diste cuenta de que era Alberto Fernández?",
      "entidades_detectadas": [
        "¿Cuándo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De frustración, de bronca, de una sensación de que se estaba diluyendo un movimiento que se había generado durante la última etapa del macrismo, que había sido muy de reivindicación de los aspectos más profundos del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, nosotros ganamos las elecciones militando por la libertad de Milagro Sala, militando con la imagen de Santiago Maldonado, militando contra la reforma previsional.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "No la ganamos con un discurso de centroderecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿cómo es la historia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganamos las elecciones con un discurso de transformación social, marco nacional y popular, de la defensa de la patria grande latinoamericana, de la defensa de las políticas de Cristina Fernández de Kirchner, y después el gobierno va por otro carril.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ganamos las elecciones cuestionando al Fondo Monetario Internacional y después terminamos acordando en los mismos términos que Macri.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Macri"
      ]
    },
    {
      "frase": "Entonces, eso era algo totalmente previsible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, ¿cómo se prevé la conducta futura de un dirigente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Revisando su conducta pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, no siempre, la gente cambia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en general, es un buen predictor la conducta pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso el otro día escuchaba a Francisco… decía dos cosas muy interesantes.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Se aplican a todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un tema para acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero decía: “Cuidado con los salvadores sin historia”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, por ejemplo… un salvador sin historia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y mencionando a Patricia Bullrich… no, no creo… no sé si se refería a él o era un porqué… es algo que está pasando en todo el mundo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "O sea, cuidado con los salvadores sin historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuidado con los políticos que pasaron por cinco matrimonios y divorcios políticos… o sea, entonces vos… Patricia Bullrich, por ejemplo… pasó de… Antonio… de levantar las armas contra el ejército argentino durante la dictadura a levantar las armas contra el pueblo mapuche… contra los humildes… bueno… y tuvo un pequeño giro… pasó por todo… por el menemismo… por la Alianza… fue ministra de Trabajo de De la Rúa… Sí, sí… hay que acordarse… Ministra de Trabajo de De la Rúa… es como un oxímoron… ¿viste?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Trabajo de De la Rúa… Sí",
        "Antonio"
      ]
    },
    {
      "frase": "Una contradicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había peor momento para ser ministra de Trabajo.",
      "entidades_detectadas": [
        "Trabajo"
      ]
    },
    {
      "frase": "Se fue en helicóptero.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ahora es Rambo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se fue en helicóptero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Sergio Massa… con mucho respeto lo digo… con mucho cariño, ¿no?… o sea, fíjate… de la UCDE… quinismo… antiquinismo… “los voy a meter a todos presos”… con Macri estuvo y con el radicalismo… entonces… es raro.",
      "entidades_detectadas": [
        "¿",
        "Macri",
        "UCDE",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y crees que es porque… Espera, espera… es el radicalismo… Narváez… me olvidé de Narváez… no, te acordás… no, alianzas, aliadas… pero te fuiste de que… Entonces… Pero Cristina Fernández de Kirchner te terminó convenciendo.",
      "entidades_detectadas": [
        "Narváez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo que no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hace cuanto no lo votaste?",
      "entidades_detectadas": [
        "¿Hace"
      ]
    },
    {
      "frase": "Sí, lo voté.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿te convenció?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos cosas distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es… a ver… igual, igual… a mí no… Inconcebible que no lo haya votado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo voté y volví a votar a la fórmula de 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no quiero ni hablar porque tampoco quiero descalificar a nadie en términos personales, y no puedo dejar de referirme a términos personales porque las personas representan proyectos políticos también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa idea de que alguna vez que el candidato y el proyecto son muy diferentes… digamos, si el candidato y el proyecto tienen el rostro completamente distinto, hay algo incongruente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo quiero un candidato que represente un proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tiene que ser alguien que no seas vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay alguien que te representa… Yo ya te dije: Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Puede haber otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otros compañeros en las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son menos conocidos… compañeras también, mujeres… o sea, muy cercanas a Cristina Fernández de Kirchner, además.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si quieres te puedo nombrar diez: Juliana Di Tullio, Luciana Alonso (de La Pampa), Mayra Mendoza (de Quilmes).",
      "entidades_detectadas": [
        "Quilmes",
        "Luciana Alonso",
        "Juliana Di Tullio",
        "La Pampa",
        "Mayra Mendoza"
      ]
    },
    {
      "frase": "¿Algún gobernador, ves?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieres te puedo nombrar a… ¿cómo se llama?… a Mariel Forlenza, que es de otra organización.",
      "entidades_detectadas": [
        "Mariel Forlenza"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hay un montón de gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero recién decías, Juan, que para vos se está cocinando un acuerdo entre un sector del kirchnerismo que va a terminar apoyando a otro sector y va a decir: “Bueno, no se puede hacer ninguna otra cosa”.",
      "entidades_detectadas": [
        "“Bueno",
        "Juan"
      ]
    },
    {
      "frase": "¿A esto te referís con que todo esto termina?… ¿en que el kirchnerismo va a apoyar a Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿A"
      ]
    },
    {
      "frase": "El kirchnerismo es algo muy amplio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo, La Cámpora… es que, por eso, algunos van a apoyar, otros no van a apoyar.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "No, no, yo no estoy jugando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy diciendo que no estoy de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero te parece que va a terminar en eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me parece que hubo una estrategia de pelear contra la proscripción de Cristina Fernández de Kirchner, incluso antes de la proscripción, que fue una estrategia blanda.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Una estrategia blanda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que eso fue un problema, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y que ahora no se entiende muy bien cómo es la estrategia, la verdad, porque falta poco para las elecciones y no parece que vaya a cambiar el panorama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el tiempo juega a favor del conservadurismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo juega a favor de que un compañero como Grabois o un compañero o compañera que se haya formado en la escuela de la nacionalización del 51% de YPF, en la recuperación de las AFJP, donde Milei tuvo algún rol positivo, vamos a decir, pero con una conducción política distinta, porque hay tipos que son… que Milei es inteligente, no lo duda nadie, que es muy trabajador, no lo duda nadie.",
      "entidades_detectadas": [
        "AFJP",
        "YPF",
        "Grabois",
        "Milei"
      ]
    },
    {
      "frase": "El problema es quién le pone la orientación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se la pone él mismo, estamos jodidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, puede ser un muy buen jefe de gabinete de una conducción política seria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Milei llega porque hoy la gestión es combustión… La gestión es combustión, ¿no es?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "combustión",
        "La gestión"
      ]
    },
    {
      "frase": "Más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea… ¿Te parece que alguien cuyo objetivo es encauzar la economía, no la encausa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es su capital hoy?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Su capital es que es… como una especie de tipo que salvó la cosa de que se vaya a la mierda, eso es lo que reflejan las encuestas, además.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está muy bien en las encuestas.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y como tiene la habilidad de ser… resbaladizo, puede estar bien con Dios y con el diablo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces está bien con el círculo rojo… Pragmático, sí, eso es un eufemismo.",
      "entidades_detectadas": [
        "Pragmático"
      ]
    },
    {
      "frase": "No, pragmático, no, eso es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pragmático… psicosómatico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pragmático es… Me voy a desviar… mejor que decir eso… como una anguila… Pragmático es hacer.",
      "entidades_detectadas": [
        "Pragmático"
      ]
    },
    {
      "frase": "Gobernar es hacer, no resbalar.",
      "entidades_detectadas": [
        "Gobernar"
      ]
    },
    {
      "frase": "Entonces, explícame, ¿cuántas viviendas hizo Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Yo no sé cuántas hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas escuelas, cuántos hospitales?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "¿Cuánto subió los salarios de los trabajadores?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "No, se ve que el gobierno puso 100.000 viviendas… y lo tenían en un cartel… o sea que viviendas se están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdóname, primero 100.000… yo vi un cartel de 50.000, pero ponéle que sean 100.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pasó dos veces, por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Yo vi un cartel de 50.000, no el de 100.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si son 50.000, son 12.000 viviendas por año, es una vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, Perón, en el primer Plan Quinquenal, hizo 500.000 cuando la población era un cuarto, o sea, sería como hacer dos millones ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, 50.000… Perón ni lo publicaría, me daría vergüenza publicar 50.000 viviendas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero espera, ustedes que se han topado así de peronistas, digo a vos Jorge y a vos Juan, ¿no puede ser que estemos en presencia de un proceso en el peronismo similar al que se vivió a fines de los 80, principios de los 90, y que se transformó?",
      "entidades_detectadas": [
        "¿",
        "Juan",
        "Jorge"
      ]
    },
    {
      "frase": "Porque el menemismo también fue parte del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo loco es que eso pase con los votos de Cristina Fernández de Kirchner, porque Cristina Fernández de Kirchner no es eso, Cristina Fernández de Kirchner no es neoliberal, Cristina Fernández de Kirchner es popular, Cristina Fernández de Kirchner es nacionalista, Cristina Fernández de Kirchner es latinoamericanista, Cristina Fernández de Kirchner tiene coraje, Cristina Fernández de Kirchner va al frente, Cristina Fernández de Kirchner se peleó con todo lo que se tenía que pelear.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero no es menemista, Cristina… ¿Seguro?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "… todos chupamierdas… No, no, no, eso no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pregunto, pero esta… Yo creo que lo que… agradecerle un poco eso, capaz que hay, es decir: “Loco, pónganse las pilas, no me pidan todas mis… no me vengan a llorar todas mis… lo que yo…” Por eso, yo… Encima vos decís que si me entregan, van a seguir… todos los días tu mamá te… No, bueno, ahí… …les sale en paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue una… ¡Solta!",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue… fue una ironía que me salió mal, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a veces uno dice cosas que le salen mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que quise advertir y generar polémica, para que se visualice, porque la verdad, prescripción, no, proscripción, es incomprensible e impronunciable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que quise advertir es que si Cristina Fernández de Kirchner va a ir presa, el pueblo y la gente que la quiere no luchan como corresponde.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Entonces, lo del mate era una ironía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no… no… no quiero ir a tomar mate con ella, no quiero que vaya presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, cae eso, no quiero ir a tomar mate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, estoy diciendo que si esto sigue así, va a ir presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos decís que te van a poner los ganchos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si la gente no reacciona… ¿cuándo reacciona la gente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuando le ponen el arma en la cabeza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo hicimos todo mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque habría que, en vez de hacer un feriado, haber hecho un paro nacional; en vez de que Alejandra Darín lea un documento, tendría que haber un dirigente o una dirigente planteando la continuidad de la lucha… o sea, una desorientación absoluta.",
      "entidades_detectadas": [
        "Alejandra Darín"
      ]
    },
    {
      "frase": "El día de las vallas, que fue cuando la encerraron en la casa, ahí estuvimos bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estuvimos bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estuvimos bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que fue… loco, esto no es un límite, no se puede cruzar este límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son límites que no se pueden cruzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo lo que planteo es: volvamos al día de las vallas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos al espíritu del día de las vallas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es la gente en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente en la calle y no haciendo un desfile.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, estamos hablando de… Y no haciendo un coro de cantores, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque está lindo cantar las canciones, si quiera ser yo, pero… Bueno, eso es lo que pienso yo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora, al margen de Cristina Fernández de Kirchner, el reclamo no debería ser, Juan, y te pregunto, vos sos un dirigente social y me consta que sos alguien que está en los barrios por ese casi 40% de pobreza que hay… Bueno, es que son dos planos que están relacionados y que tienen que tener reclamos, si se quiere, paralelos y concurrentes.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Bueno",
        "Juan"
      ]
    },
    {
      "frase": "Si yo pensara que lo político y lo social no tienen nada que ver, no haría política, haría lo que hice toda mi vida, que es militar socialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y qué hace… yo pensaba que tenían… no me interesaba mucho la política partidaria hasta que llegó Macri.",
      "entidades_detectadas": [
        "llegó Macri",
        "tenían"
      ]
    },
    {
      "frase": "Ahí me di cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí me di cuenta de que un tipo en cuatro años te puede subir 10 puntos la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un contexto de interacción más o menos normal, sube 10 puntos la pobreza y te trae el FMI de nuevo, que es por lo que nosotros empezamos a militar en 2001 contra el Fondo Monetario Internacional, contra las políticas del Fondo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI",
        "Fondo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Cristina Pérez",
    "General Perón",
    "Luciana Alonso",
    "Ni Perón",
    "Energía de los Estados Unidos",
    "Patricia Bullrich",
    "Intendente",
    "Laura Di Marco",
    "Alberto Fernández?",
    "Grabois",
    "Fondo",
    "Mayra Mendoza",
    "Estados Unidos",
    "Claro",
    "tenés",
    "Recién",
    "¿Quién",
    "Espero",
    "AFJP",
    "argentina",
    "Cambio",
    "Corte Suprema",
    "Mariel Forlenza",
    "¿Cuánto",
    "UCDE",
    "Está Manzano ahí",
    "Trabajo",
    "Jorge",
    "Digamos",
    "Así",
    "UCR",
    "Juan",
    "Nos",
    "Pero",
    "Alberto Fernández",
    "Revisando",
    "¿Vos",
    "Esa",
    "Alejandra Darín",
    "Morales",
    "Lloraste",
    "Mendoza",
    "ningún",
    "Trabajo de De la Rúa… Sí",
    "Jujuy",
    "Porque",
    "Cristina Fernández de Kirchner",
    "Juan Grabois",
    "Más",
    "Cuál",
    "Antonio",
    "Gobernar",
    "JxC",
    "Argentina",
    "Mark Stanley",
    "¿Cuántas",
    "tenés soberanía",
    "Cristina",
    "Lloré",
    "Evita",
    "Gardel",
    "Francisco",
    "¿Dónde",
    "¿",
    "Aracely",
    "quilombo",
    "Dios",
    "ningún compañero",
    "Papa",
    "La Pampa",
    "La gestión",
    "Vicente López",
    "Rivarola",
    "¿Quiénes",
    "Frente de Todos",
    "¿Qué",
    "llegó Macri",
    "La Cámpora",
    "dale",
    "Gerardo Morales",
    "Néstor Kirchner",
    "Trump",
    "¿A",
    "Juntos",
    "Santiago Maldonado",
    "FMI",
    "Presidenta",
    "ALCA",
    "Poder Judicial",
    "Foradori",
    "Cruzó",
    "Juliana Di Tullio",
    "Cafiero",
    "Macri",
    "¿Sabes",
    "Fondo Monetario Internacional",
    "Lagarde",
    "Quilmes",
    "Javier Milei",
    "¿Ustedes",
    "Digo",
    "YPF",
    "Pragmático",
    "¿Cuándo",
    "¿Casta",
    "Está",
    "“Bueno",
    "LLA",
    "Foradori-Duncan",
    "tenían",
    "“Che",
    "La Matanza",
    "PJ",
    "La Libertad Avanza",
    "Sergio Massa",
    "Milagro Sala",
    "Davos",
    "Bueno",
    "¿Algún",
    "Axel Kicillof",
    "Ganamos",
    "la Argentina",
    "combustión",
    "Mira",
    "Narváez",
    "Eso",
    "Milei",
    "Sí",
    "Del Frente Renovador"
  ]
}