{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Fiesta, fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer lo vi festejando en redes sociales.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Lo vi festejando, sí, pero también saludando a los ecuatorianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su voz es escuchada en todo el mundo, pero especialmente en el ámbito de la Orla Hispana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya llega la radio, ya está más cerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy hablando de Dante Gebel.",
      "entidades_detectadas": [
        "Estoy",
        "Dante Gebel"
      ]
    },
    {
      "frase": "Dante, ¿cómo andás?",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "¿Cómo te va, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Estoy en Los Ángeles.",
      "entidades_detectadas": [
        "Los Ángeles"
      ]
    },
    {
      "frase": "Ah, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estuviste en España hasta hace poco.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Estuve en España, sí, un par de semanas.",
      "entidades_detectadas": [
        "Estuve",
        "España"
      ]
    },
    {
      "frase": "Muy lindo, muy rico cómo se come en España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "¡Ay, Dios santo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo se come allí.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "Y viste que todo es en la terraza, al aire libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta las 2 o 3 de la mañana puedes sentarte afuera a comer, es espectacular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Visitaste Madrid, Barcelona, Alicante, ¿no?",
      "entidades_detectadas": [
        "Barcelona",
        "¿",
        "Alicante",
        "Madrid"
      ]
    },
    {
      "frase": "Madrid, Barcelona, Alicante, Sevilla, espectacular.",
      "entidades_detectadas": [
        "Barcelona",
        "Sevilla",
        "Alicante",
        "Madrid"
      ]
    },
    {
      "frase": "Muy bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viajar en el AVE, ese tren extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extraordinario.",
      "entidades_detectadas": [
        "Extraordinario"
      ]
    },
    {
      "frase": "Te vi ayer festejando el triunfo argentino, pero obviamente con moderación.",
      "entidades_detectadas": [
        "moderación"
      ]
    },
    {
      "frase": "Toda Latinoamérica te sigue.",
      "entidades_detectadas": [
        "Latinoamérica"
      ]
    },
    {
      "frase": "Me liquidaron, me liquidaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto, yo escuchaba lo que decía el comentarista; es cierto, no estábamos jugando bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como decía Bilardo, en el fútbol se trata de goles; nadie sale campeón por mérito, sino por victoria.",
      "entidades_detectadas": [
        "decía Bilardo"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Por ahora, que estemos tranquilos; quizás en el próximo partido un goleo, hay que festejar mi victoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confirmado entonces, agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, señor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya empezamos, arrancamos a mediados de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no lo ha anunciado la radio, pero es un lindo horario, así que creo que nos va a ir muy bien.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Estamos armando un gran equipo de trabajo, con muchos buenos invitados estelares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que va a ser un programa bastante bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos construyendo un estudio; no te imaginas lo que es Radio 10 en Los Ángeles.",
      "entidades_detectadas": [
        "Los Ángeles"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te imaginas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te cuento, el lugar que tiene Dante en Los Ángeles es increíble; su hijo es el director, un fenómeno.",
      "entidades_detectadas": [
        "Los Ángeles",
        "Dante"
      ]
    },
    {
      "frase": "Tiene unos equipos… ¡No sabes lo que es!",
      "entidades_detectadas": []
    },
    {
      "frase": "Él tuvo la generosidad de prestarme equipo, todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo vas a hacer ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo voy a hacer ahí, con pantalla y cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a ser muy bueno, un gran programa, me parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual, ya estás muy cerca de Argentina y últimamente has estado… y quiero contar esto, porque si no, Dante, con todo respeto a tu decisión, tampoco lo contarías.",
      "entidades_detectadas": [
        "Argentina",
        "Dante"
      ]
    },
    {
      "frase": "Pero Dante acaba de hacer algo importantísimo en un momento muy difícil para nuestro país, Dante y su fundación… en realidad, no me voy a extender, entregaron, hace una semana, 85 toneladas de alimentos no perecederos al comedor comunitario Margarita Barrientos en Villa Soldati y a Ayudarme a Ayudar en Ciudad Oculta (del Pitu).",
      "entidades_detectadas": [
        "Margarita Barrientos",
        "Ciudad Oculta",
        "Ayudarme",
        "Ayudar",
        "Dante",
        "Pitu",
        "Villa Soldati"
      ]
    },
    {
      "frase": "85 toneladas de alimentos, Dante.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "Sé que te cuesta contarlo, pero lo quiero decir porque hablé con Margarita y con el Pitu; están muy agradecidos.",
      "entidades_detectadas": [
        "Margarita",
        "Pitu"
      ]
    },
    {
      "frase": "Es enorme el trabajo que hiciste, Dante.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "Sabes que teníamos la sensación, en el equipo que entregó los alimentos, de que donar un plato de sopa no te da la misma alegría que donar un tomógrafo o un equipo de rayos X.",
      "entidades_detectadas": [
        "Sabes",
        "entregó"
      ]
    },
    {
      "frase": "Incluso los países desarrollados necesitan renovar el equipamiento de sus hospitales y clínicas, pero cuando tienes que donar comida… por un lado es la alegría de poder ayudar, y por otro, uno se pregunta por qué tenemos que paliar una necesidad básica de la dignidad humana como el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hambre no espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno puede decir: \"Bueno, ¿por qué no le dan una caña de pescar en vez de un pescado?\", pero el hambre no espera.",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Cuando un niño se va a la cama con dolor de estómago por hambre, no le puedes explicar que esto viene de tal gobierno… Creo que esto tiene que ver con la premura de ayudar; el hambre no puede esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donamos estos alimentos porque pensamos que era la manera de ayudar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que muchos dirán: \"Esto no va a ayudar a todos los comedores del país\", pero a veces se produce el síndrome de la gota en el océano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno dice: \"¿Y qué voy a hacer, si esto no va a marcar la diferencia?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para los niños y las familias que pudieron comer, y que van a comer durante varios meses, sí se marca una diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto, no es una macroayuda; no estamos dando fuentes de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero pienso que si cada argentino diera un poquito… no digo ochenta y tantas toneladas, pero si cada uno diera un poquito, creo que se podría paliar bastante la situación del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "De a poquito se hace así, aportando un granito de arena, en vez de teorizar sobre por qué nos está pasando esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso Jesucristo le dio de comer a la multitud.",
      "entidades_detectadas": [
        "Jesucristo"
      ]
    },
    {
      "frase": "La gente no puede escuchar, ni entender otra cosa cuando el hambre no le deja pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras hablabas, pasábamos imágenes al aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, en la siguiente sección, haremos un informe; quiero mostrar la impresionante cantidad de alimentos.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Uno dice ochenta y cinco toneladas, pero visto en las fotos… ¡miren lo que es!",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de palets de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí dice \"River Arena\", no tiene nada que ver con River Plate; ese es tu lugar en Los Ángeles, el de tu fundación.",
      "entidades_detectadas": [
        "River Plate",
        "Los Ángeles",
        "River Arena"
      ]
    },
    {
      "frase": "Fíjate que son los colores de Boca Juniors, pero se llama River, que aquí significa río.",
      "entidades_detectadas": [
        "River",
        "Boca Juniors"
      ]
    },
    {
      "frase": "River Arena es nuestro estadio cubierto, donde la gente hizo posible estas donaciones.",
      "entidades_detectadas": [
        "River Arena"
      ]
    },
    {
      "frase": "Lo bueno es que se hizo sin intermediarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había mucha gente en redes sociales diciendo que esto llegó a la gente, a los comedores.",
      "entidades_detectadas": [
        "llegó",
        "Había"
      ]
    },
    {
      "frase": "Y te consta, Jorge, que Margarita lo recibió; ya está cocinando, ya está distribuyendo la mercadería.",
      "entidades_detectadas": [
        "Margarita",
        "Jorge"
      ]
    },
    {
      "frase": "Lo mismo el Pitu.",
      "entidades_detectadas": [
        "Pitu"
      ]
    },
    {
      "frase": "Y convengamos que, como dijiste hace un par de semanas, ambos comedores tienen posturas ideológicas diametralmente opuestas; están en las antípodas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hicimos adrede; tú también, cuando me lo sugeriste, lo hiciste adrede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijiste: \"Vamos a hacerlo para que no crean que esto tiene un color político, o que es un mensaje político para alguien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, están en las antípodas ideológicamente, y elegimos dos comedores que están ayudando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que hay muchos más en todo el país, en el interior, pero bueno, por lo menos empezamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a seguir si podemos, y si tenemos los canales correctos para enviar los alimentos, porque no enviamos dinero; el dinero lo llevamos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enviamos los alimentos; el dinero no llega nunca; lo que llega son alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no haya ninguna duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no hubo intermediarios; la comida llegó directamente.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Alimentos que no se entregaron al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No, no se entregaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera hago referencia… porque quiero contar que lo que Dante hizo antes… ya lo vimos en la imagen, es impresionante, miren ese depósito.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "Todo esto fue para Margarita, parte para el Pitu.",
      "entidades_detectadas": [
        "Margarita",
        "Pitu"
      ]
    },
    {
      "frase": "Pero además quiero decir que Dante hace esto en todos lados.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "No es que se despertó un día y dijo: \"Voy a aprovechar la crisis en Argentina\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo hace en Estados Unidos también, porque la sociedad estadounidense… hay parte de la sociedad que tiene las mismas necesidades.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Dante, te veo haciendo esto mismo en Venezuela, en Cuba también lo hiciste.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Dante"
      ]
    },
    {
      "frase": "En Cuba compramos terrenos, construimos casas.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "No digo que sea fácil enviar dinero, pero lo fácil que es ayudar… a nosotros nos decían: \"No, no, no, en Argentina no va a llegar, en Argentina alguien se va a quedar con algo\".",
      "entidades_detectadas": [
        "Argentina",
        "fácil"
      ]
    },
    {
      "frase": "Lo que hicimos fue… gente de confianza nuestra, de nuestro equipo, a quienes les dijimos: \"Ahí te enviamos el dinero, está en el banco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sacaron y fueron a comprar con el Pitu, con Barrientos, con Margarita.",
      "entidades_detectadas": [
        "Barrientos",
        "Margarita",
        "Pitu"
      ]
    },
    {
      "frase": "Fueron a comprar; una vez que ellos eligieron lo que querían, lo llevamos a este depósito, y de ahí se distribuyó y llegó a los comedores.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "¿Sabes cuánto tardó esto?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Una semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Es imposible si no… lo que pasa es que la burocracia… si hay voluntad, están los recursos, en este caso una inyección financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo hicimos con un equipo de menos de veinte personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rentamos los camiones, el depósito; o sea, la logística es sencilla cuando hay buena voluntad y el hambre está del otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces me pregunto qué es lo que está fallando, por qué tantas trabas, por qué cuesta tanto llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, adhiero a lo que dijiste, Jorge: no es solo un problema de Argentina; esto pasa en África, pasa en la India, pasa en Venezuela, en Cuba.",
      "entidades_detectadas": [
        "Argentina",
        "Cuba",
        "India",
        "Venezuela",
        "Jorge",
        "África"
      ]
    },
    {
      "frase": "Uno tiene que saltar, sea quien sea el gobierno, uno tiene que ir directo a la necesidad; si no, empieza la burocracia, los trámites… y esto no va a funcionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando vas directo, resulta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, esto es lo que deja al descubierto que gran parte del problema es la burocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una semana se definió todo: se depositó el dinero, se fue a comprar con el Pitu por un lado y con Margarita por el otro; ellos dijeron: \"Necesitamos esto, esto, esto\"; se pagó y llegó, y ahí lo estás viendo.",
      "entidades_detectadas": [
        "llegó",
        "Margarita",
        "Pitu"
      ]
    },
    {
      "frase": "Digo, también esto tiene que ver… y no es un problema solo argentino: la burocracia en todo el mundo.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Por eso quiero destacar que Dante no es que se levantó un día y dijo: \"Me voy a meter en Argentina\".",
      "entidades_detectadas": [
        "Argentina",
        "Dante"
      ]
    },
    {
      "frase": "Primero, ya lo venía haciendo; lo que pasa es que ahora, con mi cabeza dura, digo: \"Hay que contarlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que contarlo y hay que mostrarlo como lo estamos mostrando ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Miren lo que es!",
      "entidades_detectadas": [
        "¡Miren"
      ]
    },
    {
      "frase": "Es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé después con Margarita y con el Pitu; están felices, agradecidos.",
      "entidades_detectadas": [
        "Hablé",
        "Margarita",
        "Pitu"
      ]
    },
    {
      "frase": "La alegría de todos los que están comiendo gracias al trabajo, no solo tuyo, sino de toda tu gente, a quienes conozco y doy fe del trabajo que hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se desviven por esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cabeza es Dante, pero una vez que Dante da la orden, son fieras las personas que tienes alrededor.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "Sí, son buena gente, voluntarios que se ponen la camiseta, trabajan toda la semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo de líder a Leo Flota, que lleva adelante a todo el equipo.",
      "entidades_detectadas": [
        "Leo Flota"
      ]
    },
    {
      "frase": "Algunos vinieron desde Mar del Plata, del interior, a trabajar.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Eso se les agradezco profundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero insisto, esto pasa en Cuba, en otros países donde incluso me llegan amenazas directas del oficialismo; sin embargo, uno tiene que seguir.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "De hecho, a mí no me dejan entrar a la isla, pero sí me dieron la ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me negaron la visa varias veces porque dicen que puede ir en contra de su narrativa, pero igual construimos barrios, construimos casas, y es maravilloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ayuda llega igual, si yo puedo entrar o no, la ayuda llega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es algo maravilloso porque… insisto… los sentimientos encontrados… no es lindo dar un plato de sopa; dar comida no te produce una alegría monumental, porque uno se pregunta por qué llegamos a estas instancias en un país tan rico como Argentina, con tantos recursos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No obstante, lo que toca ahora es lo que hay que hacer sin preguntar demasiado, sin razonar, sin pensar qué viene detrás de todo esto, simplemente ayudar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dante, te esperamos ansiosos aquí en la radio.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "Falta cada vez menos para que arranques, también en televisión, en Canal 13.",
      "entidades_detectadas": [
        "Canal 13"
      ]
    },
    {
      "frase": "Tenerte más cerca siempre es bueno, Dante.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "Y gracias, te agradezco personalmente y en nombre de todos que te ocupes de la gente que lo necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gusto como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Semana que viene, acá en Argenzuela, que hoy cumplimos tres años, y tú eres parte de Argenzuela.",
      "entidades_detectadas": [
        "Semana",
        "Argenzuela"
      ]
    },
    {
      "frase": "Te invitamos a la cena de la semana que viene, porque no vas a estar en algún lugar del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, felicidad por los tres años, por los números, por todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dentro de poquito ya estoy, aunque ya soy parte, pero ya estoy integrado más oficialmente a todo el equipo de Radio 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abrazo grande, Dante, y gracias.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "Abrazo a todo el equipo, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dante, quería mostrar esto; es contundente.",
      "entidades_detectadas": [
        "Dante"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mar del Plata",
    "Ciudad Oculta",
    "Cómo",
    "¿Sabes",
    "Estoy",
    "Abrazo",
    "Margarita",
    "Semana",
    "Sevilla",
    "River Arena",
    "Había",
    "llegó",
    "decía Bilardo",
    "Digo",
    "Jesucristo",
    "Margarita Barrientos",
    "Canal 13",
    "Dijiste",
    "Ayudarme",
    "Tenerte",
    "River Plate",
    "Estado",
    "moderación",
    "Estuve",
    "River",
    "Hablé",
    "Falta",
    "Argenzuela",
    "Villa Soldati",
    "Alicante",
    "Acá",
    "África",
    "Extraordinario",
    "Leo Flota",
    "Argentina",
    "Rentamos",
    "Toda Latinoamérica",
    "Madrid",
    "Alimentos",
    "Ayer",
    "Visitaste Madrid",
    "Confirmado",
    "Boca Juniors",
    "Los Ángeles",
    "Barcelona",
    "Bueno",
    "Después",
    "Barrientos",
    "España",
    "Ayudar",
    "Ah",
    "¿",
    "Él",
    "Todavía",
    "entregó",
    "Dante",
    "Obviamente",
    "Sabes",
    "India",
    "Venezuela",
    "Pitu",
    "Jorge",
    "Dante Gebel",
    "Cuba",
    "fácil"
  ]
}