{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Roque, Ministro de Desarrollo de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ministro de Desarrollo",
        "Buenos días",
        "Roque"
      ]
    },
    {
      "frase": "Andrés, Jorge Rial, desde Radio 10, buen día.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Andrés"
      ]
    },
    {
      "frase": "¿Qué tal, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Buen día, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe ser una de las primeras entrevistas que hacemos sin tensión, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Más tranquilo.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Siempre hay un quilombo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Es verdad, es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo fue este día después?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se sintió más reflexivo, con los números más tranquilos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es su mirada de todo lo que pasó?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Trabajé como cualquier día normal, pero como bien decía usted, con la tranquilidad del reconocimiento, con la gratificación de que el pueblo bonaerense ha reconocido la gestión de Axel Kicillof y bueno, uno también es parte de eso.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Trabajé",
        "decía usted"
      ]
    },
    {
      "frase": "Y también creo que a nivel nacional logramos una remontada épica, pero hay que ser mesurados, prudentes, hay que trabajar mucho aún, nos quedan días muy valiosos, tenemos que ampliar, convocar y bueno, en eso Sergio Massa tiene toda la capacidad para construir el triunfo que necesita la República Argentina, que no es el de una fuerza política, sino el de la democracia y el de un espacio que vuelva a convocar y a construir los acuerdos que necesita nuestro país para salir adelante y para poder estabilizarse en el tiempo.",
      "entidades_detectadas": [
        "República Argentina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Bueno, hace tiempo y ayer también, se habla de ese gobierno de unidad nacional.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Está usted de acuerdo con eso?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "¿Hay algún límite o hoy se siente que hay que abrir la puerta a todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, límites obviamente hay.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Usted tiene algún límite?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tienen algún límite?",
      "entidades_detectadas": [
        "¿Tienen"
      ]
    },
    {
      "frase": "¿Hasta acá llegamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, a ver, yo creo que Cristina Kirchner alguna vez dijo: \"No preguntemos de dónde vienen, sino hacia dónde van\".",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y yo creo que lo importante acá es hacia dónde tenemos que ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que es una oportunidad para poder generar esos marcos de acuerdo, esos puntos básicos o esas políticas de Estado que necesita la Argentina, donde el desafío es encontrar las coincidencias en el marco de las diferencias, naturalmente.",
      "entidades_detectadas": [
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero hacer política es eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que quizás siempre es más fácil pelearse, pero acá el desafío pasa por aglutinar, y yo creo que Sergio Massa tiene la capacidad, el tono y el expertise para poder lograr esos marcos y avanzar definitivamente hacia lo que necesita nuestro país: certidumbre, tranquilidad, equilibrio.",
      "entidades_detectadas": [
        "expertise",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Me parece que también la sociedad recibió ese mensaje de ayer, y hay que seguir ampliando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, me parece que lo importante, más allá del tema partidario e ideológico, es que en Argentina la sociedad logró parar un fenómeno a nivel mundial que en casi todos los lugares ganó; acá se lo paró.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sí, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que en los días previos, porque hubo mucho debate respecto al voto de Javier Milei y demás, y yo, la verdad, reflexionando con compañeros, encontré una explicación: la gente no votó hacia atrás tampoco, porque, y lo dijimos los primeros días, después se vio que la tendencia se confirmó: el gran derrotado era Juntos por el Cambio, era el macrismo, y en todo caso lo que había hecho la sociedad era darnos una señal de cosas que evidentemente no le gustaron en el marco del espacio.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y creo que sí, a partir de ese momento pudo empezar una campaña distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa pudo resolver el desembolso del Fondo Monetario Internacional de manera muy audaz y a partir de eso tener mayor capacidad de gestión y poder abocarse a la candidatura presidencial.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Creo que su centralidad también fue clave, lo que creo yo sin duda fue el sostén inicial, que fue el triunfo en la provincia de Buenos Aires en las PASO, porque sin eso hoy no sabemos dónde estaríamos.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "A partir de eso creo que pudimos asentarnos sobre una superficie firme y, la verdad, hoy en la provincia pasamos de ganar por pocos puntos en las PASO a una diferencia de 20, y a nivel nacional Sergio Massa creció casi 10 puntos.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también tiene que ver con algo clásico del peronismo: estar alineado, saber quién manda e ir detrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pasó que gobernadores e intendentes que se habían quedado medio dormidos en las PASO se despertaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros llegamos mal a las PASO porque fuimos la última fórmula que se definió; eso ya te come tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiene que llegar con el mayor tiempo posible previo para poder armar la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros armamos la campaña ya con la campaña iniciada, entonces regalamos un tiempo muy valioso y también atravesamos una situación económica muy compleja donde Sergio Massa, además, no solo era candidato a presidente sino ministro de Economía.",
      "entidades_detectadas": [
        "Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por eso yo creo que esto tiene un componente épico muy importante, siempre enmarcado en la prudencia, en la mesura por la situación que atraviesa la Argentina, y creo que sí se ha abierto una luz de esperanza y hay que consolidar de cara al 19 de noviembre.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cuervo, ¿cómo te va?",
      "entidades_detectadas": [
        "Cuervo",
        "¿"
      ]
    },
    {
      "frase": "Mauro, antes de hablarles...",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Voy al territorio y pienso también en los municipios que se ganaron, que se recuperaron en algunos casos, como el de Lanús, Bahía Blanca.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Lanús"
      ]
    },
    {
      "frase": "A mí me llama mucho la atención Bahía Blanca, donde el peronismo no puede hacer pie; la consolidación de Mayra Mendoza en Quilmes, es decir, hubo muchos municipios en donde el poder territorial del peronismo marcó, me parece a mí, una diferencia.",
      "entidades_detectadas": [
        "Quilmes",
        "Bahía Blanca",
        "peronismo marcó",
        "Mayra Mendoza"
      ]
    },
    {
      "frase": "Ahora, esa relación con La Cámpora, de la que muchas veces se habló, porque varios de los jefes comunales que fueron revalidados y de los candidatos, como Damián Selci en Hurlingham, tienen mucho que ver con La Cámpora, ¿cómo está ese vínculo con el gobierno de la provincia?",
      "entidades_detectadas": [
        "Hurlingham",
        "¿",
        "Damián Selci",
        "La Cámpora"
      ]
    },
    {
      "frase": "No, el vínculo es permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que acá el trabajo del Estado provincial es con quienes llegaron al proceso electoral como intendentes o intendentas, y también con los compañeros y compañeras que eran candidatos, que no estaban al cargo del municipio, pero sí pudieron asumir ese desafío y en muchos casos ganar.",
      "entidades_detectadas": [
        "Estado provincial"
      ]
    },
    {
      "frase": "Te sumo La Plata, te sumo Azul, te sumo muchos lugares del interior de la provincia que históricamente no fueron fáciles, y yo creo que lo que ordena, me parece, es la gestión y los objetivos comunes.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Y creo que en las PASO vivimos un momento muy complejo, muy difícil, que también no solo a la sociedad le sirvió para reflexionar, sino también, me parece, a toda la dirigencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo saludo que podamos empezar a construir hoy con una mirada más amplia y más profunda el tiempo que viene en la Argentina y en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Y ese alineamiento tiene que ver con el partido?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nosotros somos un espacio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo siempre se caracterizó por ser un movimiento con múltiples expresiones, y en esa pluralidad está la fortaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "No funcionamos como una estructura de cuadros o una estructura cerrada, sino por el contrario, creo que justamente la posibilidad de que convivan distintos matices, pero que puedan tener un objetivo común, creo que ese es el desafío: que nos ponga el objetivo por delante, no enredarnos a veces en tensiones que pueden ser de segundo orden, porque todos tenemos nuestra subjetividad, todos tenemos nuestro método de trabajo, y a veces si nos quedamos en eso perdemos de vista lo importante, que es que nuestra gente nos necesita unidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuervo, ayer me llamó mucho la atención cuando escuchaba cómo la militancia saludaba a Kicillof y cantaba \"Axel te saluda, los soldados de Perón\".",
      "entidades_detectadas": [
        "Cuervo",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Qué implica esto para Kicillof como líder claro de un sector, por lo menos, del peronismo?",
      "entidades_detectadas": [
        "Kicillof",
        "Qué"
      ]
    },
    {
      "frase": "No, yo creo que no es el momento de hablar de sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que lo importante hoy, como te decía recién, es esa pluralidad, esa convivencia de donde todos tenemos que aprender de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que Axel Kicillof hace un inmenso aporte, está claro, no variamos en los números, pero también Axel lo plantea de manera clara: él es parte de un espacio, de una fuerza política.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Axel"
      ]
    },
    {
      "frase": "Sin duda la gestión del Estado provincial tiene una revalidación notoria, pero esa gestión se lleva adelante con los intendentes, con las intendentas, con el movimiento obrero, con las organizaciones sociales, con las organizaciones políticas, y yo creo que este es el tiempo de entender que todos tenemos roles distintos y que cada uno, desde su lugar, tiene que aportar al beneficio común.",
      "entidades_detectadas": [
        "Estado provincial"
      ]
    },
    {
      "frase": "Que se yo, esto es como tomar una metáfora futbolística, es como le pasó a la selección de Scaloni, que me ha dado la oportunidad...",
      "entidades_detectadas": [
        "Scaloni"
      ]
    },
    {
      "frase": "Todos hicieron su trabajo y se pudo coronar el objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero tenía a Messi.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "¿Quién fue Messi acá?",
      "entidades_detectadas": [
        "Messi",
        "¿Quién"
      ]
    },
    {
      "frase": "Bueno, no sé, es una situación extraordinaria, pero...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Axel Kicillof...",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Axel Kicillof fue Messi, ¿o no?",
      "entidades_detectadas": [
        "Axel Kicillof",
        "¿",
        "Messi"
      ]
    },
    {
      "frase": "¿No te parece?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "No, no lo sé, no lo llevaría a ese plano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí creo que lo importante es que todos pusieron el cuerpo, que lo de Sergio Massa fue extraordinario, es extraordinario, y hay que consolidarnos.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Para nosotros, como dijo Axel Kicillof ayer, la campaña continúa más que nunca, porque...",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "¿Cómo va a continuar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedan tres, cuatro semanas...",
      "entidades_detectadas": []
    },
    {
      "frase": "no, tres semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, el 19 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hay que continuar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya arrancó ahora la campaña, ¿cómo hay que seguirla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cambió la cosa, ahora se está arriba, no se está abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como lo planteó Sergio Massa ayer, me parece, convocando a todos los sectores, planteando líneas de trabajo claras, escuchando...",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Creo que en ese sentido también la sociedad nos dio un mensaje: ese voto bronca que se observó en las PASO me parece que también tuvo que ver con la necesidad de una sociedad que nos demanda a nosotros estar más atentos a lo que le viene ocurriendo, y creo que hubo una reacción muy clara: la sociedad, un sector importante de la sociedad, se sintió reconocida en ese cambio de actitud, y por supuesto en el caso nuestro, en la provincia de Buenos Aires, fue consolidar la tendencia que se marcó en las PASO.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Andrés, ¿cómo estás acá?",
      "entidades_detectadas": [
        "Andrés",
        "¿"
      ]
    },
    {
      "frase": "Nazar en El Magno te saluda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sergio Massa podría llegar a ser el próximo presidente?",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lo marcamos hace un rato en un contexto de inflación y de pobreza realmente muy alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, ¿qué es lo que puede prometer Massa que hoy todavía no se ve para que efectivamente casi un 37% de los votantes apuesten a que puede llegar a solucionar esa situación?",
      "entidades_detectadas": [
        "Digo",
        "Massa"
      ]
    },
    {
      "frase": "No, nosotros no hacemos promesas, me parece que en todo caso ofrecemos compromiso, y creo que Sergio Massa ya ha marcado con las medidas que viene tomando una dirección y un sentido, y en el propio discurso está marcando con toda claridad que va a ser el presidente de los trabajadores y las trabajadoras, de la producción, también de la seguridad, que me parece es un eje muy importante y que nuestra sociedad remarca permanentemente.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y en ese sentido, cuando hay problemas muy grandes, tomemos el caso de la inflación, lo que se requiere es un poder político sólido que pueda ordenar una situación de desmadre económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que en ese sentido él viene dando la pelea como ministro de economía, pero por supuesto no es lo mismo ser ministro de economía que presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Surgir de lo que puede ser la consolidación de un proceso electoral, eso le va a devolver poder a la política del peronismo, y eso es lo que necesitamos para poder salir de esta situación.",
      "entidades_detectadas": [
        "Surgir"
      ]
    },
    {
      "frase": "Ahora, usted tiene claro que después de la licuación de la sangre de San Genaro este es uno de los milagros más grandes, ¿no?",
      "entidades_detectadas": [
        "¿",
        "San Genaro"
      ]
    },
    {
      "frase": "Bueno, sí, yo creo que la ciencia política es un gran compromiso, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien lo va a tener que escribir, pero sí, evidentemente yo creo que es extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hubo mucho compromiso, lo agradecía Sergio Massa ayer permanentemente, de la militancia y la micromilitancia, porque yo creo que esta elección la militaron muchos ciudadanos y ciudadanas que no se sienten parte de una estructura política o están encuadrados, pero bueno, agarraron la bandera e hicieron patria.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Y a ti, Andrés, no queda como un mensaje, me parece fuerte, con una propuesta tan disruptiva como la de Milei alcanzando casi el 30% de los votos, de que la mecha está muy corta?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Andrés"
      ]
    },
    {
      "frase": "Es que, como te decía recién, yo creo que hubo un mensaje o un llamado de atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que lo importante fue que se reaccionó a tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esa reacción también estaba condicionada por un contexto.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sin duda, lo del Fondo Monetario Internacional era una limitación en el tiempo previo a las PASO, y a partir de resolver eso, Sergio Massa comenzó a tomar las medidas que, como dijimos siempre, no resolvían los problemas de fondo, pero sí indicaban en el sentido de cuál es el rumbo y hacia dónde se quiere ir.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "cuál",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Cuervo, como siempre un gustazo.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Vamos a seguir hablando seguramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te mando un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Bueno, un abrazo para todos y a disposición.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No te olvides Roque, échale una mano con nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Está",
    "Kicillof",
    "Fondo Monetario Internacional",
    "Quilmes",
    "Andrés",
    "Surgir",
    "Vamos",
    "¿Qué",
    "Massa",
    "Bahía Blanca",
    "Javier Milei",
    "La Cámpora",
    "Milei",
    "Jorge Rial",
    "Ministro de Desarrollo",
    "Digo",
    "Scaloni",
    "Mauro",
    "¿Tienen",
    "Economía",
    "Estado",
    "¿No",
    "Más",
    "Cuál",
    "Cristina Kirchner",
    "Mayra Mendoza",
    "República Argentina",
    "expertise",
    "Acá",
    "Buenos días",
    "cuál",
    "Vale",
    "Argentina",
    "Sergio Massa",
    "Estado provincial",
    "Alguien",
    "Jorge.",
    "¿Quién",
    "San Genaro",
    "Bueno",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Hurlingham",
    "Lanús",
    "partido?\n\nNosotros",
    "Axel",
    "Axel Kicillof... ¿Cómo?",
    "la Argentina",
    "¿",
    "Damián Selci",
    "Messi",
    "Roque",
    "Trabajé",
    "Jorge",
    "decía usted",
    "peronismo marcó",
    "Cuervo",
    "Quedan"
  ]
}