{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Hoy en Radio 10 conversamos con Aníbal Fernández, exministro de Seguridad y exjefe de Gabinete, referente del peronismo.",
      "entidades_detectadas": [
        "Gabinete",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Aníbal, buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Aníbal"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Aníbal Fernández: Hola, buen día.",
      "entidades_detectadas": [
        "Hola",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Bueno, me lo dijeron todo, así que hablemos antes.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No, y no hablé con vos, te consta que no hablé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si querés, hablamos de fútbol o de música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está todo dicho sobre política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo, al comienzo del programa, en todas las entrevistas que he tenido contigo en estos últimos años, en distintos ámbitos, te he escuchado decir que vos siempre decías: \"Con Cristina estamos distanciados, pero en algún momento nos vamos a reencontrar\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Siempre decías eso, y efectivamente se dio el reencuentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, en primer lugar, porque la Argentina está pasando por una situación horrorosa.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No estamos para andar perdiendo el tiempo, sino para ponernos serios y prepararnos para dar una lucha política que le devuelva a los argentinos la capacidad de pensar en un futuro, y en la movilidad social ascendente para sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era imperioso, se dio la posibilidad de juntarme con Cristina; hacía años que no hablábamos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Me parece que fue muy importante, una charla muy buena, en buenos términos.",
      "entidades_detectadas": [
        "buenos términos"
      ]
    },
    {
      "frase": "Hablamos de, creo, todos los temas que nos quedaban pendientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es loable que se puedan hacer esas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre sabés lo que pienso, pues se lo he dicho a todos cada vez que tuve oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner es la figura más importante de la política argentina en los últimos cien años.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y si uno no aprovecha esa posibilidad, es tonto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy amigo de Ricardo Quintela y me encantaría también que estas cosas se pudieran articular y trabajar en conjunto por el beneficio de la patria, porque las cosas no están bien.",
      "entidades_detectadas": [
        "Ricardo Quintela"
      ]
    },
    {
      "frase": "Ojalá, ojalá se pueda encontrar una solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso uno tiene que aportar lo que tiene y ponerse a trabajar junto a ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: Desde tu punto de vista, lo ideal sería que no haya internas, que haya…\n\nAníbal Fernández: Sí, pero si ya habías hablado un poco, vos hacés una interna en la provincia de Buenos Aires y dividís las legislaturas.",
      "entidades_detectadas": [
        "Aníbal Fernández: Sí",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ya para arrancar, no hagas mucho esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dividís qué?",
      "entidades_detectadas": [
        "¿Dividís"
      ]
    },
    {
      "frase": "Entrevistador: Perdón, las legislaturas.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Aníbal Fernández: Ah, claro, claro.",
      "entidades_detectadas": [
        "Aníbal Fernández: Ah"
      ]
    },
    {
      "frase": "Hay una necesidad de pensar un poco más allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debería ser fruto de quienes discutan la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no estoy haciendo ese acuerdo, pero creo que hay elementos que tienen que ser analizados y solucionados en discusiones que vayan más allá de los intereses particulares y las necesidades de cada uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando a veces se critica a los gobernadores, también soy muy prudente porque muchos están reaccionando y actuando en función de las propias necesidades que tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se aprovechan de esa situación y esas condiciones los ponen en una situación muy particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero discutir la política es necesario todos los días y llevarla a un plano donde pueda ser expresada y comprendida por el hombre y la mujer común para concitar ese electorado que te vote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en definitiva, acá no se hace por voluntad propia, sino por la decisión de la voluntad popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si eso se tiene que conquistar, tiene que ser con los mejores hombres y mujeres, que estén en condiciones de presentarse y hacer todo lo que se pueda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: Esta pregunta es un poco del tipo \"huevo o gallina\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién nació primero?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Algunos dicen que era momento de empezar a plantear una organización interna cuando estamos siendo, como vos dijiste muy bien, víctimas de un atropello de todos los derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y de dónde querés arrancar, Mauro?",
      "entidades_detectadas": [
        "¿",
        "Mauro"
      ]
    },
    {
      "frase": "Aníbal Fernández: El partido que yo toda la vida renegué, con lo cual va de suyo que no tengo ningún interés en formar parte de la conducción del partido.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "El peronismo, a diferencia del radicalismo…\n\nEntrevistador: ¿Cómo extinto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández: El peronismo toda la vida utilizó el partido como una herramienta electoral.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "El radicalismo, lo que solía hacer hasta era discutir políticas públicas en el Comité Nacional.",
      "entidades_detectadas": [
        "Comité Nacional"
      ]
    },
    {
      "frase": "Entrevistador: Ya lo das por fenecido, lo das por totalmente fenecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández: Y si lo han asesinado los propios participantes.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Hay gente que toda la vida se golpeaba el pecho diciendo que eran radicales, pero los resultados después, cuando lo tuvieron que vender, lo vendieron como chatarra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son fuertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo digo con respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni es una crítica, ni le falta el respeto… Y además tuve la dicha, el privilegio, como quieras llamarlo, de haber gozado del afecto de Raúl Alfonsín en sus últimos años.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "He hablado muchísimo de política y he apreciado mucho ese tipo de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Senado pueden encontrar actas donde he dicho 50 veces que si no hubiera sentido el peronismo, hubiera sido radical.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "¿Por qué me voy a esconder de lo que digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de radical, de los radicales históricos, no de los que bajan y aceptan cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema complejo, con lo cual es difícil descreer o resignar ese respeto por las raíces de los grandes movimientos populares de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero es que ese movimiento tuvo contrapartidas muy importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Hipólito Yrigoyen lo derrocan el 6 de septiembre de 1930, pero en 1933, a fines de diciembre, una revolución irigoyenista, que es la última de los alzamientos que cae, es precisamente la de los libres, donde se encontraba Arturo Jauretche, Darmián de Lepiane, estaban tipos muy preparados y muy formados, Sexilia, en Europa, Scalabrini Ortiz, tipos que armaban y formaban estrategias políticas de otro nivel de seriedad, que esto que vemos acá, que hablan de… te hablan como que lo van a matar, pero resulta ser que lo terminan apañando a lo que están haciendo.",
      "entidades_detectadas": [
        "Europa",
        "Arturo Jauretche",
        "Sexilia",
        "Hipólito Yrigoyen",
        "Darmián de Lepiane",
        "Scalabrini Ortiz"
      ]
    },
    {
      "frase": "Ahora, Aníbal, te llevo de vuelta al PJ, porque la foto no habla, pero es como si lo hiciera.",
      "entidades_detectadas": [
        "PJ",
        "Aníbal"
      ]
    },
    {
      "frase": "¿Vas a acompañar entonces a Cristina para que conduzca al PJ?",
      "entidades_detectadas": [
        "PJ",
        "Cristina"
      ]
    },
    {
      "frase": "Aníbal Fernández: Yo todavía no quiero hablar de ese tema.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "El otro día en la televisión, con colegas, me preguntaban entre lo neutral y lo no neutral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no soy neutral ni nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni jamás en mi vida haría esa payasada de pedir abstenerme de una votación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo si es blanco es blanco, si es negro es negro, pero siempre juego, siempre juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te prometo que te voy a contar con quién juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a dejar las cosas como están para que sigan negociando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes están trabajando y están jugando con las muñecas para tratar de encontrar una alternativa donde equipamos todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando eso esté definido, yo te voy a contar con quién voy a jugar, porque yo neutral nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Neutral?",
      "entidades_detectadas": [
        "¿Neutral"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: Y vos recién decías que renegaste del partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina también renegó mucho tiempo del partido justicialista.",
      "entidades_detectadas": [
        "Cristina",
        "partido justicialista"
      ]
    },
    {
      "frase": "Formó uno propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández: Exactamente.",
      "entidades_detectadas": [
        "Aníbal Fernández: Exactamente"
      ]
    },
    {
      "frase": "Pero porque hoy es imperioso tener un punto de partida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece que el partido justicialista que nace de la mano de Juan Perón y pensado como herramienta electoral hoy es un excelente punto de partida.",
      "entidades_detectadas": [
        "Juan Perón",
        "partido justicialista"
      ]
    },
    {
      "frase": "Excelente punto de partida para comenzar con el nuevo peronismo que tiene que comprender y buscar hombres y mujeres jóvenes con ganas de hacer cosas de esta característica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le recuerdo que Felipe González entró a la Moncloa con 41 años.",
      "entidades_detectadas": [
        "Felipe González",
        "Moncloa"
      ]
    },
    {
      "frase": "Yo tengo 67.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual si podemos encontrar al joven que sobresalga, a lo mejor como uno se sentía sobresaliente a los 41, tener ganas de hacer esa transformación que está esperando la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estamos charlando con Aníbal Fernández, exjefe de gabinete, exministro de seguridad.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Entrevistador: De lo que se pueda contar, ¿qué hablaste con Cristina ayer?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Aníbal Fernández: Todo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Entrevistador: ¿Qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué es todo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aníbal Fernández: Todo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Entrevistador: Si es todo es nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández: Nada.",
      "entidades_detectadas": [
        "Aníbal Fernández: Nada"
      ]
    },
    {
      "frase": "Vos me hiciste la pregunta sabiendo que no te la iba a decir.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Entrevistador: No, pero es lo que se pueda contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández: Acepté, no te la voy a contestar.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Acepté"
      ]
    },
    {
      "frase": "Entrevistador: Pero espera, me quedé pensando mucho en lo de los partidos porque yo miro a los jóvenes, que se yo, los jóvenes de la edad, bueno mi hijo ya es un adulto, pero de los 18, 19, 20, hoy los partidos políticos son la herramienta que eran cuando nosotros teníamos esa edad, ¿no Aníbal?",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Aníbal Fernández: No, no lo son.",
      "entidades_detectadas": [
        "Aníbal Fernández: No"
      ]
    },
    {
      "frase": "Y te encontrás con una franja de jóvenes que simplemente no le encuentran sentido a la política, pero de a poco esos interesados, porque no todos piensan lo mismo, van encontrando alternativas y encontrando soluciones cuando conquistan poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que estás viendo en las universidades es una discusión que tiene que estar abrazada al poder para poder tomar profundidad, porque si no toma profundidad no saca raíces y no saca raíces no va a poder conquistar lo que necesitan, que es que se defiendan sus propios intereses, son derechos adquiridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las barbaridades que se dicen respecto de la universidad pública son imperdonables, que el presidente diga que no porque hay alumnos que no existen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor, el presupuesto de las universidades se hace con los sueldos más los gastos, más la inversión, más las investigaciones, no en función de los alumnos, por lo cual te dice lo que te ocurre.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Entrevistador: No, pero los pobres no van a las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández: Primero, estás hablando con un primer graduado universitario de su familia, hijo de una portera de la escuela 6 de Bernal y de un mecánico de la Fuerza Aérea.",
      "entidades_detectadas": [
        "Bernal",
        "Fuerza Aérea",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Yo no nací de un repollo y tengo dos carreras universitarias, contador y abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pude hacerlo porque un día Juan Perón me permitió entrar a la universidad y lo vamos a seguir haciendo, porque acá no hay ninguno de estos personajes que vaya a frenarnos ni a los jóvenes ni a los que estamos atrás de los jóvenes empujando y ayudando en todo lo que se pueda para la defensa de sus intereses.",
      "entidades_detectadas": [
        "Juan Perón"
      ]
    },
    {
      "frase": "Tienen que pelearla, tienen que conquistarla, hacer lo que se hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se me viene a la cabeza cuando hablamos de estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo llegaba a las 12 y cuarto de la noche a mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi viejo se quedaba para que yo no comiera solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me levantaba a las 6 de la mañana y mi vieja se levantaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día la encontré a mi vieja planchándome mi medalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo que representaba eso, el esfuerzo para poder permitir ese ascenso social que te daba.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te daba el cuero del sueño que tenías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ibas parado en el colectivo y te dormías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ibas al baño y te dormías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no me olvido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo el esfuerzo y el tesón y la voluntad que uno ha puesto para poder llegar a… Hablo de la carrera de contador, que es la que realmente hice y me recibí porque tengo una gran fuerza de voluntad.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "La carrera de abogado la hice siendo ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Iba en mi auto, si hacía frío ponía la calefacción, si hacía calor ponía la refrigeración.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Íbamos a hablar con los compañeros que estábamos en la misma cursada y si los convencía para mí, sí, pasaba entre mango y a mí no me hacían ni coquí de los compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los lastimaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo ese tipo de situaciones las viví, las recuerdo con mucho cariño y me siento muy feliz de haberlo hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que todos los jóvenes están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "48.5% de los jóvenes vienen de casas que no llegan a las necesidades mínimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las auditorías hablan de que no se auditan, no quieren ser auditados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entienden nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley 24.556 de administración financiera habla de una auditoría interna por parte de la SIGEN, de una auditoría externa por parte de la Auditoría General de la Nación.",
      "entidades_detectadas": [
        "La ley",
        "Auditoría General de la Nación"
      ]
    },
    {
      "frase": "Y el propio Congreso de la Nación en el análisis de las cuentas, ¿cómo hablan de que no tienen auditoría?",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Y además, habiendo sido dos veces jefe de Gabinete de Ministros, sea claro que hay un análisis de la transparencia donde la encabeza las universidades.",
      "entidades_detectadas": [
        "Gabinete de Ministros"
      ]
    },
    {
      "frase": "Ahora Aníbal, vuelvo a algo que vos decías hace un rato, decías esto de el peronismo también tiene que fomentar a nuevos dirigentes y demás.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Y pienso, ¿en qué lugar queda Axel Kicillof con todo esto que tiene que gobernar la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "Axel Kicillof",
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Aníbal Fernández: En buscarlo y ayudarlo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "No se lo puede dejar solo, hay que ayudarlo para que pueda cumplir con su objetivo, que es muy ambicioso y que lo ha demostrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera vez que fue candidato llevaba un manojo de palabras en la mano, no tenía ninguna otra cosa más para exhibir y evidentemente llamó la atención del electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda vez tenía que pasar los exámenes y contar qué había hecho y eso fue lo que le dio la responsabilidad de ser el gobernador en este momento.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Bueno, hay que ayudarlo para que pueda terminar su gestión y preparar todo lo que se pueda hacer para  proyectar a otro compañero de esas características en la provincia de Buenos Aires que tanto lo necesita.",
      "entidades_detectadas": [
        "Bueno",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No lo han votado porque tiene los ojitos verdes, lo votaron porque los resultados son positivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: ¿Escuchaste al Indio Solari de Los Redondos?",
      "entidades_detectadas": [
        "¿Escuchaste",
        "Indio Solari"
      ]
    },
    {
      "frase": "Aníbal Fernández: Sí, lo escuché.",
      "entidades_detectadas": [
        "Aníbal Fernández: Sí"
      ]
    },
    {
      "frase": "Entrevistador: ¿Y cómo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque también el Indio es alguien de nuestra generación, un poco más grande que yo, de tu generación tal vez.",
      "entidades_detectadas": [
        "Indio"
      ]
    },
    {
      "frase": "Aníbal Fernández: Un poquito más grande que yo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "El Indio nació el 17 de enero y tenés 8 años más que yo.",
      "entidades_detectadas": [
        "Indio nació"
      ]
    },
    {
      "frase": "Cuando escuchas a alguien que tiene esa sensibilidad con los jóvenes, yo sigo viendo jóvenes de 13, 14 años que cantan las canciones de Los Redondos como si se hubieran compuesto ayer, evidentemente a vos que también te gusta la guitarra y no solo en la política sino en la música y sos un hombre que viene también de ese palo, ¿cómo analizas tu mirada respecto de lo que está pasando?",
      "entidades_detectadas": [
        "Los Redondos"
      ]
    },
    {
      "frase": "Aníbal Fernández: Hemos coincidido casi siempre.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Es una visión muy de defensa de que cada uno pueda ocuparse de sus propios intereses y que tenga garantía de que pueda llegar a hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que está sucediendo con las universidades no puede estar ni cercano a lo que piensa el Indio, con lo cual uno tiene que aprovechar y utilizar y apreciar lo que puede decir una cabeza brillante como la de él.",
      "entidades_detectadas": [
        "Indio"
      ]
    },
    {
      "frase": "Entrevistador: Aníbal, la última.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Un poco escuchándote me da la sensación de que vos todavía no descartás que haya unidad en la…\n\nAníbal Fernández: No la descarto, espero que suceda eso.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Si eso no sucede hay que tomar posición, ponerse a trabajar y salir a la cancha con todo lo que haya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrevistador: Aníbal, muchas gracias por este rato con Radio 10.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández: Un abrazo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Entrevistador: Charlamos con Aníbal Fernández, exministro de Seguridad, exjefe de Gabinete.",
      "entidades_detectadas": [
        "Gabinete",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Qué?",
    "Arturo Jauretche",
    "Congreso de la Nación",
    "Auditoría General de la Nación",
    "buenos términos",
    "Pude",
    "Recuerdo",
    "Indio Solari",
    "Entrevistador",
    "Andrés Lerner",
    "Hola",
    "Ricardo Quintela",
    "Scalabrini Ortiz",
    "¿Neutral?",
    "Formó",
    "Aníbal Fernández: Nada",
    "Señor",
    "Gabinete de Ministros",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "Raúl Alfonsín",
    "Aníbal Fernández: Sí",
    "Felipe González",
    "Aníbal",
    "Indio",
    "Vos",
    "Buenos días",
    "Moncloa",
    "PJ",
    "Algunos",
    "Europa",
    "Comité Nacional",
    "Gabinete",
    "Sexilia",
    "Juan Perón",
    "Darmián de Lepiane",
    "Cristina",
    "Bueno",
    "Ibas",
    "provincia de Buenos Aires",
    "Iba",
    "¿Escuchaste",
    "Acepté",
    "Íbamos",
    "Axel Kicillof",
    "Yo",
    "la Argentina",
    "¿",
    "Aníbal Fernández: Ah",
    "Aníbal Fernández",
    "Hablo",
    "El Indio nació",
    "¿Vas",
    "Debería",
    "Fuerza Aérea",
    "Los Redondos",
    "Bernal",
    "Senado",
    "partido justicialista"
  ]
}