{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El siguiente texto es una transcripción corregida de la conversación, con mejoras en ortografía, coherencia y cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han mantenido las expresiones coloquiales propias del diálogo,  aunque se ha buscado mejorar la fluidez y claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dado que algunos nombres y términos parecen ser apodos o referencias internas, no se han corregido a menos que hubiera una alta probabilidad de error.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Luis, Jorge Rialde de Radio Diez, buenos días.",
      "entidades_detectadas": [
        "Radio Diez",
        "José Luis",
        "Jorge Rialde"
      ]
    },
    {
      "frase": "¡Qué grandes actores son ustedes!",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos haciendo un pase de comedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos hacemos preguntas como si no supiéramos las respuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos así, tenemos que ponerle un poco de humor a esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, Big George, vos que sos un sabio de la vida, la vida se puede tomar como tragedia o como comedia.",
      "entidades_detectadas": [
        "Big George",
        "Mira"
      ]
    },
    {
      "frase": "Y vos y yo seguramente ya sabemos cómo nos la tomamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, y si no, nos toca hacer mucha mala sangre.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Luis, ¿cómo fue la reunión?",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "¿Qué reunión?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿No hubo una reunión con Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, ustedes estaban diciendo que fue Milei con… ¿un diputado?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo no… Pero tampoco te invitaron, pero vos sos del palo, José Luis.",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "También, pero vos me preguntabas si estuvo en la reunión o no.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "No, no te preguntaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, está bien, está bien, está bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo estás viendo las cosas, José Luis?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se te ve muy activo en la política, en las redes también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás viendo estos casi 80 días, casi 100 días de gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerle 100 días de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver cómo los veo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es un gobierno que correctamente llegó al diagnóstico de que el gobierno anterior dejó una crisis severa, muy severa, y obviamente salir de una crisis muy severa nunca es fácil, pero fue muy correcta la presentación que se hizo en Sociedad de la Crisis Severa y que anima a seguir.",
      "entidades_detectadas": [
        "correctamente llegó",
        "Sociedad de la Crisis Severa",
        "fácil"
      ]
    },
    {
      "frase": "Yo creo que hay luz al final del túnel, no hay duda, pero va a haber dolores de parto, porque hay cosas que este gobierno, este presidente, está dispuesto a enfrentarlas y no queda otra que enfrentarlas para que el país funcione bien para los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está en la picota el tema fiscal y la reacción de la Provincia de Buenos Aires es un tema que hay que enfrentar alguna vez, porque llevamos 100 años con esta enfermedad argentina y no se soluciona.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La Constitución de 1853, nuestra primera Constitución, fue inspirada en la idea de un país federal; para que se entienda bien, un país federal significa un país con mucha autonomía municipal y mucha autonomía de las provincias.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "No esta relación tóxica que hay entre gobiernos provinciales y municipios, y gobierno nacional y provincia, sino que fue pensada para que fueran autónomos los municipios y las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hoy estamos con esta enfermedad donde las provincias manipulan a la nación, la perjudican cada vez que pueden con los préstamos que toman con la nación y la nación las manipula con la plata que les manda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la manera de terminar con esto es terminar con la coparticipación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada provincia recaude sus propios impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos impuestos patrimoniales podrían recaudarlos los municipios, como por ejemplo el inmobiliario urbano y rural, eliminando todas las tasas que dejan de cobrar tasas y cobran impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa manera vamos a tener municipios muy fuertes, provincias menos fuertes que los municipios y el más pequeño, el Estado nacional.",
      "entidades_detectadas": [
        "Estado nacional"
      ]
    },
    {
      "frase": "Todo eso está al revés ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado nacional más grande que las provincias, gastando mucho más, y las provincias muchísimo más grandes que los municipios.",
      "entidades_detectadas": [
        "Estado nacional más grande"
      ]
    },
    {
      "frase": "Todo eso hay que darlo vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese darlo vuelta empieza por exponer el curro que hay detrás del no dar vuelta a esto, de que no haya autonomía municipal, de que no haya autonomía en las provincias y que continúe la relación tóxica detrás de la cual hay mucho negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "A eso iba, cuando hablás de curro, hablás de negocio, la guita que se le manda a la provincia, ¿no va a los lugares donde tiene que ir?",
      "entidades_detectadas": [
        "curro",
        "¿"
      ]
    },
    {
      "frase": "Mirá, te lo pongo fácil.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Dejemos de lado a los municipios por un segundo y hablemos de Nación y Provincia.",
      "entidades_detectadas": [
        "Provincia",
        "Nación"
      ]
    },
    {
      "frase": "Si lo mirás como funciona, no lo que yo quiero, sino lo que está ocurriendo, hago una descripción de la realidad: la Nación se dedica básicamente a atender a los jubilados y a dar subsidios.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Básicamente es una especie de caja que recauda plata de los activos que están trabajando y ese impuesto al salario se lo entrega a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un sistema de reparto funciona así: el activo de hoy financia al activo del pasado que es el jubilado de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el Estado Nacional cobra impuestos al salario a los trabajadores y a los jubilados.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Y además da subsidios porque de los 18 puntos que gasta el Estado Nacional entre jubilaciones y subsidios, incluyendo tarifas y planes sociales, se van a esos 18 puntos.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Entonces, la Nación tiene como función jubilaciones y subsidios.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Las provincias, si vos mirás lo que en teoría ocurre hoy, deberían prestar los servicios que les han sido transferidos: la salud básica, la educación básica (digo básica porque la educación superior está en manos de la Nación, las universidades); la educación básica está en manos de las provincias, la salud básica también.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "La seguridad está en manos de las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos sabés que tienen dos millones y medio de empleos públicos para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la inseguridad es rampante, particularmente en la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La educación es un desastre, particularmente en la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y ni hablar de la salud en la Provincia de Buenos Aires, donde el sistema es deficiente para todos los afiliados.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Tenemos problemas serios ahí porque con dos millones y medio de empleos públicos —en total las provincias gastan 14 puntos del producto— vos no podés dar los servicios para los cuales están esos dos millones y medio de empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo anda mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos no podés estar gastando 14 puntos del producto (el producto bruto está cerca de los 700 billones de pesos; si algún entusiasta de la matemática saca el 14% de 700, eso te da el gasto de las provincias).",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Y con ese gasto, vos no podés atender los servicios esenciales, está jodido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, José Luis, pero el presidente, ¿puede gobernar con la mayoría?",
      "entidades_detectadas": [
        "José Luis",
        "¿"
      ]
    },
    {
      "frase": "O por lo menos uno nota la mayoría, más allá de que ayer finalmente fueron bastante tibios los gobernadores de la Patagonia, que al comienzo… ¿se puede gobernar con gobernadores que te dificultan las cosas?",
      "entidades_detectadas": [
        "la Patagonia",
        "¿"
      ]
    },
    {
      "frase": "Yo creo que si es necesario, hay que hacerlo, porque los gobernadores no pueden pretender que eso sea un derecho adquirido, y que se opongan a la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es parte de nuestra decadencia eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después la nación te manipula con los fondos que le transfiere también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esta relación, hay que terminarla, pero si agarramos como ejemplo lo que ha pasado entre Chubut y la nación, es una cosa insólita.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Pero hay que leer los contratos, porque de boca todo el mundo habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vos te metés a leer el contrato que Chubut firmó con el Fondo Fiduciario de Desarrollo Provincial, que no debería existir ese Fondo Fiduciario, ese es otro tema.",
      "entidades_detectadas": [
        "Fondo Fiduciario",
        "Fondo Fiduciario de Desarrollo Provincial",
        "Chubut"
      ]
    },
    {
      "frase": "Pero bueno, Chubut firmó un contrato de deuda con el Fondo Fiduciario de Desarrollo Provincial, donde voluntariamente, en el contrato firmó: “cedo este pedacito de coparticipación para pagar la deuda, punto”.",
      "entidades_detectadas": [
        "Fondo Fiduciario de Desarrollo Provincial",
        "Chubut"
      ]
    },
    {
      "frase": "¿Cómo no va a poder ejecutar ese contrato?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué terminamos judicializando un contrato que es clarísimo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, pero el gobernador decía que eso lo venían hablando, en diciembre, en enero, lo venían hablando, y de golpe, ante una declaración, o ante la posibilidad de judicializar esto, ellos lo toman como una represalia, José Luis, como una forma de disciplinar a los gobernadores.",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "Sí, sí, acá Argentina es campeona mundial: le pedís plata cuando estás en la lona, y cuando te recuperás, al que te prestó plata le hacés un afano.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y eso ocurre en Argentina a menudo, acordate, yo tengo diez años sin colocar deuda porque Cristina no compró el trago de gresa, y ahora las provincias cada tanto hacen lo mismo, ¿no es así?",
      "entidades_detectadas": [
        "¿",
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Pero entiendo, diputado, qué tal Wendy, Andrés Lernor, lo saluda, entiendo que la intención del gobernador de Chubut era reestructurar la deuda, no no pagarla, dado que es una deuda que estaba atada a la inflación.",
      "entidades_detectadas": [
        "Wendy",
        "Andrés Lernor",
        "Chubut"
      ]
    },
    {
      "frase": "A ver chicos, Chubut reestructuró la deuda, olvidémonos de los personajes, si metemos a las personas, empieza el quilombo personal, acá hay instituciones por encima de las personas, la provincia de Chubut firmó una refinanciación de la deuda a mediados del año pasado, mientras el gobernador Arcioni y después otro gobernador, bueno, pero la provincia de Chubut, Nacho Torres, mientras hizo campaña el año pasado para ganar su gobernación, sabía de qué problema se trataba.",
      "entidades_detectadas": [
        "Chubut",
        "Arcioni",
        "Nacho Torres"
      ]
    },
    {
      "frase": "Los chubutenses no sé si se enteraron de ese quilombo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Claro, lo que hubo también es un salto muy fuerte en la inflación en los últimos seis meses, que amerita, rever, sí, en todo caso se puede reestructurar una deuda que está atada a la inflación, y que además, digo, desde Chubut ponen el ejemplo de Tucumán, que sí se le dio a la provincia de Tucumán, que tiene un gobernador bastante cercano al gobierno nacional, la posibilidad de reestructurar la deuda.",
      "entidades_detectadas": [
        "Chubut",
        "Claro"
      ]
    },
    {
      "frase": "No, yo hasta donde sé, no hubo ninguna presentación formal de Chubut por reestructurar su deuda, salvo pedirle al gobierno nacional, al Fondo Fiduciario, en realidad, que se le permita colocar deuda a los bancos con garantías de regalías de hidrocarburos, y el Banco Central, como supervisor de los depósitos de la gente, pues los bancos prestan con los depósitos de la gente, no los prestan con platos voladores, prestan con los depósitos de la gente, por lo tanto los bancos tienen que ser prudentes, y el Banco Central, como supervisor de la plata que usan los depositantes de los bancos, consideró que la provincia estaba muy endeudada, demasiado endeudada, y no consideró prudente que los bancos compraran esa deuda.",
      "entidades_detectadas": [
        "Fondo Fiduciario",
        "Banco Central",
        "Chubut"
      ]
    },
    {
      "frase": "Dicho eso de paso, ¿qué privilegio le vamos a dar a una deuda que invite a una provincia garantizada con coparticipación que después no se puede cobrar, y después te quieren colocar deuda garantizada por regalías?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué algún día la provincia no va a decir: \"no, che, la regalía no la quiero entregar, como dije en su momento en la firma del contrato?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay un problema serio, chicos, con el derecho de propiedad.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Prestas plata?",
      "entidades_detectadas": [
        "¿Prestas plata"
      ]
    },
    {
      "frase": "¿Prestas plata?",
      "entidades_detectadas": [
        "¿Prestas plata"
      ]
    },
    {
      "frase": "Y después, que Dios te ayude si te devuelven.",
      "entidades_detectadas": []
    },
    {
      "frase": "El capitalismo no funciona si los países grandes se han edificado cuidando el capital primero, el acreedor, no el deudor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estamos al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿corremos peligro de que nos cierre la válvula el gobernador de Chubut?",
      "entidades_detectadas": [
        "¿",
        "Chubut"
      ]
    },
    {
      "frase": "Lo dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son por la deuda impaga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo que sí dio el Banco Central es… ¿Te compraste una changa ya?",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá se me corta…  No, no fui… No, así ya es una changa.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Así no, no.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "No, cargué nafta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cargué nafta el sábado a la noche.",
      "entidades_detectadas": [
        "Cargué"
      ]
    },
    {
      "frase": "Y a ver, te me cierran la válvula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así que yo tengo el tanque y el… No, eso no va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al final, el fin de la disputa va a terminar en alguna negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero acá los contratos, muchachos, hay que cumplirlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero por qué ocurre esta relación tóxica entre nación y provincia?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Que no exista conexión fiscal entre nación y provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no exista conexión fiscal, digo, eh.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "Que no exista conexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no exista una conexión auténticamente federal en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los municipios se financian solos, las provincias se financian solas, recaban impuestos de la ganancia, como manda el artículo 75 de la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "La nación se financia con algunos impuestos, el IVA, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se puede hacer otra cosa, mucho menos enfermiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso requeriría… ¿Cómo te va, José Luis Mauro Federico?",
      "entidades_detectadas": [
        "José Luis Mauro Federico"
      ]
    },
    {
      "frase": "Mauro, ¿qué tal?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Bien, querido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso requeriría una reforma impositiva estructural, porque me da la impresión de que la concepción de Estado-nación se conformó también pensando en cómo integrar los diferentes activos que tienen las provincias, para que no todas se autoabastezcan.",
      "entidades_detectadas": [
        "Estado-nación"
      ]
    },
    {
      "frase": "Si no, habrá provincias que no tengan de qué vivir o que tengan mucho menos recursos que otras.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, mirá, las provincias argentinas son todas en potencia riquísimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A muchas las hemos empobrecido, la Argentina las ha empobrecido como consecuencia del sistema que se les aplicó.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Yo te aseguro que Formosa, Chaco, Santiago del Estero, provincias que vos decís que son pobres, son pobres.",
      "entidades_detectadas": [
        "Santiago del Estero",
        "Formosa",
        "Chaco"
      ]
    },
    {
      "frase": "Por eso se justifica la redistribución de ingresos fiscales entregándole mucho más de lo que aportan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sería así si el Estado… estamos hablando del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Porque acá cuando hablamos de impuestos estamos hablando del Estado, no estamos hablando de la gente que labura como ustedes, o como yo, como cualquier otro.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Estamos hablando de los Estados.",
      "entidades_detectadas": [
        "Estados"
      ]
    },
    {
      "frase": "Yo te aseguro que esa manera de armar los Estados, cobrando impuestos al pobre de la provincia de Buenos Aires, para que vaya a los amigotes ricos que tenés en el norte, son la causa por la cual esas provincias han sido empobrecidas cuando no lo son.",
      "entidades_detectadas": [
        "los Estados",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pero espera, espera, porque si yo reviso un poco la historia, Chaco era una provincia que tenía quebrachales, Santiago del Estero también, y eso en la década del 10 del siglo pasado se lo dieron a una compañía privada de capitales ingleses y transformó a Santiago del Estero en un desierto, prácticamente, cuando en realidad era una geografía absolutamente distinta.",
      "entidades_detectadas": [
        "Santiago del Estero"
      ]
    },
    {
      "frase": "Lo mismo pasa con el Chaco, las forestales depredaron el Chaco, o sea que tampoco la solución es entregarle todo el capital privado al Estado, tiene que jugar un papel ahí, me parece José Luis.",
      "entidades_detectadas": [
        "José Luis",
        "el Chaco",
        "Estado"
      ]
    },
    {
      "frase": "Yo no creo que la historia sea esa, no creo que dos empresas se hayan puesto de acuerdo para saquear dos provincias, no es así la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que tenés que tener cuidado con el medio ambiente, por supuesto que tenés que tener cuidado para evitar la deforestación, eso está todo bien, yo te podría decir que mucho peor que eso han sido los sinvergüenzas, los capitales de este mundo, que a cambio del morfi vos tenés que votarlos, me parece mucho más grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, me parece que hay una historia muy diferente que contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que el Estado, a ver, para mí, en las sociedades que prosperan, si nosotros nos queremos ir cagando de hambre, allá nosotros, para la sociedad que yo veo en el mundo que andan bien, son sociedades donde el Estado se mete para hacer cosas que el sector privado nunca haría, y si se mete en cosas que el sector privado haría, es de manera transitoria, no sé, por ejemplo, vos tenés un quilombo que se te caen los bancos, si se te caen los bancos, la gente va a perder los depósitos, entonces más vale que transitoriamente salvas los bancos porque si salvas los bancos vas a salvar los depósitos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero los trenes surgieron, la red ferroviaria que tiene el Estado argentino… Está todo bien que ese ferrocarril es estatal, pero ¿dónde hay ferrocarriles estatales?",
      "entidades_detectadas": [
        "¿",
        "Estado argentino…"
      ]
    },
    {
      "frase": "Recuerdo que los ferrocarriles inicialmente eran ingleses, pero por ejemplo… ¿Querés que sean estatales?",
      "entidades_detectadas": [
        "¿Querés"
      ]
    },
    {
      "frase": "Hacélos estatales, chicos, a ver, esperen, esperen, les repito, no hay solución adentro del modelo que me parece que está surgiendo en esta conversación, no hay solución, o tenemos que cagarnos más de hambre de lo que nos estamos cagando, para pensar: ¿no habrá que hacer otra cosa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que digo es algo elemental, chicos, todo lo que podamos hacer en el sector privado, ahora mismo, y lo que no podamos hacer, que venga el Estado a hacerlo, por ejemplo, ferrocarriles, por ejemplo, que haya buena seguridad, buena defensa, buena justicia, buena diplomacia, muy buena educación básica para los pibes, muy buena salud básica, que haya un mínimo de seguridad social, esas cosas si no las hace el Estado, no hay nadie que las haga.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, el resto, ¿por qué no podemos hacerlas nosotros?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué YPF no puede ser privada, por ejemplo?",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Tiene que ser estatal para que se amortice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque cuando fue privada fue un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como que Repsol la hizo mierda.",
      "entidades_detectadas": [
        "Repsol"
      ]
    },
    {
      "frase": "Los Kirchner la hicieron mierda.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Y Repsol también, y Aerolíneas, y Aerolíneas lo dijeron.",
      "entidades_detectadas": [
        "Repsol",
        "Aerolíneas"
      ]
    },
    {
      "frase": "Pero yo te retruco, ¿por qué no puede ser pública?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tenés el ejemplo al lado en Chile… Pero no tiene que ser pública, porque la gente paga impuestos a un Estado para que haga cosas que no hacen los privados, ese es el concepto.",
      "entidades_detectadas": [
        "Tenés",
        "Estado",
        "Chile"
      ]
    },
    {
      "frase": "Nosotros con Repsol queremos que todo lo haga el sector público.",
      "entidades_detectadas": [
        "Repsol"
      ]
    },
    {
      "frase": "Queremos ser comunistas sin expropiar el capital.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Querés ser comunistas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Expropiá el capital.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero te doy el ejemplo de Chile, que es un país recontra capitalista y que muchos ponen como ejemplo, tiene a la empresa minera Codelco, que es una empresa pública y que ha generado mucha riqueza y mucho desarrollo en un sector clave como la minería en un país que lo tenemos al lado.",
      "entidades_detectadas": [
        "Codelco",
        "Chile"
      ]
    },
    {
      "frase": "Yo te podría decir, nosotros tenemos 34 empresas públicas, de las cuales una es superavitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ves, te la querés quedar porque es superavitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "YPF, que tiene que ver con la energía, es un pufo fenomenal.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Aerolíneas, otro.",
      "entidades_detectadas": [
        "Aerolíneas"
      ]
    },
    {
      "frase": "Correos, otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sigamos participando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero entonces, si YPF, que es superavitaria y que está en un sector estratégico, en todo caso se podría administrar mejor, pero tiene algún sentido que sea pública.",
      "entidades_detectadas": [
        "Bueno",
        "YPF"
      ]
    },
    {
      "frase": "YPF, quédate con el petróleo, bañate en crudo, si quieres.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Bañate en la abundancia.",
      "entidades_detectadas": [
        "Bañate"
      ]
    },
    {
      "frase": "José Luis, José Luis.",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "A mí me negro, con amiguitas peludas, lo que te digo es: muchacho, si no hacemos algo diferente, nos vamos al carajo siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿cuánto se tarda en ese cambio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque mientras tanto la gente se está quedando con hambre, José Luis.",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "La gente se caga de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por culpa… hay un modelo en el cual, con todo el respeto, veo algunas resistencias ahí en esa consola de Radio Diez a cambiar.",
      "entidades_detectadas": [
        "Radio Diez"
      ]
    },
    {
      "frase": "No, la culpa… no, no, pará, se cagan de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pará, yo no me voy a cagar de… ni yo, ni nadie hacemos cagar de hambre a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los corruptos los que hacen cagar de hambre a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, son los k también, no me vas a decir que… No, no, no, no te lo saco, no te lo saco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero asumí que tenés un mínimo… José Luis, ¿pero quiénes son ustedes?",
      "entidades_detectadas": [
        "José Luis",
        "¿"
      ]
    },
    {
      "frase": "¿Pero pará, quiénes son ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero hablemos de corruptos también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un jugador sería José Luis.",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "Pero mientras tanto, ¿qué hacen los jubilados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿vos te creés que la mirada del mundo cambia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos no cambiás de raíz muchas cosas, por supuesto que el enero ya tiene que ser secundario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿cuánto se tarda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a la pregunta original.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto se tarda?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Hasta dónde va a resistir esa gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, yo te voy a decir algo.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Vamos a contar una historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina está a punto de empezar a comer mierda literal.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Está totalmente equivocada en casi todo lo que hace, por ejemplo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Pero vamos al tema de los jubilados, vamos al tema del curro, de cuánto se tarda.",
      "entidades_detectadas": [
        "curro"
      ]
    },
    {
      "frase": "Pero primero tengamos conciencia de en qué lugar estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que la mitad de los pobres de Argentina viven en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "Tenemos que hacer algo con el conurbano bonaerense, algo con el interior de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Argentina no comercia con el mundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Un calzón te cuesta como un BMW y un auto te cuesta como un transatlántico.",
      "entidades_detectadas": [
        "BMW"
      ]
    },
    {
      "frase": "Por eso todo es caro acá, porque no comerciamos con el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, tenemos una sociedad esquilmada de impuestos con políticos atorrantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos sindicalistas gordos y trabajadores pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay que dinamitar, entonces.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Cómo Argentina se relaciona con el mundo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cambiar por completo cómo funciona la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cambiar por completo cómo funcionan las leyes laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tres grandes luchas que hay que dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, vamos, si querés, arranquemos por la segunda que te nombré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te nombré tres: primero, la relación con el mundo, que es la más importante que hay que cambiar, aunque no se hable nada de eso; es la más importante para cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si vos tuvieras otra relación con el mundo, no tendrías una sociedad esquilmada de impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si vos estuvieras vinculada con el mundo, tendrías una legislación laboral que proteja al trabajador y no a los sindicalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos a la segunda, que es la que vos me preguntás.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto se tarda?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Porque acá lo que se está intentando, el gobierno de Milei está intentando solucionar, es evitar una hiperinflación o tratar de bajar la inflación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La manera de bajar la inflación, en definitiva, es bajar el gasto público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei está haciendo recortes a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, las provincias lo tienen que acompañar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el resto del problema fiscal de Argentina está en las provincias, no está en la nación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Porque, te repito, vuelvo a lo de inicio, la nación ¿qué hace?",
      "entidades_detectadas": [
        "¿qué"
      ]
    },
    {
      "frase": "Le paga a los jubilados y da subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos cosas que no pueden tocar demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema lo tienen las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es ahí donde hay que trabajar y bajar el gasto público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gasto público hay que bajarlo ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cortar dos puntos del producto del gasto público.",
      "entidades_detectadas": []
    },
    {
      "frase": "De diez hay que cortar en las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un quilombo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, muchachos, ok, estamos en esto y seguimos en problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Luis, como siempre, un gustazo.",
      "entidades_detectadas": [
        "José Luis"
      ]
    },
    {
      "frase": "Un gustazo hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, bien, un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Recuerdo",
    "Qué",
    "Constitución",
    "nación",
    "curro",
    "Nación",
    "Claro",
    "Andrés Lernor",
    "Provincia",
    "provincia de Buenos Aires",
    "el Chaco",
    "¿Cuánto",
    "Wendy",
    "Formosa",
    "Jorge Rialde",
    "Pero ¿",
    "Así",
    "Expropiá",
    "Los Kirchner",
    "Vamos",
    "Correos",
    "los Estados",
    "Repsol",
    "Fondo Fiduciario de Desarrollo Provincial",
    "Vos",
    "Cargué",
    "Argentina",
    "Santiago del Estero",
    "Cristina",
    "Bañate",
    "BMW",
    "José Luis Mauro Federico?",
    "¿",
    "Estado Nacional",
    "Provincia de Buenos Aires",
    "quilombo",
    "Nacho Torres",
    "Estado nacional",
    "Radio Diez",
    "Fondo Fiduciario",
    "Aerolíneas",
    "Tenemos",
    "fácil",
    "¿Qué",
    "José Luis",
    "Codelco",
    "eh",
    "Mauro",
    "¿Querés",
    "¿Prestas plata?",
    "Estado-nación",
    "la Patagonia",
    "Big George",
    "Acá",
    "Chubut",
    "Básicamente",
    "También",
    "No",
    "Banco Central",
    "Dado",
    "YPF",
    "Estado",
    "Arcioni",
    "Mirá",
    "La Constitución de 1853",
    "Está",
    "Chaco",
    "Estado argentino…",
    "Sociedad de la Crisis Severa",
    "Volvamos",
    "Bueno",
    "Bien",
    "correctamente llegó",
    "¿qué",
    "la Argentina",
    "Mira",
    "Tenés",
    "Chile",
    "Segundo",
    "Milei"
  ]
}