{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta una serie de problemas de coherencia, cohesión y ortografía, además de la mención de nombres propios de forma inconsistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corrección requiere una reestructuración significativa para mejorar la fluidez y la claridad del mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "A continuación, se presenta una versión corregida, seguida de una descripción de los cambios realizados:\n\n\n**Texto Corregido:**\n\nNuestro querido amigo y compañero, el doctor Guillermo Capuza, nos planteó una importante reflexión la semana pasada.",
      "entidades_detectadas": [
        "Texto Corregido",
        "Guillermo Capuza",
        "Nuestro"
      ]
    },
    {
      "frase": "Guillermo, ¿cómo estás, Mauro?",
      "entidades_detectadas": [
        "Guillermo",
        "Mauro"
      ]
    },
    {
      "frase": "Quiero aclarar que, aunque vengo los viernes, me considero un amigo y compañero de todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vengo los viernes porque hay pizza, y si hay pollo, ¡mucho mejor!",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, si hay comida, allí estoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto me recuerda una conversación que tuvimos hace unos días sobre los malos hábitos alimenticios a los que lamentablemente estamos acostumbrados muchos de los que trabajamos aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo relacionamos con la situación de Jorge Real, quien estuvo en Colombia esta semana, y que le brindamos todo nuestro apoyo.",
      "entidades_detectadas": [
        "Jorge Real",
        "Colombia"
      ]
    },
    {
      "frase": "Nos preguntábamos entonces: ¿hasta qué punto influyen nuestros hábitos de vida en nuestra salud, especialmente en la salud cardíaca?",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi todo es modificable, exceptuando la herencia genética y la edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno lleva una dieta saludable y buenos hábitos, es probable que presente menos problemas de salud que alguien con hábitos alimenticios poco saludables, como muchos de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comemos rápido, sin prestar atención a lo que ingerimos, mientras realizamos otras tareas: respondemos correos, atendemos pacientes o recogemos a los niños del colegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dedicamos el tiempo necesario para comer bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi abuelo, quien vivió 104 años, es un ejemplo de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él comía despacio, con una parsimonia increíble, dedicando tiempo a cada bocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la actualidad, el ritmo de vida en la ciudad es frenético.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo va demasiado rápido: el trabajo, las noticias, incluso la velocidad a la que viven mis hijas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos paciencia; la inmediatez lo domina todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente estuve en Bogotá, y percibí una diferencia notable con Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Bogotá"
      ]
    },
    {
      "frase": "La gente se maneja con más calma, habla más despacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí me decían \"Doctor, mi querido señor...\", mientras que acá suele ser un \"Flaco, ¿qué te pasa?\".",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Incluso, el fin de semana me llamaban con tranquilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En España, los médicos se toman su tiempo para almorzar, sin la prisa que nos caracteriza a nosotros.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Este ritmo frenético afecta nuestro cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como el tablero de un auto:  ignoramos las luces amarillas, pensando que un dolor de cabeza pasajero, aliviado con una aspirina, no es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la acumulación de estas señales puede derivar en problemas graves, llevando a la hospitalización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que Jorge Real publicó sobre su internación en terapia intensiva durante cinco días fue impactante.",
      "entidades_detectadas": [
        "Jorge Real"
      ]
    },
    {
      "frase": "Agustín lo compartió en Instagram.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Como médico de Jorge, lo acompaño en sus estudios y tratamientos.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo ves su futuro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas personas, después de una experiencia así, reorganizan sus prioridades, cambiando hábitos y estilos de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otras, sin embargo, vuelven a caer en los mismos errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo mismo cometo errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajo muchas horas, y mi día a día es frenético: tomo café en el auto, estoy corriendo constantemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos prestar atención a estas señales y priorizar lo que realmente importa: nuestros afectos, nuestra salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos rodearnos de personas que nos aporten, ya sean familiares, amigos o compañeros de trabajo como el grupo que tenemos acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personas que nos conocen de verdad, no solo amigos virtuales de Instagram.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "En este grupo, encontramos esa contención, ese apoyo mutuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gusta trabajar con gente con la que se puede seguir una conexión más allá del ámbito laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "He trabajado en otros medios donde no existía esa cercanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí, en cambio, se ha logrado una gran conexión, gracias en parte al liderazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Jorge está atravesando una etapa de apertura, y este equipo lo ha contenido, como él mismo ha reconocido.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Este apoyo le ha hecho mucho bien, cambiando su actitud y su relación con los compañeros de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy seguro de que su vuelta al equipo será positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es su vida, su pasión, como la radio para Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Disfrutamos lo que hacemos, aunque sea un trabajo que nos exige mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me imagino mi vida sin el trabajo, sin la adrenalina de cada día.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Instagram",
    "Buenos Aires",
    "Guillermo",
    "España",
    "Mauro",
    "Aquí",
    "Bogotá",
    "Quiero",
    "Disfrutamos",
    "Jorge Real",
    "Nuestro",
    "Agustín",
    "Vengo",
    "Jorge",
    "Colombia",
    "Texto Corregido",
    "Guillermo Capuza",
    "Personas"
  ]
}