{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Juan Román Riquelme:  Sí, sí, mucho, mucho, mucho.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Muy contento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Román, ¿qué significado especial tiene este campeonato?",
      "entidades_detectadas": [
        "Jorge Rial",
        "¿",
        "Román"
      ]
    },
    {
      "frase": "Vos tenés mucho como jugador, ahora como dirigente, pero este particularmente, ¿qué tuvo de particular?",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Bueno, para nosotros era muy importante volver a ganar.",
      "entidades_detectadas": [
        "Juan Román Riquelme: Bueno"
      ]
    },
    {
      "frase": "Siempre tenemos la ilusión de competir, de llegar al final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, los muchachos se lo merecían.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tenemos jugadores que llegaron hace poco, que se están acomodando, que se están cuidando bien físicamente a medida que pasan los partidos, como Darío Benedetto, como Rodrigo Roncaglia, como varios jugadores nuevos.",
      "entidades_detectadas": [
        "Darío Benedetto",
        "Rodrigo Roncaglia"
      ]
    },
    {
      "frase": "Creíamos que este torneo era muy importante para nosotros, porque tenemos mucha ilusión en competir en la Copa Argentina, en la Copa Libertadores —todavía nos falta un partido el jueves muy importante— y siempre tener la suerte de ganar el torneo argentino, con lo difícil y parejo que es, hace que uno pueda disfrutarlo al máximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que por ahí se valora poco lo que consigue Boca, pero ver a la hinchada tan contenta, eso hace que uno se sienta bien.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Jorge Rial: Román acaba de decirte la palabra clave: se valora poco lo que gana Boca.",
      "entidades_detectadas": [
        "Jorge Rial:",
        "Román",
        "Boca"
      ]
    },
    {
      "frase": "Por eso te preguntaba lo especial, porque hasta hace un mes Boca estaba en la peor crisis, casi muerto, digamos, estaba Battaglia afuera, vos cuestionado.",
      "entidades_detectadas": [
        "Battaglia",
        "Boca"
      ]
    },
    {
      "frase": "Por eso te preguntaba lo de especial, además.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Román Riquelme: Bueno, lo que pasa, Jorge, es que la hinchada de Boca está contenta.",
      "entidades_detectadas": [
        "Jorge",
        "Juan Román Riquelme: Bueno",
        "Boca"
      ]
    },
    {
      "frase": "Hace dos años y medio que estamos… Somos el equipo que más ha competido en estos dos años y medio.",
      "entidades_detectadas": [
        "Somos"
      ]
    },
    {
      "frase": "Todavía nos faltan esas dos finales que tenemos que jugar, o una si nos dan las estrellas por haber ganado los torneos locales en el mismo año.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se sabe todavía qué va a pasar, pero todavía tenemos pendientes varias cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, sin duda, Boca en estos dos años y medio es el que mejor está compitiendo; no hay ninguna duda.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "La hinchada de Boca está muy contenta, y nosotros no tenemos duda de que se valora poquito.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Después, tenemos clarísimo que la hinchada está bien.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Está bien porque sabemos que al club lo vamos a cuidar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, cuando vos decís que estamos cuestionados, bueno, eso es la gente que hace su trabajo cada día, pero la hinchada de Boca está contenta.",
      "entidades_detectadas": [
        "Después",
        "Boca"
      ]
    },
    {
      "frase": "Es una cosa que muestran cada día, eso está clarísimo, y yo lo respeto y entiendo el juego y sabemos que es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "A medida que se van acercando las elecciones, que nos quedan en un año y medio, sabemos que van a tener que decir muchísimas cosas, pero la hinchada de Boca está contenta.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Está contenta porque se nota acá en la Bombonera cómo canta, cómo apoya al equipo, cómo disfruta.",
      "entidades_detectadas": [
        "Está",
        "la Bombonera"
      ]
    },
    {
      "frase": "Lo de ayer fue maravilloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros estamos eternamente agradecidos porque mucha gente todavía está volviendo de Córdoba; ha hecho un esfuerzo muy grande en viajar a Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "La hinchada del equipo ha disfrutado mucho; el equipo le ha regalado un buen partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacía mucho que no se ganaba una final por tantos goles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, creo que eso hace que todo sea más lindo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si entendemos el juego, Jorge, y sabemos que quieren causar nerviosismo todos los días, nosotros, desde adentro, tenemos que tener la tranquilidad necesaria para seguir por el camino que elegimos.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Y bueno, estamos contentos con cómo van las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: ¿Quién quiere causar nerviosismo?",
      "entidades_detectadas": [
        "Jorge Rial: ¿Quién"
      ]
    },
    {
      "frase": "¿El periodismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En realidad, detrás de eso —vos lo decís— en un año y medio tiene que haber elecciones, la oposición, el fantasma de Angelici, de Macri (que está acá, lo dijo el mismo presidente de Boca hace unos días nada más)?",
      "entidades_detectadas": [
        "Angelici",
        "Macri",
        "Boca"
      ]
    },
    {
      "frase": "¿Sentís que hay mucho de política detrás de todo?",
      "entidades_detectadas": [
        "¿Sentís"
      ]
    },
    {
      "frase": "Juan Román Riquemle: Bueno, lo sé.",
      "entidades_detectadas": [
        "Juan Román Riquemle: Bueno"
      ]
    },
    {
      "frase": "Boca es mi club, es mi casa.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Soy boquense igual que todos los hinchas, y nosotros al club lo vamos a cuidar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vamos a dos años y medio, vuelvo a repetirte, en los cuales somos el equipo que mejor compite hace dos años y medio, eso es muy bueno para nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos jugar cada vez mejor, queremos competir cada vez mejor y estamos muy felices porque de a poco estamos volviendo a hacer un club de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: ¿No lo era cuando lo agarraste vos?",
      "entidades_detectadas": [
        "Jorge Rial: ¿No"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No, no, no.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "¿Qué era?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No, no, no lo sabes vos, lo sé yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Está bien, pero que una cosa lo diga yo, que soy de River y puedo obtener… pero vos lo decís.",
      "entidades_detectadas": [
        "River",
        "Jorge Rial: Está"
      ]
    },
    {
      "frase": "Para mí es maravilloso que vos seas del otro equipo, del rival nuestro, con todo el respeto que vos le tenés a mi club, que yo le tengo al tuyo, y está divertido que las cosas sean tan claras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos cómo viene el juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros somos fanáticos cada uno de su club, y bueno, yo estoy feliz de que mi club está volviendo a ser un club de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ver ayer a toda la gente festejar, ver a los exjugadores del club que trabajan en nuestro club cómo festejaban más que los hinchas, es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos volviendo a ser un club de fútbol, y es solamente lo que queremos: queremos ser un club de fútbol, queremos cuidarlo, queremos competir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que a veces vamos a ganar, sabemos que otras veces no, pero queremos hacer lo que la hinchada quiere: cuidar a nuestro club, sufrir, disfrutar de la misma manera que lo hacen ellos y no que a nuestro club lo usen para otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el club antes era casi… no sé, no digo una unidad básica, pero se hacía más política que fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted lo sabe mejor que yo, me parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo solamente puedo hablar de lo que pasa hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un club de fútbol, es maravilloso, y la hinchada lo está disfrutando mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Y vos, cuando decís \"cuidar el club\", es: \"Che, muchachos, ojo que yo estoy conservando este club.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Che"
      ]
    },
    {
      "frase": "Si vuelven los anteriores, vuelvo a hacerlo como antes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos querés evitar eso también.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No es mi obligación.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Yo a mi club se lo debo todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soñaba con ser futbolista, a lo mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ser futbolista ya estaba más que feliz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería comprarle una casa a mi mamá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me imaginaba jugando en Argentinos Juniors.",
      "entidades_detectadas": [
        "Argentinos Juniors"
      ]
    },
    {
      "frase": "Después tuve la suerte de jugar en el club del cual soy hincha.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Las cosas salieron muy bien, la gente me tiene mucho cariño, pero yo no me imaginaba volver, después de ser futbolista, al club.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me imaginaba que me iban a querer tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, estar en el lugar que me toca estar es gracias a ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por primera vez los hinchas decidieron por el club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, si estoy en el club, es gracias a los hinchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos me hicieron volver al club, entonces mi obligación es cuidárselo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy hincha igual que ellos, y bueno, se lo voy a cuidar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vuelvo a repetir, lo que más contento nos pone es que estamos volviendo a hacer un club de fútbol, que me parece que eso hace que las cosas vayan bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: ¿Cuánto estuvo Battaglia de quedar fuera como técnico?",
      "entidades_detectadas": [
        "Battaglia",
        "Jorge Rial: ¿Cuánto"
      ]
    },
    {
      "frase": "De verdad, ahora sinceramente, ¿algún momento estuvo casi afuera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Me acuerdo aquella escena tuya parando el micro y haciendo bajar a los muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Román Riquelme: Ah, no, pero eso fue contra Gimnasia de La Plata.",
      "entidades_detectadas": [
        "Ah",
        "Gimnasia de La Plata",
        "Juan Román Riquelme:"
      ]
    },
    {
      "frase": "La pena arrancó…\n\nJorge Rial: No, no, ya sé, lo que estoy hablando es como un conjunto de cosas.",
      "entidades_detectadas": [
        "Jorge Rial: No"
      ]
    },
    {
      "frase": "El equipo jugó muy bien, erró muchos goles, el arquero de Gimnasia, me acuerdo, hizo un partidazo.",
      "entidades_detectadas": [
        "Gimnasia"
      ]
    },
    {
      "frase": "Y viste, Jorge, acá vivimos en un país en el cual parece que si vos tenés que hacer una reunión en tu trabajo —que me imagino que de vez en cuando lo hacés— tenés que mostrar enojo, y eso es lo normal.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Porque cuando vos decís: \"Vamos a hacer una reunión\", \"¡Uy!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó acá?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues cuando vos pedís una reunión, \"¿Qué pasó?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces vos tenés que retar a alguien, tenés que tratar mal a alguien, tenés que echar a alguien.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Lo que no estamos acostumbrados en este país, o parece que no nos interesa, es juntar al equipo, al cuerpo técnico, darle las gracias por cómo jugaron el partido, estar agradecido de cómo defienden los colores de nuestro club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos muy contentos de cómo nos están representando, y que el arquero de Gimnasia haya hecho un partidazo, por eso nos pudimos agradecer.",
      "entidades_detectadas": [
        "Gimnasia"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se armó un \"marujo maru\", o sea… o yo vivo mal, y bueno, prefiero vivir mal si voy a felicitar a los jugadores y al cuerpo técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al otro día tengo que prender la tele y dicen que está mal lo que hago, y bueno, que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Román, el \"Gringo\" soy yo.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Román"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gringo (Jorge Rial): ¿Cómo va, Gringo?",
      "entidades_detectadas": [
        "Jorge Rial): ¿Cómo",
        "Gringo"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Román Riquelme: ¿Qué tal?",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "¿Cómo andás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gringo (Jorge Rial): ¿El secreto fue haber tenido paciencia, o en algún momento pensaste que la situación se ponía complicada?",
      "entidades_detectadas": [
        "Jorge Rial): ¿"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No, no, no, no.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Mi mamá habla poquito, Gringo, habla poco, y lo único que me pide siempre es que tenga paciencia, desde que soy chiquito, así que bueno, trato de hacerle caso.",
      "entidades_detectadas": [
        "chiquito",
        "Gringo"
      ]
    },
    {
      "frase": "Ahora, que viste… a veces después, Jorge, tengo que aguantar que algún loco me tenga que cargar porque parece que está mal que uno diga que le hace caso a la madre o que escucha a la madre, pero yo trato de escucharla.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Habla poquito y siempre me dice: \"Lo único que te pido es que tengas paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que se enoja pierde\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella se va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que yo trato de tener paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, con el tema de Battaglia, nosotros no tuvimos nunca ninguna duda después del partido contra Godoy Cruz en cancha nuestra.",
      "entidades_detectadas": [
        "Godoy Cruz",
        "Después"
      ]
    },
    {
      "frase": "Al otro día se habló durante todo el día de que si continuaba, de que si no continuaba, de que Riquelme se iba a reunir con Battaglia, que esto y lo otro.",
      "entidades_detectadas": [
        "Battaglia",
        "Riquelme"
      ]
    },
    {
      "frase": "Y yo tuve la suerte de pedir permiso al técnico por si me dejaba tomar mate con el plantel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que tomé mate con el equipo, nos reímos mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy agradecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, cada vez que los muchachos me permiten tomar mate con ellos y hablar de fútbol, subimos como 30 o 40 minutos hablando, riéndonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy son los mejores del país, así que en poquito tiempo podemos decirles que no nos equivocamos, que confiamos en los jugadores que tenemos, en el cuerpo técnico que tenemos, que nunca dudamos de eso, y que nosotros no podemos salir a aclarar lo que dice la tele cada día, porque si no nos volveríamos locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vivimos tranquilos y estamos contentos como estamos compitiendo; la hinchada está contenta, y ojalá que podamos seguir mejorando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: La otra pregunta es la reacción de ustedes, porque se les exigió mucho tomar decisiones y no se tomaron.",
      "entidades_detectadas": [
        "Jorge Rial: La otra"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No es que nosotros… a veces un tema muy sensible… yo te hice una nota de fútbol.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Si hablamos de fútbol, hay que separar las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fútbol es una cosa, el otro tema es diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vamos a lo normal, odiamos el otro tema, o sea, quien sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: O sea, lo repudiaron.",
      "entidades_detectadas": [
        "Jorge Rial: O"
      ]
    },
    {
      "frase": "Vos lo repudias como dirigente.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Yo, yo… creo que todos.",
      "entidades_detectadas": [
        "Juan Román Riquelme: Yo, yo"
      ]
    },
    {
      "frase": "Jorge Rial: Sí, sí.",
      "entidades_detectadas": [
        "Jorge Rial: Sí"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que tu palabra es mucho más fuerte que la mía en este repudio particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Román Riquelme: Ah, no, pero yo soy una persona normal.",
      "entidades_detectadas": [
        "Ah",
        "Juan Román Riquelme:"
      ]
    },
    {
      "frase": "Yo siento que soy una persona igual que vos, y a la realidad…\n\nJorge Rial: Sí, sí.",
      "entidades_detectadas": [
        "Jorge Rial: Sí"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Y cuando hablamos de fútbol, hablamos de fútbol; y cuando es otro tema, bueno, lo otro creo que nos da bronca, nos da odio a vos, a mí, a todos.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Sí.",
      "entidades_detectadas": [
        "Jorge Rial: Sí"
      ]
    },
    {
      "frase": "Después hay gente, delegados de nuestro club que se ocupa, hay un juez, está la justicia, y cuando la justicia… también es lo que pasa, el club toma las medidas que tenga que tomar como corresponde.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Sí.",
      "entidades_detectadas": [
        "Juan Román Riquelme: Sí"
      ]
    },
    {
      "frase": "Yo lo veo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, cuando hablo de fútbol, hablo de fútbol, y este chico sabe jugar al fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "El chico dice, \"Pedri, no tenés nada de malo\".",
      "entidades_detectadas": [
        "Pedri"
      ]
    },
    {
      "frase": "Después tengo que aguantar tres días que diga qué, Riquelme, esto, lo otro, y me parece… y yo hablo bastante claro.",
      "entidades_detectadas": [
        "Después",
        "Riquelme"
      ]
    },
    {
      "frase": "No soy tan inteligente para hablar, siempre digo que trato de hablar con las palabras que sé que me van a entender y de la manera que yo me siento cómodo, pero trato de vivir simple y tomo las cosas de esa manera, y bueno, no le doy tanta vuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que las cosas sean bastante claras, pero lo otro día que buscaba al hígado es tratar de instalar nerviosismo en nuestro club, y gracias a Dios ya me acostumbré de chiquito, de que era jugador que vivía de esa manera, y no van a lograr que a mí me pongan nervioso porque tengo las cosas claras, y lo único que tengo que hacer es cuidar a mi club, nada más.",
      "entidades_detectadas": [
        "chiquito"
      ]
    },
    {
      "frase": "Jorge Rial: Pero me pareció bien esto, más allá de que vos digas que son normales, obviamente que son normales, pero son la figura más representativa de Boca, que vos digas: \"Che, se repudió un acto como ese\", me parece que ya es un paso adelante, más allá de que uno…\n\nJuan Román Riquelme: Ah, no, pero de eso no hay duda, joder.",
      "entidades_detectadas": [
        "Juan Román Riquelme:",
        "Ah",
        "Jorge Rial: Pero me pareció",
        "Che",
        "Boca"
      ]
    },
    {
      "frase": "Jorge Rial: Bien, bien.",
      "entidades_detectadas": [
        "Jorge Rial: Bien"
      ]
    },
    {
      "frase": "Me parece que no hay un paso ni para adelante ni para atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que en eso estamos de acuerdo: vos, yo, el vecino, todo, todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y obviamente hablaste con Villa estos días.",
      "entidades_detectadas": [
        "Villa"
      ]
    },
    {
      "frase": "¿Cómo lo notaste?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "¿Cuál fue su actitud?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "¿Qué hiciste?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No es fácil tampoco, ni para él…\n\nJuan Román Riquelme: Sí, bueno, están los psicólogos, hay mucha gente que detrás trabaja mucho, que lleva todas las cosas adelante, que tienen su gente también que trabaja para él, y bueno, nosotros en nuestro lugar lo acompañamos cada día, y bueno, nada.",
      "entidades_detectadas": [
        "Juan Román Riquelme: Sí"
      ]
    },
    {
      "frase": "A él se lo encuentra bien, golpeado como corresponde, pero nosotros no podemos hacer más que eso hasta que… o sea, cuando la justicia tome una decisión, Boca va a tomar una decisión también, que es separarlo si termina siendo que lo encontró culpable, o solamente con esta ya presunción, con las pruebas que hay suficientes…\n\nJorge Rial: Digo, el peritaje fue muy concluyente, Román.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Román",
        "Digo",
        "Boca"
      ]
    },
    {
      "frase": "Yo sé que hoy tenían noticias, todavía volvimos tardísimo ayer, porque la verdad que volvimos muy tarde, he salido a dormir poquito, estamos contentos, eso es la verdad, necesitábamos ganar, hemos clasificado a la Copa del año siguiente, que para nosotros también es muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Copa Libertadores que estamos jugando hoy, en la fase de grupos este mes pasado se nos complicó mucho, teníamos la obligación de ganar la Copa Argentina, que los muchachos lo lograron, así que el título de ayer se festejó mucho, el estar clasificados nos da mucha tranquilidad, pero bueno, ahora seguramente ya estoy llegando al club, me van a contar todo este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Román Riquelme: No, por eso, todavía no estás…\n\nJorge Rial: Por lo que me estás diciendo, yo te puedo contestar hasta ahí, te pasamos las cosas muy simple, vamos a dar mucha vuelta.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No, está bien, como hay un protocolo interno y todo, por eso te preguntaba.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Si te estás enterando ahora, cuando llegues al club te van a contar todo, pero las pericias fueron muy contundentes, Román, en contra de Villa, muy contundentes, así que seguramente hay que tomar una decisión y todo…\n\nJorge Rial: Perfecto.",
      "entidades_detectadas": [
        "Villa",
        "Jorge Rial: Perfecto",
        "Román"
      ]
    },
    {
      "frase": "Ayer hablabas del partido del jueves de la Libertadores.",
      "entidades_detectadas": [
        "Ayer",
        "Libertadores"
      ]
    },
    {
      "frase": "El jueves de la Libertadores lo tiene en la mesa, lo tiene muy difícil.",
      "entidades_detectadas": [
        "la Libertadores"
      ]
    },
    {
      "frase": "Tenés un solo resultado, y es ganar.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "De no ganar, ¿empañan algo el campeonato de ayer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Sí, bueno, en sí uno da por sentado que Corinthians, de local, tendría que lograr ganar, pero nosotros tenemos confianza de que el jueves vamos a hacer un buen partido.",
      "entidades_detectadas": [
        "Juan Román Riquelme: Sí",
        "Corinthians"
      ]
    },
    {
      "frase": "Sin duda que la gente nos va a acompañar, nos va a apoyar mucho, y bueno, a partir del día de hoy ya terminan los festejos, y bueno, a pensar en la final que tenemos el jueves.",
      "entidades_detectadas": [
        "acompañar"
      ]
    },
    {
      "frase": "Bueno, yo creo que es bueno lo que está pasando porque los jugadores se están acostumbrando a jugar partidos muy importantes cada pocos días.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Eso hace que te haga disfrutar mucho, que te exijas al máximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos que tenemos un plantel bastante amplio como para que el técnico decida si juegan los mismos, si quiere hacer cambios por si están cansados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso ya lo decidirá él, así que tenemos mucha confianza de que el día jueves vamos a jugar bien y vamos a ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre que jugamos en la Bombonera yo siento de esa manera.",
      "entidades_detectadas": [
        "la Bombonera"
      ]
    },
    {
      "frase": "Jorge Rial: Román, hubo un cambio muy bruto desde aquel partido de Godoy Cruz donde parece que todos se unieron para sacar el barco adelante, y a partir de ahí Boca no paró de ganar.",
      "entidades_detectadas": [
        "Jorge Rial:",
        "Godoy Cruz",
        "ahí Boca",
        "Román"
      ]
    },
    {
      "frase": "Hubo algo en especial, ¿tu presencia tuvo algo que ver?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Se terminaron uniendo todos para que Boca hoy tenga este presente?",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No, ya, Gringo, yo lo que pienso es que es lógico lo que fue pasando.",
      "entidades_detectadas": [
        "Juan Román Riquelme",
        "Gringo"
      ]
    },
    {
      "frase": "Pensá que nosotros a Romero lo trajimos y llevaba más de seis meses sin jugar; Darío Benedetto estuvo en España varios meses en los cuales sumó pocos minutos.",
      "entidades_detectadas": [
        "Darío Benedetto",
        "Romero"
      ]
    },
    {
      "frase": "Entonces es claro que le va a llevar tiempo acomodarse al equipo, es claro que le va a llevar tiempo acomodarse físicamente y poder competir al nivel más alto, porque es una jugada complicada, se corre mucho, se pelea mucho, no es fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después tiene una categoría muy grande.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Darío Benedetto ha hecho muchísimos goles, y a los que nos dice que tiene 15 y 16 partidos, metió como 10 o 11 goles.",
      "entidades_detectadas": [
        "Darío Benedetto"
      ]
    },
    {
      "frase": "Eso ya demuestra la categoría que él tiene, lo mucho que está disfrutando la gente de tenerlo en el club nuevamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él está muy feliz de estar con nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Óscar Romero estaba como un nene, andaba a los saltos; era el primer título que podía conseguir estando en el país.",
      "entidades_detectadas": [
        "Ayer",
        "Óscar Romero"
      ]
    },
    {
      "frase": "Así que ver a esos jugadores que juegan en la selección de Paraguay y los dos peruanos que juegan en su selección y están en un partido de volver a estar en un Mundial, eso demuestra que les gusta competir, así que yo no tengo duda de que lo van a seguir haciendo bien.",
      "entidades_detectadas": [
        "Paraguay"
      ]
    },
    {
      "frase": "Nosotros no teníamos duda de que en algún momento el equipo se iba a acomodar y que iba a empezar a funcionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pone a mirar nombre por nombre, creemos nosotros; creemos que tenemos buenos futbolistas y tenemos la ilusión siempre, con el apoyo de nuestra gente, de pelear al máximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no es que hemos cambiado mucho, hemos tenido tranquilidad, y bueno, sabemos que Boca… no sabemos si vende más cuando arma lío o cuando gana, el que más vende es Boca, el que más vende es Boca.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Y bueno, yo no me pongo a pensar que el día que jugamos en Santiago… varios partidos más, y muchos de los muchachos les han declarado que las cosas que dicen fuera del club no son las mismas que se viven en el estadio de La Bombonera.",
      "entidades_detectadas": [
        "La Bombonera",
        "Santiago"
      ]
    },
    {
      "frase": "Los muchachos están muy contentos, al grupo siempre se lo vio bien, ahora están disfrutando más porque están pasando cosas que no pasaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos siempre entre 8 y 10 jugadores que terminan el entrenamiento y se están yendo a las 3 de la tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes era normal, antes era normal, antes era normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos terminabas el entrenamiento y te quedabas.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Ahora terminas a las 11 de la mañana, 11 y media, 12, se están yendo todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que es nueva la moda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora logramos que tenemos 8, 9 jugadores que se van a las 3 de la tarde, y eso es hermoso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Jorge Rial: Román, una cortita, te traigo el caso Villa porque destacaste y repudiaste el hecho, me parece algo sumamente importante porque en el comunicado de Boca quizá no estaba tan explícito, y que lo digas vos como vicepresidente es importante.",
      "entidades_detectadas": [
        "Jorge Rial:",
        "Boca quizá",
        "Román"
      ]
    },
    {
      "frase": "Si lo han podido hablar con el Consejo de Fútbol, porque ayer escuchaba al presidente Bermúdez que habló de Villa como una víctima, opiniones, o por lo menos una opinión muy diferente a la tuya, ¿lo han podido charlar?",
      "entidades_detectadas": [
        "Consejo de Fútbol",
        "Villa",
        "presidente Bermúdez",
        "¿"
      ]
    },
    {
      "frase": "¿Tenés la misma opinión?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No, no escuché qué dijo, pero nosotros lo vimos normal, y para ahí no sé con quién estoy hablando.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Jorge Rial: Con Nacho, Nacho Ambrosioni.",
      "entidades_detectadas": [
        "Nacho Ambrosioni",
        "Jorge Rial",
        "Nacho"
      ]
    },
    {
      "frase": "Juan Román Riquelme: No, pero sabe… nosotros no somos jueces.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Nosotros lo vimos normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que repudiamos todas las cosas que pasan, y ustedes y yo y cada uno de ustedes… más que eso no.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Después, cuando pasen las cosas, cuando… a ver, es un tema tan sensible que tenés que pensar 74 veces lo que tenés que decir, así que esperemos a ver qué dice la justicia.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Yo no tengo duda que Jorge piensa igual que yo, todos pensamos igual, pero ahora yo tengo que llegar al club.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Otra cosa no puedo decirte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos felices, queremos ganar, estamos felices que ayer volvimos a ser campeones, y si te digo una cosita fuera de los roncos, me quitan la alegría que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vuelvo a repetirte, si nosotros, cuando nos digan lo que pasó, el club tomará la alegría que tenemos que tomar, hacemos las cosas como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Lo último, Román, que se recién hablaba… bueno, volvió a ser un club, y la política… ¿van a querer seguir en el club, no?",
      "entidades_detectadas": [
        "Jorge Rial: Lo último",
        "¿",
        "Román"
      ]
    },
    {
      "frase": "¿Nosotros?",
      "entidades_detectadas": [
        "¿Nosotros"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Nosotros nos vamos a quedar todo el tiempo que la hinchada quiera.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "El año que tuvimos la suerte de ganar las elecciones, votaron 42.000 socios, Jorge, 42.000.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Siempre se votaban 25.000, más de 25.000 no se pasaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando nosotros decidimos intentar volver al club, la hinchada fue a votar y votaron 42.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que siempre tengo la ilusión de que vamos a hacer cada vez más, así que en la que viene yo creo que vamos a hacer 50.000 más o menos, yo creo que vamos a hacer 50.000, pues tenemos que votar cada vez más para que pudiéramos ir al club entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El club es de los hinchas, porque primeramente volvieron a pedir… decidieron ellos, ellos decidieron por el club, ellos decidieron que nosotros volvamos al club, y ellos van a decidir cuánto tiempo más quieren que estemos en el club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son de los hinchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Angelici, el otro día acá fue el clarito, dijo: \"Para mí tiene que ser Riquelme el candidato a presidente\".",
      "entidades_detectadas": [
        "Jorge Rial: Angelici",
        "Riquelme"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Bueno, Jorge Angelici anda bien, está disfrutando mucho.",
      "entidades_detectadas": [
        "Juan Román Riquelme: Bueno",
        "Jorge Angelici"
      ]
    },
    {
      "frase": "Ayer estaba muy contento, ayer estaba muy contento.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Jorge Angelici anda bien, le dice…\n\nJorge Rial: Sí, sí, sí.",
      "entidades_detectadas": [
        "Jorge Rial: Sí",
        "Jorge Angelici"
      ]
    },
    {
      "frase": "Nosotros estamos disfrutando mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vos no querés ser presidente de Boca, ¿sí?",
      "entidades_detectadas": [
        "¿",
        "Boca"
      ]
    },
    {
      "frase": "¿Estás bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Román Riquelme: No, no.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Yo voy día a día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Ah, o sea, no lo descartas.",
      "entidades_detectadas": [
        "Jorge Rial: Ah"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Paso a paso.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Jorge Rial: No lo descartas.",
      "entidades_detectadas": [
        "Jorge Rial: No lo descartas"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Yo tengo que ir mirando cada día.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Sabemos que van a molestar mucho, y a mí lo único que me interesa es cuidar al club, que la hinchada esté contenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy disfrutando mucho, que tuvimos la suerte otra vez de lograr esto en Argentina, y ahora nada, a partir del día de hoy a pensar en la fecha que tenemos el día jueves, y así seguiremos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Jorge Rial: Román, te agradezco mucho.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Román"
      ]
    },
    {
      "frase": "Palabra empeñada, quedó que iba a salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prometió y cumplió.",
      "entidades_detectadas": [
        "Prometió"
      ]
    },
    {
      "frase": "Y cumplió como siempre, además, amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Román, más allá de la diferencia de fútbol, tenemos una muy buena relación, así que gracias, Román, por la nota y por la palabra empeñada, y la cumpliste.",
      "entidades_detectadas": [
        "Román"
      ]
    },
    {
      "frase": "Juan Román Riquelme: Dale, Jorge.",
      "entidades_detectadas": [
        "Dale",
        "Juan Román Riquelme",
        "Jorge"
      ]
    },
    {
      "frase": "Beso grande a todos, que tengan buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Abrazo grande.",
      "entidades_detectadas": [
        "Jorge Rial: Abrazo grande"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jorge Rial:",
    "Pedri",
    "Romero",
    "Juan Román Riquelme:",
    "Creemos",
    "Jorge Rial",
    "Libertadores",
    "presidente Bermúdez",
    "Jorge Rial): ¿",
    "ahí Boca",
    "¿Sentís",
    "Sabemos",
    "Juan Román Riquelme: Sí",
    "tenés",
    "Gimnasia",
    "Villa",
    "Usted",
    "Juan Román Riquelme",
    "Jorge Rial: Bien",
    "Santiago",
    "Boca",
    "Quería",
    "Rodrigo Roncaglia",
    "Paraguay",
    "Jorge",
    "Corinthians",
    "Consejo de Fútbol",
    "Godoy Cruz",
    "Así",
    "Jorge Rial: O",
    "Prometió",
    "Jorge Angelici",
    "Jorge Rial: Abrazo grande",
    "Juan Román Riquemle: Bueno",
    "Córdoba",
    "Battaglia",
    "River",
    "Cuál",
    "Vos",
    "Argentina",
    "Ayer",
    "Jorge Rial): ¿Cómo",
    "¿Tenés",
    "Juan Román Riquelme: Bueno",
    "Después",
    "Gringo",
    "Pensá",
    "¿",
    "Todavía",
    "Tenemos",
    "chiquito",
    "Jorge Rial: ¿Quién",
    "Riquelme",
    "¿Qué",
    "Jorge Rial: Está",
    "Jorge Rial: Angelici",
    "acompañar",
    "Creíamos",
    "¿Estás",
    "Nacho",
    "Beso",
    "La Bombonera",
    "Dale",
    "Nacho Ambrosioni",
    "Macri",
    "Jorge Rial: ¿Cuánto",
    "la Bombonera",
    "Cómo",
    "Juan Román Riquelme: Yo,",
    "Juan Román Riquelme: Sí.",
    "Óscar Romero",
    "Hacía",
    "Somos",
    "Digo",
    "Jorge Rial: Perfecto",
    "Está",
    "Darío Benedetto",
    "Román",
    "Angelici",
    "Jorge Rial: No",
    "Jorge Rial: Ah",
    "Bueno",
    "Jorge Rial: ¿No",
    "Boca quizá",
    "Ah",
    "¿Nosotros",
    "Jorge Rial: Sí",
    "Tenés",
    "Che",
    "Gimnasia de La Plata"
  ]
}