{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Escuché.",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo es \"Humbug\"?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Bueno, en la época en que resonaba ese tema, yo tenía mucho pelo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¡Mira!",
      "entidades_detectadas": []
    },
    {
      "frase": "El pelo que tenía… ¡Largo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, incluso rulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos conocemos de esa época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el director del Teatro Colón, Jorge Telerman, fue jefe de gobierno de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Teatro Colón",
        "Jorge Telerman"
      ]
    },
    {
      "frase": "Ustedes lo recuerdan.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Y creo que sí, seguro que perdió pelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si dejó de ser peronista;  es posible que esas cosas se guarden, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno puede ir cambiando, pero… siempre es interesante escucharlo porque además es un colegazo, un periodista y analista político muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después se metió en la función pública y perdí un poco la perspectiva, pero me parece que es interesante escucharlo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Me refiero a Jorge Telerman, a quien tengo en línea.",
      "entidades_detectadas": [
        "Jorge Telerman"
      ]
    },
    {
      "frase": "Hola, Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola",
        "Jorge"
      ]
    },
    {
      "frase": "Muy bien, muy contento de hablar contigo, con tu audiencia…  Con menos pelo, pero tampoco tenía tanto, ya sabes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo del peronismo, ¿cómo está?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, creo que el peronismo, hoy en día… las tradiciones políticas son eso: tradiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en cuestión qué es cada cosa.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "No vamos a entrar en un debate que, si bien vale la pena, es más de índole académica, con identidades partidarias tan estalladas y con diferencias internas tan distantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay unas tradiciones en cada fuerza política, y en ese sentido yo la reivindico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una tradición que me sigue emocionando y de la que me siento cerca: esa tradición del peronismo en su opción por políticas que garanticen una sociedad equitativa, por estar presente frente a quienes lo necesitan, por una idea muy productiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo, incluso institucionalmente, ha perdido esa idea originaria, una idea muy productiva de un capitalismo sano, con un impulso a la producción, a la actividad económica, a la conversación entre empresarios y trabajadores que haga posible una sociedad justa, pero también viable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que todo eso forma parte hoy mucho más de una tradición que de un partido, pero, nuevamente, eso tiene que ver con un debate académico.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa idea me siento cerca, por eso estoy contento cuando veo a quien me parece la persona indicada, ideal para este momento, para conducir el país próximamente: Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Él, con otros líderes dentro de Juntos por el Cambio, hace esta convocatoria para ampliar su base, no solo la electoral, sino la fuerza con la que un gobierno necesita emprender las reformas.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Esas reformas necesitan una base electoral importante, un consenso y un gran acompañamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede hablarse de gobierno nacional, pero son definiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hay es un concepto detrás de eso que a mí me entusiasma mucho: una convocatoria amplia a consensos en relación con el tipo de país al que aspiramos, las reformas que hay que hacer y, sobre todo, la posibilidad de sostenerlas en el tiempo y con acompañamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero puede ser, digo esto, puede ser una \"pica en Flandes\", como decíamos en aquella época de \"pisadismo malustroso\"—puede ser un punto de inflexión dentro de la interna de Juntos por el Cambio, este acto de Horacio Rodríguez Larreta, estamos hablando concretamente de la convocatoria a Juan Schiaretti, no es que lo llamó aquí, sino que lo invitó a formar parte de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Flandes",
        "Juan Schiaretti",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Espero que sea un punto de inflexión en la política argentina, algo mucho más allá de un espacio político o partidario.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Ojalá sea eso que tantas veces decimos y no practicamos: pensar consensos genuinos, mirar hacia adelante, ponerse de acuerdo en un plan concreto en lo económico, social, educativo, en política exterior, y trabajar para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá sea, como decía, un punto de inflexión no solo dentro del espacio político de Juntos por el Cambio —que creo que es la fuerza política con mayor posibilidad de asumir la presidencia a partir del 10 de diciembre—, sino un punto de inflexión de la política y un cambio cultural, un punto de inflexión cultural en la política que sepa mirar mucho más hacia adelante.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Las asignaturas pendientes están en el futuro, en esas enormes posibilidades que tiene la Argentina y que, por mezquindades, errores o parálisis políticas, no sabemos aprovechar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estar capacitados para hacer una convocatoria, que es un acto de apertura y generosidad, es estar dispuesto a ejercer el liderazgo, pero compartiendo el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el liderazgo que necesitamos hoy es alguien que pueda fijar líneas, llevarlas adelante, convocar, ser fuerte; esa audacia, no la del grito en una tribuna, sino la de plantear lo que genera escozor, pero que es imprescindible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los consensos, la unión, tirar para adelante… cuando un líder político lo hace, me saco el sombrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ver con mi historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Horacio me convocó, claramente —vos lo dijiste recién y estábamos hablando de eso— yo vengo de una tradición política distinta, pero nos pusimos de acuerdo.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Me gustaba y me gusta su visión, en ese caso de la ciudad, hoy en día su visión sobre el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me convocó con independencia de las diferencias políticas que habíamos tenido, habíamos sido competidores electorales, ambos habíamos sido candidatos a vicejefe de gobierno en el 2003, cuando ganamos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, más allá de que teníamos una muy buena relación personal porque había puntos de coincidencia, de valores, de afecto… esa convocatoria que en su momento acepté, hoy no podría sino celebrar esa convocatoria amplia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Schiaretti, con quien además me une un gran reconocimiento… y también la convocatoria a otras fuerzas políticas: se está hablando de la convocatoria a Margarita Stolbizer.",
      "entidades_detectadas": [
        "Margarita Stolbizer",
        "Schiaretti"
      ]
    },
    {
      "frase": "La convocatoria a alguien que tiene distintos puntos de vista, pero que, nuevamente, necesitamos una base muy fuerte que mire hacia adelante y que quiera en serio poner una agenda que transforme el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, buenos días.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Andrés Lernarte, saluda.",
      "entidades_detectadas": [
        "Andrés Lernarte"
      ]
    },
    {
      "frase": "Qué tal, Andrés.",
      "entidades_detectadas": [
        "Andrés",
        "Qué"
      ]
    },
    {
      "frase": "Patricia Bullrich salió muy fuerte a rechazar esta idea de ampliar Juntos por el Cambio.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Hoy, cuando ves a Horacio Rodríguez Larreta, ¿lo ves más cerca, por ejemplo, de Patricia Bullrich, de lo que piensa y de la idea de ejercicio del poder y de la construcción política que tiene Patricia Bullrich, o de alguien como Schiaretti, que también está diciendo que hay que ampliar y que hay que ir hacia un consenso que permita gobernar?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿",
        "Horacio Rodríguez Larreta",
        "Schiaretti"
      ]
    },
    {
      "frase": "Bueno, estamos en una competencia electoral… En fin, no estoy de acuerdo con lo que dice Patricia, pero esa es su estrategia.",
      "entidades_detectadas": [
        "Bueno",
        "Patricia"
      ]
    },
    {
      "frase": "Lo que digo es que tenemos que ser capaces de ir más allá de una estrategia electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que es importante; no me siento en la silla del ingenuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una competencia electoral, uno hace lo que le conviene, pero es indispensable que la política tenga una capacidad de miras mucho más amplia que la de una consultora electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy de acuerdo con lo que dice, por eso de lo que estamos hablando: es imprescindible analizar la situación del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En eso coincidimos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que decir, basta de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que dejar de darle vueltas a esto, tenemos que poner en línea, en armonía, las oportunidades que tiene nuestro país, esta capacidad de trabajo que tiene nuestro pueblo, las oportunidades económicas que se abren en la aeronáutica, en la energía… en tantas cosas de las que se habla en todos los programas, pero luego caemos en la misma decepción y pena.",
      "entidades_detectadas": [
        "armonía"
      ]
    },
    {
      "frase": "No existe esa capacidad de aunar fuerzas que se pongan de acuerdo en esa agenda de futuro y que la lleven adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, más allá de la circunstancia electoral, o mejor dicho, por la circunstancia electoral, son los momentos oportunos; no hay que temer, no hay que preocuparse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los momentos preelectorales como estos —faltan dos meses para las PASO— son siempre muy agitados y son los momentos en que surgen estas oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "No surgen cuando uno quiere, surgen cuando las circunstancias te lo permiten y una cercanía electoral te permite estos diálogos, te da estas oportunidades; y es la virtud del líder político aprovechar esas oportunidades que surgen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha hecho saber, del lado de Schiaretti y de otros, la vocación de formar parte de un gran frente que pueda poner en marcha esta agenda y, bueno, convocarlos.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "En ese sentido, Horacio y quienes están planteando esto… no digo que voy a bajar mis banderas; siguen siendo esas las banderas: las de una economía con disciplina fiscal, de orden, de alineamiento con las democracias occidentales.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Pero también es indispensable el consenso, la unión nacional, mirar al futuro, ponerse de acuerdo en que estamos mucho más cerca de lo que creemos en muchos aspectos, más allá de las tradiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando hay una oportunidad como esta, hacer un cálculo electoral y decir \"no, no me conviene hoy hacerlo porque a mí me viene bien otra cosa\", no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí sí puede ser peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo pensaba en términos de lo que ha constituido y constituye \"la Libertad Avanza\" como oferta electoral y eventualmente como proyección, porque una cosa es lo que pueda ocurrir en una elección y otra cosa lo que puede ocurrir luego de una elección.",
      "entidades_detectadas": [
        "Libertad Avanza"
      ]
    },
    {
      "frase": "Ya hemos visto vos y yo muchos procesos políticos y organizaciones que surgieron y luego se debilitaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo ves el surgimiento de \"la Libertad Avanza\" a futuro?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Crees que es un fenómeno que se disipa?",
      "entidades_detectadas": [
        "¿Crees"
      ]
    },
    {
      "frase": "Es que estamos hablando, me parece, de lo mismo: esas irrupciones de \"la Libertad Avanza\" que en realidad, los acompañamientos me dan la sensación —no sé qué opinan ustedes— de que es más bien un \"rompamos todo\", más allá de un acuerdo filosófico e ideológico con lo que se dice, que nadie sabe bien más allá de los disparates que se han dicho, ya sea acerca de la venta de órganos… Son expresiones que, cuando encuentran adhesión, la encuentran porque dicen: \"esta dirigencia me decepcionó\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hacia el final, cuando llega el día del voto, la gente vota más racionalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es esa expresión de decepción frente al estado de las cosas y a una dirigencia que la sociedad ve en una discusión muy interna y poco ocupada de los temas candentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, me parece que cuando el liderazgo político surge con generosidad —y una generosidad que indica claramente que cuando te amplias compartís el poder— entonces empieza a verse una respuesta a esa decepción de la sociedad que te pide a gritos: \"No me importan más esas discusiones internas, no me importan más esas discusiones de egos, quiero que, claramente y con sensatez, no con ingenuidad, se pongan de acuerdo en cuestiones básicas y que vayan para adelante y sostengan una acción de gobierno que mejore las condiciones materiales, sociales, educativas y culturales de esta sociedad que tiene todo para hacerlo, y que por mezquindad y una dirigencia…\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si siguen así… sí, sí, voy a apoyar a cualquier loco que me diga cualquier cosa y que los critique.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que esto que surge de Horacio y de otros líderes también viene a poner orden en algo que reclama a gritos una sociedad que dice: \"Por favor, háblenme en serio de qué van a hacer, pónganse de acuerdo y háganlo\".",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Jorge, gracias por este contacto con Argenzuela.",
      "entidades_detectadas": [
        "Jorge",
        "Argenzuela"
      ]
    },
    {
      "frase": "Un abrazo muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Telerman, exdirector y exjefe de gobierno, y actual director del Teatro Colón.",
      "entidades_detectadas": [
        "Teatro Colón",
        "Jorge Telerman"
      ]
    },
    {
      "frase": "11:30, Punto Noticias en Radio 10.",
      "entidades_detectadas": [
        "Punto Noticias"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estar",
    "Andrés",
    "Flandes",
    "Andrés Lernarte",
    "Qué",
    "Hola",
    "Patricia Bullrich",
    "Ciudad de Buenos Aires",
    "¿Cuándo",
    "Argenzuela",
    "Horacio",
    "Escuché",
    "¿Crees",
    "Patricia",
    "Juntos",
    "Espero",
    "Juan Schiaretti",
    "Margarita Stolbizer",
    "Ustedes",
    "Bueno",
    "Después",
    "Libertad Avanza",
    "Schiaretti",
    "Punto Noticias",
    "Cambio",
    "Ojalá",
    "la Argentina",
    "Me",
    "Él",
    "Mira",
    "¿",
    "Horacio Rodríguez Larreta",
    "armonía",
    "Teatro Colón",
    "Jorge",
    "Jorge Telerman"
  ]
}