{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estamos en comunicación con Ricardo Soria, colega de la cadena AÑo de San Juan.",
      "entidades_detectadas": [
        "AÑo",
        "Ricardo Soria",
        "San Juan"
      ]
    },
    {
      "frase": "Hola Ricardo, buen día.",
      "entidades_detectadas": [
        "Hola Ricardo"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Buen día, buen día para ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tal cual lo estabas adelantando, esto ocurrió hace un par de minutos, cerca del acto en el que se encontraba el presidente Javier Milei.",
      "entidades_detectadas": [
        "Bueno",
        "Javier Milei"
      ]
    },
    {
      "frase": "Una protesta tuvo lugar, y debo contarles que comenzó temprano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegaron personas con pancartas y carteles, en una situación que afecta especialmente a los jubilados por temas económicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las pancartas reclamaban por el tema de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Policía de la Provincia realizó un operativo de retención, aproximadamente a una cuadra y media del lugar del acto, minutos antes de la llegada de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "En ese control de retención, según manifestó el secretario de seguridad provincial, Lirola, se encontró a un hombre de 70 años con un arma de fuego.",
      "entidades_detectadas": [
        "Lirola"
      ]
    },
    {
      "frase": "Fue aprehendido inmediatamente y se encuentra en la fiscalía para averiguaciones de antecedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el dato confirmado oficialmente por la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay trascendidos, como mencionabas, de que aparentemente habría sido un ex policía, pero ese dato aún no es oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí ha confirmado oficialmente la Policía de San Juan es que el hombre tiene 70 años, portaba un arma de fuego y que se están realizando averiguaciones de antecedentes.",
      "entidades_detectadas": [
        "Policía de San Juan"
      ]
    },
    {
      "frase": "El Pampa tiene un dato para ti, Ricardo.",
      "entidades_detectadas": [
        "Ricardo",
        "El Pampa"
      ]
    },
    {
      "frase": "Se trata de Francisco Agustín Castro, de 76 años, que vive en el Barrio Las Heras, en la capital sanjuanina.",
      "entidades_detectadas": [
        "Barrio Las Heras",
        "Francisco Agustín Castro"
      ]
    },
    {
      "frase": "Sí, es aquí en la capital, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El arma es una 9 milímetros High Power, con número de serie 350681,  no limado; por lo tanto, es un arma registrable.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cargador estaba completo y había una bala en la recámara.",
      "entidades_detectadas": []
    },
    {
      "frase": "La portación del arma estaba vencida desde 1999, y la tenencia como legítimo usuario desde 2003.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 21 años que tiene vencidas tanto la tenencia como la portación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la edad, parece una persona retirada hace bastante tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda por verificar, mediante pericia, si esta persona estaba en sus facultades mentales y si era apta para la convivencia; si estaba en algún establecimiento psiquiátrico o si simplemente salió de su casa, tomó el arma y se dirigió al lugar del acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué distancia del acto lo detuvieron exactamente?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Hubo controles en un radio de aproximadamente dos cuadras alrededor del lugar del acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En uno de esos controles de retención, la policía detuvo a varias personas que habían llegado al lugar para protestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellas, se encontraba el hombre con el arma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente, se trataba de un grupo espontáneo que protestaba, especialmente por los temas relacionados con las jubilaciones y Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Un dato importante sobre la tenencia de armas: en la provincia de San Juan, a los policías retirados se les ofrece la opción de entregar sus armas, obviamente dentro del marco legal y con los protocolos correspondientes, incluyendo una evaluación de sus facultades mentales.",
      "entidades_detectadas": [
        "provincia de San Juan"
      ]
    },
    {
      "frase": "Habría que verificar si este hombre tenía vencida la autorización para la tenencia del arma.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Si la tenía, es porque, al menos en ese momento, se consideraba que estaba en sus facultades mentales.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Seguramente tendremos más información al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaremos atentos a la investigación que determine los motivos por los que este hombre de 76 años, ex policía, se acercó al lugar donde estaba el presidente Milei con un arma de 9 milímetros.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ricardo, gracias por el contacto.",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Un abrazo para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau, querido.",
      "entidades_detectadas": [
        "Chau"
      ]
    },
    {
      "frase": "Ricardo Soria, periodista de La Cadena AÑo de San Juan.",
      "entidades_detectadas": [
        "Ricardo Soria",
        "San Juan",
        "La Cadena AÑo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Barrio Las Heras",
    "Francisco Agustín Castro",
    "Javier Milei",
    "Hola",
    "San Juan",
    "tenía",
    "Ricardo",
    "Buen",
    "Habría",
    "Hola Ricardo",
    "Lirola",
    "provincia de San Juan",
    "Policía de San Juan",
    "La Policía",
    "¿A",
    "AÑo",
    "Chau",
    "La Cadena AÑo",
    "Bueno",
    "Provincia",
    "Queda",
    "El Pampa",
    "Ricardo Soria",
    "¿",
    "Milei"
  ]
}