{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 3 de [mes y año, si se conoce], entrevisté a Walter Correa, Ministro de Trabajo de la provincia de Buenos Aires, un hombre surgido de las filas del movimiento obrero.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Walter Correa",
        "Ministro de Trabajo"
      ]
    },
    {
      "frase": "\"Hola Walter, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Walter",
        "¿"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, un saludo al equipo, a la mesa y a toda la audiencia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Gracias por atender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero que pienso es: ¿puede cambiar el panorama político lo que ocurra mañana en La Plata con Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿",
        "La Plata"
      ]
    },
    {
      "frase": "En esta coyuntura, sin duda es sumamente importante y relevante, considerando que durante los doce años de gobierno de Néstor y Cristina Kirchner (2003-2015), en 2006, Néstor Kirchner liberó al pueblo argentino del yugo del Fondo Monetario Internacional (FMI) y en 2008, Cristina Kirchner gestionó con mucha habilidad la crisis financiera internacional.",
      "entidades_detectadas": [
        "Néstor",
        "Fondo Monetario Internacional",
        "Néstor Kirchner",
        "Cristina Kirchner",
        "FMI"
      ]
    },
    {
      "frase": "Eso es parte de lo que, al menos yo, como militante peronista, quiero escuchar mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchar es una cosa, pero se necesita una propuesta concreta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hablé con varios dirigentes cristinistas y muchos esperan algún anuncio, aunque otros dicen que es demasiado pronto.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "¿Qué piensan ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella ya ha anunciado varias medidas que no se han implementado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación, sumada a la inflación mundial, la guerra y la sequía, crea una coyuntura muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "El acuerdo con el FMI es insostenible, como demuestra el propio Ministro de Economía, Sergio Massa, quien ya está renegociándolo.",
      "entidades_detectadas": [
        "Sergio Massa",
        "FMI",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Ayer, en un tuit, Massa anunció un pedido expreso al FMI y admitió un incumplimiento: la no intervención en el mercado con dinero del Banco Central.",
      "entidades_detectadas": [
        "Ayer",
        "Banco Central",
        "FMI",
        "Massa"
      ]
    },
    {
      "frase": "El gobierno finalmente intervino, priorizando la tranquilidad social por encima del cumplimiento de las metas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, acompañamos esa decisión y la consideramos positiva, pero también necesitamos una respuesta de la Vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con su amplia experiencia en el manejo de crisis, puede enfrentar a los especuladores que incrementan los precios, no solo por ganancia, sino también como estrategia electoral contra un gobierno nacional, popular y peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el ámbito laboral, en el que usted se encuentra del lado del Estado que regula y busca el equilibrio entre sindicatos y empresas, Axel Kicillof ya anunció medidas.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Estado"
      ]
    },
    {
      "frase": "En la provincia, ¿cree que alcanzará para compensar la pérdida salarial, a nivel nacional, en esta carrera contra la inflación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La decisión política del gobernador Axel Kicillof de convocar a las organizaciones sindicales para dialogar sobre los salarios de los trabajadores bonaerenses es algo que celebro y comparto.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "El año pasado, el incremento salarial de un trabajador bancario fue del 94%, y el de un maestro de grado en la provincia de Buenos Aires, del 102%.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esto demuestra el empeño del gobernador Axel Kicillof en recuperar los salarios después de cuatro años de gestión de María Eugenia Vidal, donde el poder adquisitivo sufrió una caída superior al 20%.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Ayer, en el programa *El Gato Silvestre* de C5N, escuché a  [Nombre del entrevistado en C5N] plantear la necesidad de una reapertura paritaria y una suma fija.",
      "entidades_detectadas": [
        "C5N",
        "Ayer",
        "Nombre"
      ]
    },
    {
      "frase": "Los sindicatos más grandes son reticentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué opina usted?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año se cumplen 20 años de que Néstor Kirchner restableció la paritaria a través del Decreto 392/03, que incluía una suma fija.",
      "entidades_detectadas": [
        "Decreto",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esto demuestra que la suma fija no es incompatible con la discusión paritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparto la opinión de [Nombre del entrevistado en C5N].",
      "entidades_detectadas": [
        "C5N",
        "Comparto"
      ]
    },
    {
      "frase": "Debemos abordar el tema salarial frente a los intentos de golpe financiero y devaluación, y el tema de los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos una suma fija, bonos o una reapertura paritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como militante peronista, quiero que ganemos las elecciones, y para eso necesitamos mejorar el poder adquisitivo de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre el trabajo informal: ¿cómo ve la situación de quienes no tienen un trabajo registrado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como Estado, el Ministerio de Trabajo de la Provincia de Buenos Aires trabaja para que cada trabajador tenga el registro que le corresponde.",
      "entidades_detectadas": [
        "Ministerio de Trabajo de la Provincia de Buenos Aires",
        "Estado"
      ]
    },
    {
      "frase": "Mañana, gracias al gobernador, incorporaremos 16 vehículos a la Subsecretaría de Inspecciones y aumentaremos las dotaciones.",
      "entidades_detectadas": [
        "Subsecretaría de Inspecciones",
        "Mañana"
      ]
    },
    {
      "frase": "También debemos profundizar la histórica cuestión peronista del 50-50.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Actualmente estamos en un 60-40, a favor de los poderes concentrados de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la posibilidad, con la riqueza soberana de nuestra patria, de generar trabajo genuino.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del entrevistador]: La semana pasada, con el inicio de los rumores de renuncia en el gobierno y la devaluación del dólar, la búsqueda del término \"Milei\" en internet fue la más alta del último año.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo puede Cristina Kirchner captar a ese votante indeciso que, ante los fracasos del gobierno, se inclina por un sector radicalmente distinto, como Javier Milei?",
      "entidades_detectadas": [
        "¿Cómo",
        "Javier Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La verdadera libertad de nuestro pueblo es liberarse del FMI, que es una espada de Damocles desde 1983.",
      "entidades_detectadas": [
        "Damocles",
        "FMI"
      ]
    },
    {
      "frase": "Solo Néstor Kirchner, en los doce años del peronismo, nos liberó de ese yugo.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Lo de Milei es una fantochada, un invento de la derecha para justificar sus propuestas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei propone incendiarlo todo y parece que la reforma laboral que quiere hacer Patricia Bullrich es una cuestión menor.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Este es el juego mediático y judicial de la oligarquía, potenciada por la falta de unidad dentro del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por esta entrevista en Radio 10.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "Necesitamos",
    "Fondo Monetario Internacional",
    "Banco Central",
    "¿Qué",
    "Massa",
    "María Eugenia Vidal",
    "Nombre",
    "Comparto",
    "Javier Milei",
    "Patricia Bullrich",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Como Estado",
    "Néstor Kirchner",
    "Ministro de Economía",
    "Ministro de Trabajo",
    "Cristina Kirchner",
    "Damocles",
    "Decreto",
    "Ministerio de Trabajo de la Provincia de Buenos Aires",
    "Sergio Massa",
    "Lo de Milei",
    "Ayer",
    "Walter Correa",
    "Bueno",
    "FMI",
    "provincia de Buenos Aires",
    "C5N",
    "Axel Kicillof",
    "Mañana",
    "Subsecretaría de Inspecciones",
    "Solo Néstor Kirchner",
    "La Plata",
    "Hola Walter",
    "¿",
    "Obviamente",
    "Milei"
  ]
}