{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "José Jorge Rial, de Radio Diez, buen día.",
      "entidades_detectadas": [
        "Radio Diez",
        "José Jorge Rial"
      ]
    },
    {
      "frase": "Jorge: ¿Cómo te va?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "José: Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estamos acá analizando un poco.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cada vez que aparece Cristina, es una revulsiva.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Digo, mueve las cosas, genera polémica entre propios y extraños.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "¿Uno de los culpables soy yo o vos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: ¿Yo?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Pare, pare, ¡échame la culpa de todo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hice ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Como decías que no hay nada que esté oculto que no sea descubierto, entonces yo trato de ser lo más sincero posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste la última entrevista que tuvimos...?",
      "entidades_detectadas": [
        "¿Viste"
      ]
    },
    {
      "frase": "Jorge: Sí.",
      "entidades_detectadas": [
        "Jorge: Sí"
      ]
    },
    {
      "frase": "José: Vos dijiste: “Bueno, le estamos mandando a Cristina al psiquiátrico”.",
      "entidades_detectadas": [
        "Vos",
        "“Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Jorge: Sí.",
      "entidades_detectadas": [
        "Jorge: Sí"
      ]
    },
    {
      "frase": "José: ¡Yo no!",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Ah, tenés razón.",
      "entidades_detectadas": [
        "Ah",
        "tenés razón",
        "Jorge"
      ]
    },
    {
      "frase": "Es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo le dije: “No, no”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo dije eso de los que la postulaban a Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Jorge: Sí.",
      "entidades_detectadas": [
        "Jorge: Sí"
      ]
    },
    {
      "frase": "José: Quedó así, bueno, salió por todas partes que se la mandaron al psiquiátrico.",
      "entidades_detectadas": [
        "Quedó"
      ]
    },
    {
      "frase": "Bueno, a raíz de eso, vinieron mis compañeras, Anabel Fernández Sagasti y Juliana.",
      "entidades_detectadas": [
        "Bueno",
        "Anabel Fernández Sagasti",
        "Juliana"
      ]
    },
    {
      "frase": "Estuvieron en mi espacio, estuvieron trabajando largo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo te mandé al frente, y él dijo: “No, el que dijo eso fue Guerrillero”.",
      "entidades_detectadas": [
        "Guerrillero"
      ]
    },
    {
      "frase": "Yo no dije eso en ningún momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo dije “a los que la postularon”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí tuvimos una charla sobre todo el tema, del Congreso, de lo que… Y por último, le dije: “Miren, es más, les digo, porque yo soy un amigo que la estima desde 2001, que estamos juntos, así que…”.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno"
      ]
    },
    {
      "frase": "Ella te quiere mucho, igualmente, le digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, le dije: “Yo creo que ella tiene que presidir el PJ”, en ese momento les dije a las chicas.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Y bueno, después me hace una entrevista Morinigo Juan, que estaba hace 10 días.",
      "entidades_detectadas": [
        "Morinigo Juan"
      ]
    },
    {
      "frase": "Y ahí viene esa entrevista, Juan me pregunta cómo es el tema del PJ, le digo: “Yo creo que tiene que ser Cristina”.",
      "entidades_detectadas": [
        "PJ",
        "Cristina",
        "Juan"
      ]
    },
    {
      "frase": "Jorge: Mira, ¿justo le dijiste a Cristina?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "Mira",
        "Jorge"
      ]
    },
    {
      "frase": "José: No, yo no le dije nada, le digo, pero te digo a vos que para mí tiene que ser ella, porque es la persona que va a eludir las expectativas, y además, permite un frente mucho más amplio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a raíz de eso yo tenía una charla con ella el martes, el martes después la anota con Juan.",
      "entidades_detectadas": [
        "Bueno",
        "Juan"
      ]
    },
    {
      "frase": "Y por supuesto fueron Juliana y Anabel conmigo; las invité: “Vamos a charlar con Cristina ahora”.",
      "entidades_detectadas": [
        "Anabel",
        "Juliana",
        "Cristina"
      ]
    },
    {
      "frase": "Fuimos a charlar ahí y hablamos directamente del tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me escuchó y me dijo: “¿Cómo viene la mano?”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo: “Yo sinceramente creo que vos tenés que presidir, porque poner a una persona a la que le pone este o le pone el otro, para mí no va más, y creo que si vos estás bien de salud, por supuesto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le comenté, le dije: “Me gustó mucho lo de Merlo, ¿verdad?”.",
      "entidades_detectadas": [
        "Merlo"
      ]
    },
    {
      "frase": "Y tenía acá a estas dos, le digo, vos viste, Anabel y Juliana cargándole, le digo, defendiendo las negociaciones.",
      "entidades_detectadas": [
        "Anabel",
        "tenía",
        "Juliana"
      ]
    },
    {
      "frase": "Una de las cosas que me dijeron, ella se mataba de risa.",
      "entidades_detectadas": []
    },
    {
      "frase": "“¡No te conozco!”, me dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Claro”, le digo, “desde el 2001 estamos, antes que esto, nosotros estábamos juntos en el 2001, y no me conoces”, le digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "“No, este es terrible”, le dice, se mata de risa.",
      "entidades_detectadas": []
    },
    {
      "frase": "“¿A vos te parece?”, me dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Yo creo que sí”, le digo, “porque aparte, vos fijate, la presencia tuya no la tiene ningún político en la República Argentina y creo que en este momento hace falta poner todo, porque si… no quiere, Wado no quiere… Bueno, yo creo que así no vamos a ninguna parte, porque este tipo, lo que va a hacer es lo que dijo Perón: va a atosigar al Estado.",
      "entidades_detectadas": [
        "Bueno",
        "República Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Vamos a juntarnos todos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la verdad es que fue una linda charla, después estuvimos como dos horas con ella, hablamos de todo, hablamos de lo que a ella le preocupa mucho, que es el tema de la deuda, hablamos del tema del oro, del oro que mandaron a Inglaterra, hablamos del tema del presupuesto, hablamos de los presupuestos provinciales, hablamos del tema de la participación primaria.",
      "entidades_detectadas": [
        "Bueno",
        "Inglaterra"
      ]
    },
    {
      "frase": "Porque vos fijate que, para que vos tengas una idea, me leí el presupuesto y le dije: “No hay plata, ¿verdad?”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: ¿Sabés cuánto se recaudó hasta ahora en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "92 mil millones de dólares, el Estado recaudó 92 mil millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decime, ¿qué Estado en Latinoamérica recauda eso?",
      "entidades_detectadas": [
        "Latinoamérica",
        "Decime",
        "¿qué Estado"
      ]
    },
    {
      "frase": "Jorge: No.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "José: El tema es cómo destinás la plata, ¿qué hacés con la plata?",
      "entidades_detectadas": [
        "¿qué hacés"
      ]
    },
    {
      "frase": "Jorge: Sí.",
      "entidades_detectadas": [
        "Jorge: Sí"
      ]
    },
    {
      "frase": "José: ¿Qué es?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tomás como preferencia el sistema financiero, obviamente no hay plata que te aguante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espera, pero para José, ahora… Hablamos de ese tema, porque obviamente dice: “Bueno, ¿qué van a hacer?”.",
      "entidades_detectadas": [
        "“Bueno",
        "José"
      ]
    },
    {
      "frase": "No, le digo, “escucháme, los gobernadores están recibiendo menos del 30%”.",
      "entidades_detectadas": [
        "“escucháme"
      ]
    },
    {
      "frase": "Y bueno, querido, me explico: no mandan educación, no mandan salud, no mandan al sistema previsional, no mandan inversión pública; le sacaron en el tiempo de Macri el Fondo del Conurbano; hiciste un esquema de distribución que dio una dinámica al país, porque él llegó a un PBI de 630 mil millones de dólares en el año 2015, ¿verdad?",
      "entidades_detectadas": [
        "porque él llegó",
        "Macri",
        "Fondo del Conurbano"
      ]
    },
    {
      "frase": "Bueno, hablamos de todos esos temas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero para José, para, para, porque si te dejo hablar me vendés el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "José"
      ]
    },
    {
      "frase": "Pero para, la pregunta del millón, por ahí es lo que me estás contando: ¿vos estás de acuerdo con que ella presida el PJ?",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Jorge: Sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estás de acuerdo?",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Aparte de eso, yo le dije: “Nosotros habíamos quedado en tener una charla con los 23 senadores, yo lo invité a él, porque íbamos para eso”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cuánto trabajo hicimos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a juntarnos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "“¿Dónde querés?”,  “Ahí, acá en el patio”, no, le digo, “vamos a juntarnos en el bloque”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después ya me dice: “¿Este… cómo me dijiste, juntarnos?”.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Bueno, nos juntamos en otra parte, me dice, en vez de ir al Congreso nos juntamos en otra parte, me dice así.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno"
      ]
    },
    {
      "frase": "En mi caso, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablamos con los 33 compañeros y hablamos, pero hablamos de política, me dice, de todo el tema de gobierno completo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy de acuerdo, le digo, así que estás debidamente invitado para que acá la compañera… también te… vamos a trabajar juntos en el bloque para acompañarte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y quedamos en trabajar todos juntos a ver si podemos lograr… porque después me llamó Wado también, estoy hablando con Wado, por supuesto, estoy de acuerdo, hombre.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y obviamente que él está hablando también con los demás gobernadores, así que nosotros, los 33 senadores, estamos hablando nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Bien.",
      "entidades_detectadas": [
        "Jorge: Bien"
      ]
    },
    {
      "frase": "Hay un grupo importante de diputados, un importante diputado, que también creo que acompañaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, para, para, no es nada más… para, para, está bueno lo que contás, no es nada más una movida de Twitter, es una movida política, están hablando entre ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Sí, sí, sí, sí, sí, obviamente, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Bien.",
      "entidades_detectadas": [
        "Jorge: Bien"
      ]
    },
    {
      "frase": "Ah, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué bueno.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Importante lo que estás contando.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Bueno, lo que pasa es que ella me dice: “Bueno, miremos cómo es el tema, si es conveniente, si a vos te parece, a todos les parece, bueno, yo tengo un problema, estoy bien de salud, me dice, estoy con ganas de ir a todo el país”.",
      "entidades_detectadas": [
        "“Bueno"
      ]
    },
    {
      "frase": "Jorge: Está con ganas, ¿te dijo eso?",
      "entidades_detectadas": [
        "¿",
        "Jorge: Está"
      ]
    },
    {
      "frase": "Te dijo: “Estoy con ganas”.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Sí, sí, estoy con ganas de… estoy con muchas ganas, me dice, de trabajar, me dice: “Hay mucha gente sufriendo”, me dice, “y en este momento hay que reparar todo eso”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, así que yo la vi con ganas realmente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora José, a ver, para que la gente empiece a entender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ser presidente del Partido Justicialista está bien, pero no te da ningún… es un fin o es un medio…\n\nJorge: Es un medio, bien.",
      "entidades_detectadas": [
        "Partido Justicialista",
        "Jorge"
      ]
    },
    {
      "frase": "O sea, herramienta política.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso que quiere es claro, porque cualquier militante cree que se va a quedar ahí… no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: No, porque aparte, vos viste cuando Perón habla a los gobernadores en el… en el 2 de agosto del año 73… me acuerdo porque yo… yo estoy hablando con Pedro Ibarguren y comenté el tema, porque es el día de la patrona de mi ciudad, que es la Virgen de los Ángeles.",
      "entidades_detectadas": [
        "Pedro Ibarguren",
        "Virgen de los Ángeles",
        "Jorge"
      ]
    },
    {
      "frase": "Bueno, ese mismo día Perón habla con los gobernadores y habla del tema de la democracia integrada, ¿verdad?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Le dice a Balbín: “Bueno, de acá para adelante, porque si no vamos para atrás, este país no lo arregla nadie.",
      "entidades_detectadas": [
        "Balbín"
      ]
    },
    {
      "frase": "Lo arreglamos entre todos, no lo arregla nadie”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo creo que todas las fuerzas políticas que entienden el rol del Estado en materia de educación, en materia de salud, en materia de desarrollo económico social, en materia de igualdad de oportunidades… entonces esta gente que salió en la marcha que ustedes estuvieron acompañando mucho, ¿verdad?, es una expresión de deseo muy fuerte.",
      "entidades_detectadas": [
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "Y el presidente le dice: “Me importa tres carajos lo que ustedes piensan de la educación pública”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Sí.",
      "entidades_detectadas": [
        "Jorge: Sí"
      ]
    },
    {
      "frase": "Y un veto.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Estamos trabajando ya, yo estuve trabajando justamente con los senadores para hacerlo, y si, por ejemplo, el diputado confirma el miércoles, hacerlo en forma inmediata nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: Claro.",
      "entidades_detectadas": [
        "Claro",
        "Jorge"
      ]
    },
    {
      "frase": "Vamos a hacerlo el jueves, vamos a hacerlo el viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para criticarlos ya y los dos tercios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge: José, ¿cómo te va?",
      "entidades_detectadas": [
        "Jorge: José"
      ]
    },
    {
      "frase": "Mauro Federico.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "José: Bien, Mauro, ¿cómo te va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: Bien querido, bien, bien.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "No, a ver, mientras vos estabas contando esto, me están escribiendo… te imaginas que este programa tiene mucha audiencia entre la dirigencia peronista, y me están escribiendo varios dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: Dos dirigentes coinciden en lo mismo, y por eso te lo voy a trasladar, sin mencionarlos, por supuesto.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Yo contaba recién, Ricardo Quintela está en este momento en Neuquén, claramente está en una actividad para recorrer el país.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "Neuquén"
      ]
    },
    {
      "frase": "Eso es positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo indica que Quintela se quiere quedar en la cancha, y que eventualmente si Cristina quiere aparecer también en el escenario, me imagino que no va a haber una confrontación virulenta, pero lo que me dicen en el entorno de Quintela es que él tiene intenciones de competir.",
      "entidades_detectadas": [
        "Cristina",
        "Quintela"
      ]
    },
    {
      "frase": "No veo que haya exposición… a ver, hasta ahora públicamente aparecieron 200 dirigentes, todos ellos son del sector del ala más cristinista del peronismo, y es lógico que salgan a bancarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos me hablás de Wado, Wado es un referente importante, pero estaría bueno que si estas conversaciones se están verdaderamente cristalizando, que salgan a expresar públicamente los que no son del ala cristinista.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Te comento más, yo al garete de todas las horas hablé con Wado, porque había un grupo también que lo quería llevar a la presidencia del partido a Wado, ¿verdad?",
      "entidades_detectadas": [
        "Wado"
      ]
    },
    {
      "frase": "José: Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: Yo hablé, porque Wado es senador conmigo también, y vos estabas hablando del tema, y digo: “No, si… así me hice”.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Y qué tal, le comenté la charla que tuvimos, a mí me pareció muy buena, eso terminaría así, y le digo: “Yo creo que tenemos que trabajar todos juntos, porque si no le mostramos a los argentinos que somos capaces de salvar las diferencias en este momento tan difícil, y no somos capaces de convocar a otra fuerza… ¿y qué respuestas tenemos para el pueblo argentino, verdad?”.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esto que es el abrazo del Perón-Malvinas es importante, porque si… bueno, para atrás nada, para adelante todo.",
      "entidades_detectadas": [
        "Perón-Malvinas"
      ]
    },
    {
      "frase": "Empecemos de nuevo, pero hablando de políticas públicas que den dignidad al pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que hace falta, lo que recién dijo Jorge, la herramienta del PJ, fue a partir de ahí, otras fuerzas políticas que piensen como nosotros, porque así lo hicimos ya en el Senado, por ejemplo, con el tema de inteligencia, que más de dos tercios le dijimos que no al presidente, ¿verdad?",
      "entidades_detectadas": [
        "PJ",
        "Senado",
        "Jorge"
      ]
    },
    {
      "frase": "Eso quiere decir, suma de fuerzas políticas y coincidencia en cierto problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, tenemos que hablar de coincidencia, de que estamos de acuerdo con el tema educativo de los tres niveles, porque acá definieron también a las provincias, no te olvides; estamos de acuerdo con el fondo de salud, también definieron los 17 programas de salud; estamos de acuerdo con la inversión pública como un esquema de institución, el tema impositivo.",
      "entidades_detectadas": [
        "institución"
      ]
    },
    {
      "frase": "Está bien, pero… bueno, esas cosas se hacen, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo primero que hay que hacer es ponerse de acuerdo en una fuerza política, después buscar coincidir esto con otras fuerzas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "José, estoy hablando, estoy chateando con alguien que nombraste que estuvo en la reunión, y habla de que vos sos el padre de todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dicen así, te voy a decir textual, me dicen que vos y Wado fueron los que la convencieron, que hace dos años que están tratando de convencerla y que no lo lograron, y que vos y Wado lo consiguieron; alguien que estuvo en la reunión, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estuvimos… ¿Sos el padre?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te hacés cargo?",
      "entidades_detectadas": []
    },
    {
      "frase": "José: Estuvimos cuatro, no padres, porque yo nada… no da para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro: Reconocé al nene.",
      "entidades_detectadas": [
        "Reconocé",
        "Mauro"
      ]
    },
    {
      "frase": "José: Yo creo que vos empezaste el lío con esto de mandarnos a Cristina al psiquiátrico, entonces vinieron y comenzamos la charla de paz entre todos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, mal que mal, no he podido servir.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mauro: Todo culpa tuya, que no hay más… real.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Me alegro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos pensaste el lío, pero bueno, yo le dije lo que pensaba, para mí tiene que ser ella, sin ninguna duda, ¿verdad?",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "José, un gustazo como siempre, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar contigo, sabés que a la gente la apreciamos mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Mangialavelli, el padre… ¿Acá estoy hablando de verdad?",
      "entidades_detectadas": [
        "José Mangialavelli",
        "¿Acá"
      ]
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, por ahí sale…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "José Jorge Rial",
    "tenés razón",
    "Mauro Federico",
    "Vamos",
    "¿Qué",
    "“escucháme",
    "Morinigo Juan",
    "porque él llegó",
    "Jorge: José",
    "¿Acá",
    "Partido Justicialista",
    "Virgen de los Ángeles",
    "Qué",
    "Ricardo Quintela",
    "tenía",
    "Inglaterra",
    "Digo",
    "Jorge: Sí.\n\nJosé",
    "Neuquén",
    "Mauro",
    "¿Estás",
    "Anabel Fernández Sagasti",
    "Estado",
    "Balbín",
    "“Bueno",
    "José",
    "Vos",
    "Alberto",
    "Juliana",
    "Patria",
    "Merlo",
    "Guerrillero",
    "República Argentina",
    "Claro",
    "PJ",
    "Latinoamérica",
    "Argentina",
    "¿qué hacés",
    "Fondo del Conurbano",
    "Pedro Ibarguren",
    "Perón-Malvinas",
    "Hablar",
    "Cristina",
    "Unión",
    "Bueno",
    "Después",
    "Jorge: Bien.",
    "Quintela",
    "Jorge: Está",
    "Importante",
    "Wado",
    "Reconocé",
    "institución",
    "Jorge: Sí",
    "Ah",
    "¿",
    "Le",
    "Mira",
    "Me",
    "Radio Diez",
    "Jorge",
    "Quedó",
    "Anabel",
    "Senado",
    "Macri",
    "Juan"
  ]
}