{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente argentino, Javier Milei, realizó declaraciones que generaron controversia durante su reciente visita a España.",
      "entidades_detectadas": [
        "España",
        "Javier Milei"
      ]
    },
    {
      "frase": "Cinco días después de su regreso, el 15 de días atrás,  se percibió una gran zozobra en España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Yo estaba allí y pude presenciar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuela, Jorge Rial, de Radio 10 en Buenos Aires, buenos días.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Manuela",
        "Buenos Aires"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Un gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí, el tema principal son las declaraciones de Milei en España.",
      "entidades_detectadas": [
        "Milei",
        "España"
      ]
    },
    {
      "frase": "¿Se está viviendo lo mismo allí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, amanecimos con parte del gobierno progresista español y la prensa exigiendo explicaciones a Milei y pidiendo su retractación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero no solo se le reclama a él, sino también a la derecha y ultraderecha españolas, totalmente alineadas con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente extranjero que visita nuestro país sin reunirse con ningún representante del Estado español, e incluso insulta al gobierno, a las instituciones y al pueblo español, es inaceptable.",
      "entidades_detectadas": [
        "ningún",
        "Estado español"
      ]
    },
    {
      "frase": "En lugar de exigir explicaciones y defender al pueblo, la derecha española se alinea con Milei, quien parece haber venido más como jefe de campaña de Vox y del Partido Popular de la señora Isabel Díaz Ayuso, que a realizar una visita de Estado.",
      "entidades_detectadas": [
        "Estado",
        "Isabel Díaz Ayuso",
        "Vox",
        "Partido Popular",
        "Milei"
      ]
    },
    {
      "frase": "Vox, entonces, ¿sigue apoyando a Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Vox"
      ]
    },
    {
      "frase": "Sí, están encantados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se están viendo las consecuencias de los ajustes brutales en Argentina,  Milei critica al Estado por expandir y garantizar derechos ciudadanos, como la sanidad y la educación, pero no le parece mal utilizar los recursos del pueblo argentino para su viaje y agenda partidaria.",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Es una falta de respeto al pueblo argentino, que él representa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de una agenda de trabajo para Argentina, se dedicó a alinearse con la derecha y ultraderecha española.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En Madrid, siempre decimos que el modelo de Milei es el de Ayuso,  basado en menospreciar lo público.",
      "entidades_detectadas": [
        "Milei",
        "Ayuso",
        "Madrid"
      ]
    },
    {
      "frase": "Son hipócritas, critican el Estado, pero lo usan para sus viajes y discursos sobre \"cultura del esfuerzo\" y \"emprendimiento\", mientras los madrileños sufrimos su desprecio por lo público, las instituciones y la democracia.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Lo mismo ocurre con los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viaje y las declaraciones de Milei son una falta de respeto a ambos pueblos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei llegó al poder, inicialmente, con una imagen irónica,  era un personaje televisivo.",
      "entidades_detectadas": [
        "Milei llegó"
      ]
    },
    {
      "frase": "Pero no debemos subestimar a la ultraderecha; cuando uno se descuida, llegan al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que analizarlo con memoria histórica, recordando lo que España sufrió con una dictadura de 40 años, que aún deja víctimas.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Debemos mirar a Europa, ya que tras las elecciones del 23 de julio, España cuenta con un gobierno progresista de coalición que hay que proteger.",
      "entidades_detectadas": [
        "Europa",
        "España"
      ]
    },
    {
      "frase": "Madrid tiene un ministerio de Sanidad dentro de este gobierno,  hay que cuidarlo y ampliar derechos para la ciudadanía.",
      "entidades_detectadas": [
        "Sanidad",
        "Madrid"
      ]
    },
    {
      "frase": "Esta es la mejor defensa contra los reaccionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yolanda Díaz, ministra de Trabajo, trabaja en ello, al igual que Pablo Iglesias (se asume que se refiere a un miembro del gobierno, aunque no se especifica el cargo, dada la referencia a medidas similares) propone una renta universal por crianza, y Mónica García, ministra de Sanidad, protege el derecho a la salud.",
      "entidades_detectadas": [
        "Sanidad",
        "Mónica García",
        "Yolanda Díaz",
        "Trabajo",
        "Pablo Iglesias"
      ]
    },
    {
      "frase": "España es casi una anomalía en Europa, viendo lo que sucede con Meloni en Italia y Le Pen en Francia.",
      "entidades_detectadas": [
        "Europa",
        "España",
        "Italia",
        "Francia",
        "Meloni"
      ]
    },
    {
      "frase": "Debemos estar fuertes ante las elecciones al Parlamento Europeo del 9 de junio.",
      "entidades_detectadas": [
        "Parlamento Europeo"
      ]
    },
    {
      "frase": "Manuela, hay un componente místico en Milei,  ¿se ve esto en otros líderes mesiánicos?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Manuela"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "El modelo de Milei y Ayuso se basa en creerse por encima de las normas, con una falta de respeto a las instituciones y a la democracia.",
      "entidades_detectadas": [
        "Milei",
        "Ayuso"
      ]
    },
    {
      "frase": "Ayuso ha convertido el Parlamento Autonómico Madrileño en el primero en recortar derechos LGTBI y trans.",
      "entidades_detectadas": [
        "Parlamento Autonómico Madrileño"
      ]
    },
    {
      "frase": "Su visión es estrecha y gris, recordando a épocas oscuras de la historia de España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Milei es igual: critica el Estado solo cuando beneficia a la ciudadanía, pero usa sus recursos para su interés personal.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Como líderes de la oposición en el Parlamento Autonómico de Madrid, debemos recordarle que Madrid es más que su propuesta.",
      "entidades_detectadas": [
        "Madrid",
        "Parlamento Autonómico"
      ]
    },
    {
      "frase": "Un vocero presidencial dijo que el gobierno español debe disculparse con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No habrá disculpas oficiales hasta que él lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como argentina y madrileña de adopción, me avergüenzo de sus declaraciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Recibo mensajes de argentinos y españoles mostrando su incredulidad.",
      "entidades_detectadas": [
        "Recibo"
      ]
    },
    {
      "frase": "Milei pasará a la historia como uno de los peores presidentes de Argentina, pero el vínculo entre Argentina y España, basado en una historia de ayuda mutua y el rechazo a las dictaduras, perdurará.",
      "entidades_detectadas": [
        "Argentina",
        "España"
      ]
    },
    {
      "frase": "Gracias, Manuela.",
      "entidades_detectadas": [
        "Manuela"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Sanidad",
    "Estado español",
    "Totalmente",
    "Cinco",
    "Milei llegó",
    "Yolanda Díaz",
    "ningún",
    "Ayuso",
    "Partido Popular",
    "Javier Milei",
    "Jorge Rial",
    "Meloni",
    "Estado",
    "Mónica García",
    "Vox",
    "Italia",
    "Buenos días",
    "Manuela",
    "Argentina",
    "Europa",
    "Madrid",
    "Recibo",
    "Parlamento Autonómico Madrileño",
    "Parlamento Europeo",
    "Isabel Díaz Ayuso",
    "Pablo Iglesias",
    "argentina",
    "Parlamento Autonómico",
    "Buenos Aires",
    "España",
    "¿",
    "Trabajo",
    "Jorge",
    "Francia",
    "Milei"
  ]
}