{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy se hablará del caso de Jorge Corsi, un reconocido negacionista que trabaja para el canal TF.",
      "entidades_detectadas": [
        "TF",
        "Jorge Corsi"
      ]
    },
    {
      "frase": "Y hablando de eso, esta tarde, quiero que vean \"Argenzuela\", porque, ¿saben quién apareció hoy en el caso de Jey Mammón?",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "Corsi.",
      "entidades_detectadas": [
        "Corsi"
      ]
    },
    {
      "frase": "¿Quién es Corsi?",
      "entidades_detectadas": [
        "Corsi",
        "¿Quién"
      ]
    },
    {
      "frase": "Corsi fue una eminencia, un psicólogo especialista en abuso infantil que incluso asesoró a ministros.",
      "entidades_detectadas": [
        "Corsi"
      ]
    },
    {
      "frase": "Miren la relevancia de este personaje, que cayó gracias, entre otros, a la declaración de Lucas Benvenuto, quien denunció a Jey Mammón.",
      "entidades_detectadas": [
        "Jey Mammón",
        "Lucas Benvenuto"
      ]
    },
    {
      "frase": "Por eso digo, no le bajen el precio a Lucas, porque tiene antecedentes y una vida difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos días que estuve enfermo, leí con atención la causa, hablé con algunos protagonistas, y es espantosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece Corsi, Jorge Corsi Caimmana, involucrado con el grupo \"Los Boy Lovers\" en 2006, lo que derivó en una causa y condena en su contra.",
      "entidades_detectadas": [
        "Corsi",
        "Jorge Corsi Caimmana"
      ]
    },
    {
      "frase": "Posteriormente, en 2012, aparece el grupo de Roca Clemen, pero formaban parte de una red que buscaba detectar chicos vulnerables emocional y socialmente para abusar de ellos sistemáticamente.",
      "entidades_detectadas": [
        "Roca Clemen"
      ]
    },
    {
      "frase": "La tercera parte de esta banda es \"Los Anos\".",
      "entidades_detectadas": [
        "Los Anos"
      ]
    },
    {
      "frase": "Todos fueron procesados y condenados por abuso sexual infantil agravado en reiteradas ocasiones, y Lucas fue clave en la investigación.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "Hoy hablaremos con su abogado, quien nos confirmará, y de hecho tenemos la documentación, que la credibilidad de Lucas fue sometida a varios testeos y quedó fehacientemente demostrada en las causas.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "Por lo tanto, es un chico perfectamente creíble y no hay ningún indicio de fabulación en sus declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien lo que dices, porque algunos creen que hay un sesgo de mentira porque la causa prescribió.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, en ningún lado dice que lo que dice Lucas sea mentira; prescribió por un tema de plazos, nada más.",
      "entidades_detectadas": [
        "Lucas",
        "prescribió"
      ]
    },
    {
      "frase": "En las pericias psiquiátricas (fojas…), se concluye que Lucas Jorge Benvenuto no presenta indicadores de fabulación y se destaca que el damnificado podría haber sido inducido a participar en situaciones neurosexuales prematuras para su edad.",
      "entidades_detectadas": [
        "Lucas Jorge Benvenuto"
      ]
    },
    {
      "frase": "Esto dicen las dos pericias realizadas en el marco de estas causas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablando, Mauro, perdón, de la edad y la vulnerabilidad de Lucas en ese momento, él termina el tema Corsi con 13 años y conoce a Jey Mammón a los 14, según él, o sea, a los pocos meses.",
      "entidades_detectadas": [
        "Jey Mammón",
        "Lucas",
        "Mauro"
      ]
    },
    {
      "frase": "Claro, a los pocos meses.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, por eso digo, hoy verán cómo Corsi, en estos días, se mete en el caso de Jey Mammón.",
      "entidades_detectadas": [
        "Bueno",
        "Jey Mammón"
      ]
    },
    {
      "frase": "¡Se mete Corsi!",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo verán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se los cuento ahora porque no puedo mostrarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me impresiona… Lo que… Lo que mandaste anoche y después… te amo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Solo por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque me contacté con una víctima, incluso con una víctima de otro conductor, quien me contó una de las frases que usaba habitualmente, que dicen que usaba Madonna.",
      "entidades_detectadas": [
        "Madonna"
      ]
    },
    {
      "frase": "Se las contaré después.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ahí nos mandaron esto que les mostraremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo mostrarlo ahora en radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es muy fuerte porque, con esa prueba, empezamos a rastrear los mensajes con el equipo y encontramos cosas… O sea, el pedófilo Corsi se metió… Es una locura lo que les voy a mostrar, los indignará más.",
      "entidades_detectadas": [
        "Corsi"
      ]
    },
    {
      "frase": "Un tipo condenado se mete en el tema de Jey Mammón, donde éste lo denunció.",
      "entidades_detectadas": [
        "Jey Mammón"
      ]
    },
    {
      "frase": "Incluso da recomendaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen lo que digo: Corsi le da recomendaciones a Jey Mammón.",
      "entidades_detectadas": [
        "Jey Mammón",
        "Corsi"
      ]
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también plantea la cuestión de qué hacer con esta gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Son recuperables?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Siguen siendo depredadores?",
      "entidades_detectadas": [
        "¿Siguen"
      ]
    },
    {
      "frase": "¿Es un peligro que estén libres?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una discusión enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ayer hablé con un chico… No, hombre, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me contó ciertas cosas, y la verdad es muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de chicos abusados es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me indica una de nuestras investigadoras que Corsi… porque detectamos un perfil falso, pero es él.",
      "entidades_detectadas": [
        "Corsi"
      ]
    },
    {
      "frase": "Vamos a mostrarles cómo confirmamos que es él, de una manera… yo diría indetectable para un ojo inexperto, pero nosotros nos metimos ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Corsi borró el comentario del posteo sobre él, pero fue tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Revisamos 7000 mensajes y ya tenemos muchos descargados para mostrarles esta tarde en \"Argenzuela\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero les digo que es muy jodido, muy complicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que en un ratito.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vamos",
    "Lucas",
    "Escuchen",
    "Corsi",
    "Roca Clemen",
    "Los Anos",
    "Mauro",
    "Miren",
    "prescribió",
    "Jorge Corsi",
    "¿Siguen",
    "Está",
    "Claro",
    "Jey Mammón?",
    "¿Quién",
    "Lucas Jorge Benvenuto",
    "Bueno",
    "Jey Mammón",
    "Jorge Corsi Caimmana",
    "Lucas Benvenuto",
    "Madonna",
    "TF",
    "Así"
  ]
}