{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Plantándose como una oposición racional al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Mauro.",
      "entidades_detectadas": [
        "Buenos días",
        "Mauro"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Martín.",
      "entidades_detectadas": [
        "Martín",
        "Buenos días"
      ]
    },
    {
      "frase": "Gracias por la llamada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a ustedes por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no sé si es que perdieron la compostura, pero me dio la impresión de que el presidente y sus ministros se mostraron muy beligerantes con los otros poderes del Estado.",
      "entidades_detectadas": [
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "Es un clásico, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay división de poderes y siempre existe una tensión entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces el Ejecutivo se enoja porque el Legislativo le bloquea alguna medida o le impone restricciones presupuestarias o en la toma de decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el equilibrio de una república, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Está bien que se enoje, que vete lo que deba vetar; nosotros haremos lo que nos corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese contexto, ¿cómo ves la amenaza de veto en relación con la ley base que deberá volver a debatirse?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no tiene nada que ver una cosa con la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no tenemos rencor.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cada momento votamos lo que consideramos mejor para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En este caso, había que devolver a los jubilados la inflación que les habían quitado en enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno lo reconoció, elaboró el decreto 274, comenzó a devolver la inflación de febrero y les dio el 12,5% de la inflación de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie entendió por qué el 12,5% si la inflación había sido del 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedaban 8 puntos por devolver, algo que todos reconocían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros solo pedimos que se les devolviera a los jubilados lo que les correspondía del mes de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no tiene nada que ver con la ley base.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, por supuesto, tiene derecho a plantear la hipótesis del veto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando el Congreso es tan contundente y tiene una mayoría como la que tuvimos para aprobar esta ley (dos tercios), el veto no tiene mucho sentido.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La Constitución es clara: si el presidente veta y el Congreso insiste con dos tercios, la ley queda vigente y el Congreso prevalece.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso"
      ]
    },
    {
      "frase": "El argumento de vetar como vetó Cristina Fernández de Kirchner, además de ser políticamente torpe por su asociación con ella, carece de sentido porque el presidente no cuenta ni siquiera con un tercio del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo ciertas prácticas cristinistas en algunos aspectos: en el tono empleado a veces para referirse a las instituciones, en algunas prácticas.",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "De hecho, el otro día descubrimos que una funcionaria importante en el área de capital humano tenía un pasado y modos bastante kirchneristas; cuestionar a la justicia también es algo común en ese ámbito.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Cuando no te gustan los otros poderes, cuestionar a la justicia o al Parlamento es el camino más común.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Es habitual en Argentina, un presidencialismo con poco contrapeso de los otros poderes.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando estos poderes empiezan a ejercer su función y contrapesan al presidente, a éste no le gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la división de poderes, establecida por Alberdi en la Constitución, se inspiró en lo que ocurría en otros países y en la experiencia con Rosas en Buenos Aires.",
      "entidades_detectadas": [
        "Constitución",
        "Alberdi",
        "Buenos Aires",
        "Rosas"
      ]
    },
    {
      "frase": "Seguramente Rosas no estaba contento con que lo limitaran, ni Urquiza tampoco.",
      "entidades_detectadas": [
        "Urquiza",
        "Rosas"
      ]
    },
    {
      "frase": "Eso es lo que establece la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Yo no soy un gran seguidor de las redes sociales, aunque sé que usted sí lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me comentaban nuestros productores que hay una posibilidad de evaluar un juicio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde surge esto, Martín?",
      "entidades_detectadas": []
    },
    {
      "frase": "No veo hoy ningún comportamiento del presidente que merezca un juicio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que esté en esas condiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí he comentado es que, durante el debate de la ley base sobre las facultades delegadas al presidente, el argumento de Carla Carrizo a favor de facultades muy acotadas nos convenció mucho.",
      "entidades_detectadas": [
        "Carla Carrizo"
      ]
    },
    {
      "frase": "Finalmente, la ley base así lo reflejó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El argumento era que, al tener el presidente menos de un tercio del Congreso y estar siempre a tiro de un juicio político, si abusara de sus facultades, el Congreso podría iniciar un juicio político.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Pero eso no está en la agenda del Congreso hoy.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Buenos días, Andrés Lerno.",
      "entidades_detectadas": [
        "Andrés Lerno",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Qué tal, Andrés?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si pudiste leer o escuchar, pero el presidente ha estado dando a entender que la caída de los activos argentinos en los mercados (bonos y acciones) es culpa del Congreso y de la oposición.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Qué análisis haces de eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando le votamos la ley base y el paquete fiscal, la culpa también era nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿el mérito era nuestro o suyo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esto es infantil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que algo sale bien es gracias a él, y cada vez que algo sale mal, es culpa de los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, si miramos el riesgo país, hace un mes estaba en 1200 puntos y hoy está en 1500.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿Por qué antes de que votara el Congreso estaba en 1500?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Por qué subió 300 puntos en un mes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se debe a problemas con el control cambiario, una brecha cambiaria que se amplió y dudas en el mercado sobre la capacidad del gobierno para mantener una inflación del 5% con un aumento del dólar de solo el 2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto no tiene nada que ver con el Congreso, que ha sido muy constructivo para un presidente con solo 37 diputados y 7 senadores.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ha permitido la aprobación de la ley base y el paquete fiscal en un contexto muy desfavorable para el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición, en su mayoría, se ha comportado de manera constructiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "No veo ningún argumento lógico ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencionaste dos variables importantes: el dólar y la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apelo a tu faceta de economista.",
      "entidades_detectadas": [
        "Apelo"
      ]
    },
    {
      "frase": "¿Qué crees que pasará con estas variables?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son la misma cosa, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La inflación es la pérdida de poder adquisitivo del dinero, y el precio del dólar refleja la pérdida de valor del peso contra el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si, en lugar del dólar, mostráramos el precio de la leche, el pan o la carne, veríamos una evolución similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto indica un deterioro del valor del peso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno frenó bastante la inflación, pero el dato de mayo rondará el 5%, que sigue siendo mucha inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos un deterioro de los precios, incluido el del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para cerrar, hablemos de Milei, quien se autodefine como un topo que llegó al Estado para destruirlo.",
      "entidades_detectadas": [
        "Milei",
        "llegó",
        "Estado"
      ]
    },
    {
      "frase": "¿Qué piensas cuando escuchas eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Crees que lo piensa en serio o es una sobreactuación?",
      "entidades_detectadas": [
        "¿Crees"
      ]
    },
    {
      "frase": "Tengo la impresión de que está convencido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el programa narcocapitalista de Murray Rothbard.",
      "entidades_detectadas": [
        "Murray Rothbard"
      ]
    },
    {
      "frase": "Cuando uno lee a los filósofos que influyen en Milei, encuentra un artículo sobre cómo funciona un populismo de derecha, que es esencialmente lo que está haciendo Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No hay sorpresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El intento del presidente de conseguir estabilidad para Argentina, ese pacto de estabilidad que logró América Latina (Chile, Colombia, Perú, Brasil), es algo que vamos a acompañar.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "América Latina",
        "Chile",
        "Colombia",
        "acompañar",
        "Perú"
      ]
    },
    {
      "frase": "Pero su programa \"narcocapitalista\" no resiste ningún análisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan ridículo como el programa socialista de Del Caño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los extremos son iguales y no funcionan en ningún país del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por el contacto con Radio 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Carla Carrizo",
    "¿Qué",
    "Parlamento",
    "América Latina",
    "llegó",
    "tenía",
    "acompañar",
    "Quedaban",
    "Buenos",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Urquiza",
    "Constitución",
    "Está",
    "Seguramente Rosas",
    "La Constitución",
    "Entiendo",
    "Perú",
    "Buenos días",
    "Rosas",
    "Apelo",
    "Argentina",
    "¿Crees",
    "Murray Rothbard",
    "Andrés Lerno",
    "Bueno",
    "Mencionaste",
    "Martín",
    "Brasil",
    "Buenos Aires",
    "¿",
    "Alberdi",
    "Chile",
    "Colombia",
    "Milei",
    "Veo"
  ]
}