{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tuvimos a Sergio Massa, lo tuvimos a Horacio Rodríguez Larreta, estuvo Gerardo Morales, y estamos intentando que Patricia Bullrich también venga.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta",
        "Gerardo Morales",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ella lo ve más difícil, pero de Milei y todo eso se habla.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Todos coinciden en algo: hay un punto de vista distinto en cada uno, pero el tema central es la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces dijimos: \"Paren, todos hablan de seguridad, pero nadie habla con alguien que realmente sepa de seguridad\".",
      "entidades_detectadas": [
        "Paren"
      ]
    },
    {
      "frase": "Porque la seguridad y la economía son los dos puntos básicos de esta campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vino Eugenio Burzaco, el encargado de seguridad, y nos dijo que está planificando el plan de seguridad de la presidencia de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Eugenio Burzaco"
      ]
    },
    {
      "frase": "Y lo tengo acá, Eugenio, cómo no.",
      "entidades_detectadas": [
        "Eugenio"
      ]
    },
    {
      "frase": "Eugenio: Qué tal Jorge, gracias por invitarme, un placer.",
      "entidades_detectadas": [
        "Eugenio: Qué",
        "Jorge"
      ]
    },
    {
      "frase": "Cuando escuchas hablar a todos los que han hablado de seguridad, ¿escuchas a tipos que saben, a tipos verdaderamente preocupados?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo creo que la preocupación es real, lo que escasea son quienes plantean un plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La seguridad requiere planificación, trabajo sostenido y equipos para llevarlo adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un tema de voluntarismo; no se trata de venir aquí y levantar un piquete solo por voluntad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Requiere planificación, decisión y trabajo sostenido en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina está atravesada por una profunda crisis, muy impactada por el avance del narcotráfico.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El narcotráfico empeoró la calidad del delito, lo hizo más violento e irracional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un celular, te clavan un puntazo, te disparan, y tenemos que dar una pelea seria en esta materia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seria desde la frontera, que se ha convertido en un colador, donde operan carteles narcotraficantes brasileños muy fuertes.",
      "entidades_detectadas": [
        "Seria"
      ]
    },
    {
      "frase": "Hoy diría que el cartel más poderoso de América Latina es el Primer Comando Capital, está al otro lado de la frontera, domina el norte de Paraguay y tiene incidencia incluso en el traslado de cocaína del oeste al este de Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Paraguay",
        "América Latina"
      ]
    },
    {
      "frase": "Hoy entra más cocaína por puertos como el de Montevideo y por las rutas del este (12 y 14), a diferencia de antes, que era todo por Salta y Jujuy.",
      "entidades_detectadas": [
        "Montevideo",
        "Salta",
        "Jujuy"
      ]
    },
    {
      "frase": "La ruta del este era tradicionalmente más relacionada con la marihuana, mientras que la del norte era la clásica ruta de la cocaína.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos grupos criminales son muy violentos y manejan el negocio desde las cárceles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, creo que en la propuesta de Horacio Rodríguez Larreta hay mucho hincapié en el control de cárceles: aislamiento, incomunicación e incluso trasladar a los más peligrosos lejos de su zona de influencia, trabajando en el blindaje de la frontera y fortaleciendo la seguridad en zonas urbanas complejas como Rosario, Gran Buenos Aires, Córdoba y Concordia (Entre Ríos).",
      "entidades_detectadas": [
        "Córdoba",
        "Horacio Rodríguez Larreta",
        "Entre Ríos",
        "Concordia",
        "Gran Buenos Aires",
        "Rosario"
      ]
    },
    {
      "frase": "Hay algunos lugares muy complicados que requieren presencia federal para bajar la violencia y recuperar el control del territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día Horacio adelantó que mandará militares a la frontera.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Hoy los militares cuidan nuestras fronteras aéreas y marítimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un barco chino entra a menos de 200 millas, la marina interviene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un avión, como el que se cayó el otro día, entra en nuestro espacio aéreo (lamentablemente, hoy no tenemos aviones de la Fuerza Aérea para actuar), en la medida en que equipemos la Fuerza Aérea, esta debe controlar el espacio aéreo.",
      "entidades_detectadas": [
        "Fuerza Aérea"
      ]
    },
    {
      "frase": "En lo terrestre, hay una vuelta atrás y una restricción, a partir de un decreto reglamentario de la Ley de Seguridad Interior, que impide el apoyo de las fuerzas armadas (algo que hacen Chile y Brasil),  para el patrullaje y control fronterizo.",
      "entidades_detectadas": [
        "Brasil",
        "Chile",
        "Ley de Seguridad Interior"
      ]
    },
    {
      "frase": "No es que los militares cumplirán funciones policiales, no irán a Rosario o Córdoba a investigar o hacer allanamientos; más bien controlarán la frontera, por donde entran armas y drogas, liberando a la Gendarmería y a la Policía Federal para trabajar en ciudades con altos índices de homicidios y violencia, sobre todo en Gran Rosario.",
      "entidades_detectadas": [
        "Policía Federal",
        "Gran Rosario",
        "Córdoba",
        "Gendarmería",
        "Rosario"
      ]
    },
    {
      "frase": "La movilización militar será de apoyo y acción, una función operativa como en Uruguay, Chile y Brasil, pero que en Argentina no existía.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "acción",
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "Incluso durante el gobierno de Cristina Fernández de Kirchner, no se les dio una tarea de trabajo adecuada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No tenían buenas reglas de compromiso, ni capacidades legales y técnicas para actuar, pero hubo un principio que continuó en el gobierno de Mauricio Macri y que esta gestión discontinuó.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Mucha gente no lo sabe, pero la frontera norte es terrestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "En muchos lugares de las yungas, no sabes si estás en Bolivia, Argentina o Paraguay, y está llena de senderos por donde entran drogas y armas.",
      "entidades_detectadas": [
        "Bolivia",
        "Paraguay",
        "Argentina"
      ]
    },
    {
      "frase": "Sin control territorial (no solo con hombres, sino también con drones, radares y tecnología), es muy difícil controlar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La droga que entra allí es la que consumen los jóvenes del Gran Buenos Aires.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "El primer paso es controlar mejor las fronteras y, a partir de ahí, lograr que Gendarmería y la Policía Federal recuperen el control del territorio.",
      "entidades_detectadas": [
        "Gendarmería",
        "Policía Federal"
      ]
    },
    {
      "frase": "¿Respeta esto la Ley de Seguridad Nacional o hay que modificarla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos que hay que modificar la Ley de Seguridad Interior y la Ley de Defensa.",
      "entidades_detectadas": [
        "Ley de Defensa"
      ]
    },
    {
      "frase": "Podría modificarse con un decreto reglamentario, como hizo el gobierno de Macri y el de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Podría",
        "Macri"
      ]
    },
    {
      "frase": "Aun así, creemos que hay que reformar las leyes de Defensa y Seguridad, que hoy imponen una restricción muy grave, al permitir la actuación de las Fuerzas Armadas solo en caso de invasión extranjera.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Defensa y Seguridad"
      ]
    },
    {
      "frase": "Hoy hay mucha más actividad irregular, no estatal, como el grupo Wagner, que no es un grupo estatal, a diferencia de ISIS.",
      "entidades_detectadas": [
        "ISIS",
        "Wagner"
      ]
    },
    {
      "frase": "El Primer Comando Capital es una amenaza mucho más real.",
      "entidades_detectadas": []
    },
    {
      "frase": "La guerra se privatizó, la hacen los narcotraficantes, no los Estados.",
      "entidades_detectadas": [
        "Estados"
      ]
    },
    {
      "frase": "No podemos tener 80.000 personas capacitadas y entrenadas sin usarlas al menos para el control fronterizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener reglas claras y leyes de compromiso, diferenciando la función militar de la policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En América Latina, la intervención de las fuerzas armadas se complicó al darles roles policiales.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Argentina tiene buenas policías especializadas (Gendarmería) para actuar en esos contextos, algo que Brasil no tiene.",
      "entidades_detectadas": [
        "Brasil",
        "Gendarmería",
        "Argentina"
      ]
    },
    {
      "frase": "Estamos hablando de algo extremadamente preocupante: la frontera, hacia afuera y hacia adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos hablan de piquetes y movilizaciones, incluso de candidatos que piden volar edificios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es tu mirada sobre esto?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "No se pueden parar los movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos derechos constitucionales que chocan: el derecho a manifestarse y el derecho a circular.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los países regulan esto; Argentina no.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Planteamos dos cosas: una ley clara que regule las marchas, que prohíba la participación de menores de 14 años y que responsabilice a los organizadores.",
      "entidades_detectadas": [
        "Planteamos"
      ]
    },
    {
      "frase": "En los últimos 20 años, se ha generado un negocio alrededor de los piquetes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más piquetes significan más planes sociales, más intermediarios y más dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tiene derecho a manifestarse, pero no a lucrar con ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa cuando alguien como José Luis Espert (del equipo de Rodríguez Larreta) dice que hay que \"pegarles un tiro a los piqueteros\"?",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "José Luis Espert"
      ]
    },
    {
      "frase": "(Aclaro: él se refería a delincuentes).",
      "entidades_detectadas": [
        "Aclaro"
      ]
    },
    {
      "frase": "Creo que en seguridad hay que ir a las causas, no solo a la manifestación del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cortar el negocio de los piquetes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a proponer terminar con la intermediación de planes sociales para que lleguen directamente a los beneficiarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, junto con una buena ley, reducirá los piquetes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más violencia no soluciona el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se criminalizará a los líderes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que no sabe ni por qué marcha, pero otros sí, y tienen derecho a manifestarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos hacerlo civilizadamente, sin afectar los derechos de quienes quieren trabajar, ir a la escuela o al hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es necesario cortar las 14 vías de comunicación de la Avenida de Mayo.",
      "entidades_detectadas": [
        "Avenida de Mayo"
      ]
    },
    {
      "frase": "Hay que ordenarlo: que las marchas circulen por determinados lugares y no corten el transporte público.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es necesario avasallar los derechos de otros para ejercer los míos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay que reprimir?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "La represión es el último recurso del Estado, cuando hay violencia por parte de los manifestantes.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La violencia no puede ser la primera instancia, sino la última.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente pide represión rápidamente, pero es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tomar decisiones en contextos determinados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el corte de la calle en la zona de Retiro, que no volvió a ocurrir tras la gestión anterior.",
      "entidades_detectadas": [
        "Retiro"
      ]
    },
    {
      "frase": "Había hechos de violencia concretos, ataques a la gente.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Esto permite actuar, y sin hechos de violencia el juez no autoriza el corte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eugenio, hoy trabajas para Horacio Rodríguez Larreta, pero durante cuatro años trabajaste con Patricia Bullrich en el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "Eugenio",
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Por qué elegiste a Horacio?",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Porque creo que es la persona más capacitada para sacar al país adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cree en los equipos, en los planes, y ha trabajado seriamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere sumar a personas del peronismo, radicalismo y otros sectores para que los cambios duren en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si polarizamos entre extremos, los cambios se deshacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es el peronismo moderado?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No es encubrimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gobernadores peronistas con los que tenemos afinidad (Scherer, Capitanich, Ritondo, Santilli).",
      "entidades_detectadas": [
        "Ritondo",
        "Santilli",
        "Scherer",
        "Capitanich"
      ]
    },
    {
      "frase": "El PRO siempre estuvo abierto a sectores del peronismo que creen en una sociedad integrada y capitalista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No se arma un quilombo con Massa como candidato?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Massa es la expresión más clara de este gobierno.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es mi amigo, pero tenemos diferencias: su manejo económico, toquetear los impuestos, las regulaciones excesivas… Parece un Frankenstein que nos empobrece con más inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cambios económicos deben ser estructurales, y Horacio lo promueve.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Probablemente, la diferencia más grande se marque en lo económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En seguridad, este gobierno ha variado enormemente entre ministros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rosario es un ejemplo: en 2014, había 290 homicidios.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Con la gestión anterior los bajamos a 140, y en dos años volvieron a 290, llegando a 360 este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si abandonas el territorio, alguien lo ocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Rosario, son los narcos.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Hay que recuperar el control del territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horacio tiene voluntad y decisión de ir a fondo.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "¿Cómo se manejará la situación en Rosario?",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Tres medidas: 3000 gendarmes más, control de las cárceles (aislamiento e incomunicación de los líderes narcotraficantes), y la extinción de dominio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no vas contra el dinero, no resuelves el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ir tras los bienes, los camiones, los bunkers, las cuentas bancarias, los políticos y los jueces que protegen a los narcos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de la actuación de los efectivos policiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una condena a policías de la Ciudad por el asesinato de Lucas González, y los imputados señalaron al jefe de policía.",
      "entidades_detectadas": [
        "Ciudad"
      ]
    },
    {
      "frase": "Hay que apoyar a la policía, pero sacar a quienes son parte del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que capacitarlos, prepararlos y controlarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando cometen un error, hay que ponerlos a disposición de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se analiza cambiar la fecha en que se celebra el día de la policía en la Ciudad de Buenos Aires, ante el pedido del padre de Lucas González.",
      "entidades_detectadas": [
        "También",
        "Lucas González",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hay que controlar el discurso político que incentiva a algunos policías a actuar de manera violenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita equilibrio: que la policía actúe, pero correctamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo positivo fue la actuación de un policía que contuvo a un agresor con un cuchillo, sin matarlo, utilizando una Taser.",
      "entidades_detectadas": [
        "Taser"
      ]
    },
    {
      "frase": "¿Se usó la Taser en un procedimiento?",
      "entidades_detectadas": [
        "Taser"
      ]
    },
    {
      "frase": "Sí, y hay una gran demanda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nacionalizará para ayudar a las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una herramienta que evita el uso de armas de fuego, y es más efectiva en ciertos contextos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El costo es parecido al de un arma de fuego, pero vale la pena en términos de vidas humanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede generalizar su uso, pero sí en grupos operativos capacitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre los búnkers de droga que proliferan con protección policial, se desarticulan búnkers todas las semanas, pero se requieren investigaciones previas, entregas controladas, para obtener condenas contundentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se actúa sin investigación, los detenidos salen en minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesita paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo fue un operativo con 34 allanamientos en Constitución y Balvanera.",
      "entidades_detectadas": [
        "Constitución",
        "Balvanera"
      ]
    },
    {
      "frase": "No se hizo por el caso del periodista, sino que estaba planeado con anticipación.",
      "entidades_detectadas": [
        "anticipación"
      ]
    },
    {
      "frase": "El negocio del narcotráfico hay que atacarlo desde todos los frentes, desde la frontera hasta los intermediarios, incluyendo los bienes que financia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La droga llega a todo el país por igual?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde pasa la droga, queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mercado local es muy grande y los narcos pelean por el territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La meta es reducir el impacto, la violencia y el consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hay de la droga de diseño, como el fentanilo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El caso del 2023 fue un intento de introducirla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una droga muy destructiva, que causa muertes masivas en Estados Unidos y Europa.",
      "entidades_detectadas": [
        "Europa",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Hay que prepararse para su entrada en América Latina, reforzando controles en fronteras y aeropuertos.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Sobre la falta de aviones para la Fuerza Aérea, se discute la compra de aviones multipropósito.",
      "entidades_detectadas": [
        "Fuerza Aérea"
      ]
    },
    {
      "frase": "El equipamiento se ha deteriorado mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que equipar la fuerza aérea y ponerla operativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina, a través del IMBA, ha hecho una política conjunta para poner radares en todo el territorio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay que agregar radares móviles.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley de derribos está vigente (un decreto reglamentario).",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Es la última instancia, pero en muchos casos, con la presencia de un avión, las avionetas bajan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no tenemos aviones para acompañarlas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Eugenio Burzaco",
    "Podría",
    "en Estados Unidos",
    "Fuerzas Armadas",
    "Quiere",
    "La ley de derribos está vigente",
    "¿Qué",
    "Massa",
    "Uruguay",
    "Jujuy",
    "América Latina",
    "Ley de Seguridad Interior",
    "Había",
    "Gran Buenos Aires",
    "Rosario",
    "Patricia Bullrich",
    "Policía Federal",
    "ISIS",
    "Gerardo Morales",
    "Seria",
    "Ciudad de Buenos Aires",
    "Córdoba",
    "Cristina Fernández de Kirchner",
    "Aclaro",
    "Wagner",
    "Estado",
    "¿No",
    "Constitución",
    "policía",
    "Taser",
    "Entre Ríos",
    "Avenida de Mayo",
    "Scherer",
    "Ritondo",
    "Montevideo",
    "Horacio",
    "¿Cuál",
    "Argentina",
    "Europa",
    "Eugenio: Qué",
    "Gran Rosario",
    "Sergio Massa",
    "Eugenio",
    "Gendarmería",
    "acción",
    "Retiro",
    "Estados",
    "Planteamos",
    "Salta",
    "Capitanich",
    "Concordia",
    "Rodríguez Larreta",
    "Lucas González",
    "Mauricio Macri",
    "José Luis Espert",
    "Brasil",
    "Santilli",
    "Defensa y Seguridad",
    "¿",
    "Ley de Defensa",
    "Horacio Rodríguez Larreta",
    "Paraguay",
    "Chile",
    "Jorge",
    "Fuerza Aérea",
    "Milei",
    "Bolivia",
    "Balvanera",
    "El Primer Comando Capital",
    "Macri"
  ]
}