{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ricardo Caruso Lombardi: Buenos días.",
      "entidades_detectadas": [
        "Ricardo Caruso Lombardi"
      ]
    },
    {
      "frase": "Un gusto saludarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo viste lo ocurrido ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí no me sorprendió, ya que sabía que lo iban a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabía cuándo, pero sí que llevaban tiempo preparándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el chico firmó el contrato en Vélez Sarsfield, en Liniers, la maniobra fue orquestrada porque, siendo uno de los jugadores más conocidos, tenía un gran impacto de marketing.",
      "entidades_detectadas": [
        "Liniers",
        "Vélez Sarsfield"
      ]
    },
    {
      "frase": "Se lo quería mantener al margen, ya lo habían apartado del equipo principal, y tras conversaciones con la gente de Vélez, para generar una distracción, se aprovechó una situación de falta de respeto entre jugadores y técnicos.",
      "entidades_detectadas": [
        "Vélez"
      ]
    },
    {
      "frase": "Se pretendía que jugara de manera diferente, similar al esquema inicial, pero al perder la opción en el sorteo, no pudo saber que el contrato terminaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esto posibilitó que más de 30 millones de personas se enteraran, y ahí está la clave del marketing, pues Vélez Sarsfield, con una base de hinchas relativamente pequeña, buscaba así incentivar a más jóvenes a seguir al club.",
      "entidades_detectadas": [
        "Vélez Sarsfield"
      ]
    },
    {
      "frase": "Buscaban la vuelta, y lo permitieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto solo fue posible porque alguien les dio luz verde y les aseguró que no habría consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la AFA estaba al tanto y lo permitió, el problema radica más en quienes lo autorizaron (los responsables de la AFA, no otros), ya que les dieron el visto bueno sin ningún problema.",
      "entidades_detectadas": [
        "AFA"
      ]
    },
    {
      "frase": "Crees que debe haber habido un autor intelectual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La AFA no emitió ningún comunicado.",
      "entidades_detectadas": [
        "AFA"
      ]
    },
    {
      "frase": "Nacho Genovar: Ahora te escucho hablar con Nacho.",
      "entidades_detectadas": [
        "Nacho Genovar",
        "Nacho"
      ]
    },
    {
      "frase": "Sobre lo que me preguntabas, la AFA, a través de su Tribunal de Ética, está informando.",
      "entidades_detectadas": [
        "AFA"
      ]
    },
    {
      "frase": "El club ha salido a dar explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, este Tribunal de Ética prácticamente no existe, solo aparece en situaciones de mucha repercusión, y nunca ha hecho nada significativo.",
      "entidades_detectadas": [
        "Tribunal de Ética"
      ]
    },
    {
      "frase": "Esta vez surgió, debido a la magnitud del caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vélez Sarsfield obtuvo 45 minutos de fama (¡o quizás solo 30 segundos!), todo por un streamer que debutaría en primera.",
      "entidades_detectadas": [
        "Vélez Sarsfield"
      ]
    },
    {
      "frase": "Increíble.",
      "entidades_detectadas": [
        "Increíble"
      ]
    },
    {
      "frase": "Los jóvenes estaban alborotados, las redes sociales estallaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente de Vélez Sarsfield tomó una decisión, y hay mucho más detrás.",
      "entidades_detectadas": [
        "Vélez Sarsfield"
      ]
    },
    {
      "frase": "Para que esto ocurra, deben existir conexiones, y no es tan fácil en la primera división, especialmente cuando te enfrentas a un equipo que está peleando el campeonato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nacho, dime lo que me preguntabas.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "¿Y las casas de apuestas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué papel juegan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tenerlas en cuenta, porque hay partidos en los que, por ejemplo, los goles solo valen luego de los 15 minutos, o después de cinco tarjetas amarillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas variables, esto es en el fútbol profesional, en primera división.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varios sospechosos, hay varias personas al tanto de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, un gol luego de los 15 minutos puede suponer una ventaja para otro equipo, aunque no sea el que haya marcado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es negociable.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema de las apuestas es un desastre, el fútbol argentino está arruinado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En vez de ser de clase A, con todo lo que gana la selección, las apuestas generan un caos, y ni te cuento el ascenso, donde hay millones de casos terribles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema muy delicado que debemos abordar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo ves la definición del torneo, Caruso?",
      "entidades_detectadas": [
        "Caruso"
      ]
    },
    {
      "frase": "Coincido con lo que dije antes: tras el partido con Lanús, a Boca le costaría llegar a la punta.",
      "entidades_detectadas": [
        "Lanús",
        "Boca"
      ]
    },
    {
      "frase": "No es casualidad que en el partido con Godoy Cruz no se cobrara un gol lícito y un penal, o que ayer con Sarmiento se le anulara un gol increíble.",
      "entidades_detectadas": [
        "Godoy Cruz",
        "Sarmiento"
      ]
    },
    {
      "frase": "Si Boca llega a la cima en la tabla anual (puntaje de todo el año), el partido contra Vélez será normal.",
      "entidades_detectadas": [
        "Vélez",
        "Boca"
      ]
    },
    {
      "frase": "Pero si no llega por esa vía, tendrá que hacerlo por la Copa Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que llamaron al presidente de Vélez, aunque lo niegue, para que se retire de la Copa Argentina si Boca no clasificaba por la tabla anual.",
      "entidades_detectadas": [
        "Vélez",
        "Boca"
      ]
    },
    {
      "frase": "Es así de simple.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se le dijo que o hacía eso o perdía ambas copas, y le cortaron el teléfono, todas las negativas son mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que si Boca pasa, otro conflicto vendría con un equipo de Santiago del Estero, porque Tapia y Domínguez quieren que Boca esté en la Libertadores como River, pero Tobillino apoya a un equipo de Santiago del Estero.",
      "entidades_detectadas": [
        "Tapia",
        "Tobillino",
        "Santiago del Estero",
        "River",
        "Boca",
        "Domínguez",
        "Libertadores"
      ]
    },
    {
      "frase": "Todos se inclinan por Santiago del Estero, ya que es un equipo que está en ascenso.",
      "entidades_detectadas": [
        "Santiago del Estero"
      ]
    },
    {
      "frase": "Santiago del Estero necesita el dinero de la Libertadores, porque ya no quiere invertir más, por lo tanto, por un lado, Tobillino quiere que Santiago del Estero sea campeón, y por otro lado, Tapia quiere que Boca vaya.",
      "entidades_detectadas": [
        "Tapia",
        "Tobillino",
        "Santiago del Estero",
        "Boca",
        "Libertadores"
      ]
    },
    {
      "frase": "¿Qué pasará si juegan Boca y Santiago del Estero?",
      "entidades_detectadas": [
        "Santiago del Estero?",
        "Boca"
      ]
    },
    {
      "frase": "Otro lío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deben ser transparentes y decir la verdad a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesito vender nada, no necesito nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conozco el fútbol, y me llega toda la información con lujo de detalle.",
      "entidades_detectadas": [
        "Conozco"
      ]
    },
    {
      "frase": "Yo cuento lo que sucede sin mentir, ¿qué gano con mentir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubieras estado en el lugar de Fabián, ¿habrías aceptado la incorporación de este chico?",
      "entidades_detectadas": [
        "¿",
        "Fabián"
      ]
    },
    {
      "frase": "¿Habrías planteado alguna objeción?",
      "entidades_detectadas": [
        "Habrías"
      ]
    },
    {
      "frase": "Hay clubes en los que, al firmar, debes acatar ciertas reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ya conoces al club, no puedes decir nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como jugar contra Barracas Central, sabiendo que tendrás problemas con los árbitros, el VAR.",
      "entidades_detectadas": [
        "Barracas Central"
      ]
    },
    {
      "frase": "Ya lo sabes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay equipos donde sabes que algo sucederá y lo debes aceptar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, no debes ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Caruso.",
      "entidades_detectadas": [
        "Caruso"
      ]
    },
    {
      "frase": "Un abrazo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo Caruso Lombardi opinando sobre el tema que ocupa al fútbol argentino: la incorporación de este…\n\n\n**",
      "entidades_detectadas": [
        "Ricardo Caruso Lombardi"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Nacho Genovar",
    "Tapia",
    "Coincido",
    "Si Boca",
    "¿Qué",
    "Liniers",
    "Domínguez",
    "Libertadores",
    "Barracas Central",
    "Tobillino",
    "Ricardo Caruso Lombardi",
    "Caruso",
    "River",
    "Tribunal de Ética",
    "Vélez Sarsfield",
    "¿Habrías",
    "Sarmiento",
    "Nacho",
    "AFA",
    "Crees",
    "Santiago del Estero",
    "Boca",
    "Santiago del Estero?  ",
    "Lanús",
    "¿",
    "Conozco",
    "Todos",
    "Fabián",
    "Godoy Cruz",
    "Vélez"
  ]
}