{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El siguiente texto es una transcripción corregida de la entrevista, con la mejor aproximación posible dado el lenguaje coloquial y la posible presencia de errores en la transcripción original.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han mantenido algunos giros coloquiales para preservar el estilo de la conversación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, se ha mejorado la ortografía, la puntuación y la cohesión del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ahora sí, acá está la lista de Guillermo Moreno, que también vota acá.",
      "entidades_detectadas": [
        "Guillermo Moreno"
      ]
    },
    {
      "frase": "Luis Jorge Rial te saluda.",
      "entidades_detectadas": [
        "Luis Jorge Rial te saluda"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá ya tenés un voto; tenemos un productor que vota a todos los entrevistados.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Es una locura, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo ves vos desde afuera todo lo que está pasando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, no, estás adentro, sos candidato, pero fuiste parte de… hasta hace poco.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Está el peronismo en el gobierno.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "¿Cómo lo viviste?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Te viste en Cannes mucho.",
      "entidades_detectadas": [
        "Cannes"
      ]
    },
    {
      "frase": "La pasaste bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo ves?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, lo veo con un alto grado de complejidad a la hora de encarar el futuro.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Hoy hay cuatro candidatos: Bullrich, Larreta, Milei y Massa, que proponen lo mismo: el proyecto Melconian.",
      "entidades_detectadas": [
        "Larreta",
        "Massa",
        "Bullrich",
        "Melconian",
        "Milei"
      ]
    },
    {
      "frase": "La mirada Melconian de la vida y la economía, que básicamente es el achicamiento del Estado, la desaparición de los derechos laborales, la eliminación de los planes sociales, la eliminación de las jubilaciones estatales y una feroz represión ante las reacciones sociales.",
      "entidades_detectadas": [
        "Estado",
        "Melconian"
      ]
    },
    {
      "frase": "Pero Massa propone eso, Luis, sin duda.",
      "entidades_detectadas": [
        "Luis",
        "Massa"
      ]
    },
    {
      "frase": "Él… algunos son flojitos de memoria, pero cuando viajó a Davos con Macri, suscribieron juntos a esta mirada del Fondo Monetario Internacional, a la cual nos pretenden hacer ver que no tiene alternativa.",
      "entidades_detectadas": [
        "Macri",
        "Davos",
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "O es esto o es la nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad, eso no es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 22 años nos decían lo mismo con Néstor Kirchner, y apareció Néstor y encontró alternativas, apoyado en hombres como Guillermo Moreno.",
      "entidades_detectadas": [
        "Néstor",
        "Guillermo Moreno",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "A ver, Moreno logró controlar a los formadores de precios y a los operadores financieros, manteniendo la inflación mensual por debajo del 1%.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Y bueno, eso fue con mano dura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, es mentira que no haya alternativa.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Ahora, ¿creés que Massa logró más al ser el candidato de la unidad cuando era impensado?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "¿Es inteligencia política, que se acomodó bien, que hizo bien los deberes, o es un retroceso ideológico del kirchnerismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, te agradezco la pregunta.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Si analizás el último año de Cristina, hizo 6 o 7 acciones que la llevaban a Massa como presidente.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Cuando recibió a la jefa del Comando Sur de los Estados Unidos, Laura Richardson, estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "Laura Richardson",
        "Massa"
      ]
    },
    {
      "frase": "Se juntó dos veces con [Stanley] y mandó a todos sus equipos a sacarse fotos en la Embajada Americana, estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "Massa",
        "Stanley"
      ]
    },
    {
      "frase": "Cuando se juntó con Melconian y [la gente de la Mediterránea y la Piscopolítica], estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "Piscopolítica",
        "Mediterránea",
        "Melconian",
        "Massa"
      ]
    },
    {
      "frase": "Cuando mandó a alguno de sus ayudantes a atender líneas con la gerencia de Clarín, estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "Clarín",
        "Massa"
      ]
    },
    {
      "frase": "¿Para qué quemó entonces el cuadro?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, no se entiende mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nunca creí que Grabois ni que Scioli iban a ser candidatos.",
      "entidades_detectadas": [
        "Scioli",
        "Grabois"
      ]
    },
    {
      "frase": "Y durante un año se lo dije a quien quiera escucharme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, 2 o 3 semanas antes de proclamar a Massa, tuvo 3 absoluciones.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ella cree que la salida política a sus problemas judiciales es una de las más importantes que tiene que ver con este recorrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, se equivoca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está diciendo, unidas las absoluciones con esto, ¿qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hay como un pacto, un acuerdo judicial, jurídico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una muestra de Massa diciéndole: \"¿Ves que yo puedo hacerlo?\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Porque cuando Cristina lo propone, Alberto Fernández lo apoya.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y después, Alberto se lava las manos y mira para otro lado.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "La base del acuerdo era ganar y conseguir ese camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, 4 años después, está en una situación peor que al día que empezó.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Ya que hablás de Alberto, te pregunto: ¿qué hubiese pasado?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Porque vos eras uno de los impulsores, y tenías mucho tiempo, de una candidatura de Alberto a la reelección.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Te planteabas eso, que Alberto tenía potencialidad para una reelección?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Si Alberto hubiese hecho esto, ¿vos te hubieses animado a apoyarlo a él, y en todo caso, por qué…?",
      "entidades_detectadas": [
        "Alberto",
        "¿"
      ]
    },
    {
      "frase": "No, mira, históricamente Alberto era un tipo muy rechazado por Néstor Kirchner.",
      "entidades_detectadas": [
        "Alberto",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Yo pertenecía a ese entorno chico de Néstor y pude constatar varias veces el desprecio que sentía Néstor por Alberto.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto"
      ]
    },
    {
      "frase": "Ahora, cuando nos nombraron a él un sábado de mayo de hace 4 años, me entró una bronca terrible, agarré a patadas las paredes y me decía: \"¿Cómo puede ser que esta mujer ponga a este hombre que es la antítesis de lo que quería Néstor?\".",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Bueno, tragamos saliva… No, no era vos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vos dijiste que yo era… Claro, cuando vos ponés un tipo, después hay que bancarlo.",
      "entidades_detectadas": [
        "Vos",
        "Claro"
      ]
    },
    {
      "frase": "Y la verdad, a Alberto le tocó la pandemia financiera de Macri, la pandemia sanitaria, donde tuvo que hacer cosas tremendas, como por ejemplo pagarle el salario a las empresas durante 2 años para que no quebraran.",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Fue la guerra con los precios de la economía, la energía y los alimentos, y la peor sequía en 100 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, pobre tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que decir esto: a mí no me caía bien, ¿entendés?",
      "entidades_detectadas": [
        "¿",
        "Habrá"
      ]
    },
    {
      "frase": "Me parecía un argentino bien intencionado que no quería que el gobierno cayera en manos de lo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, además de padecer todo esto, se tuvo que bancar el sabotaje permanente de Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Y lo que es peor aún, cuando le pega a Cristina un tiro en la nuca a Guzmán (hablo en sentido figurado, estrictamente), y lo saca del gobierno de la economía, nosotros veníamos con la inflación a la baja, íbamos camino a tener en agosto un 3% de inflación, en el agosto pasado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, ¿qué generó Cristina con esto?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Una corrida cambiaria inflacionaria que todavía hoy no la podemos parar.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, lo sacó a Guzmán, puso a Massa y tenemos este desastre hoy.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pero no es un poco mucho, Luis, decir que Cristina generó la corrida cambiaria.",
      "entidades_detectadas": [
        "Luis",
        "Cristina generó"
      ]
    },
    {
      "frase": "Sí, el cambio generó inestabilidad y toda esa economía que venía a la baja fue a peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero el que renunció en medio de un discurso de Cristina, todo lo que vos quieras, de las internas, es cierto, pero el que renunció en medio de un discurso de Cristina fue Guzmán.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "El presidente lo bancaba, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Concretamente, se hartó de esas cartas mensuales en las cuales ella dinamitaba permanentemente la confianza en el proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora se va a poner a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "A Massa que hoy… a ver, tenemos todos los ministerios en rojo, muchachos, en Desarrollo Social… a pesar de que tenemos una excelente ministra, porque Victoria [Tolosa Paz] es una persona muy capaz y ha demostrado su capacidad en lo cotidiano.",
      "entidades_detectadas": [
        "Tolosa Paz",
        "Desarrollo Social",
        "Victoria",
        "Massa"
      ]
    },
    {
      "frase": "¿Y Massa?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Si no tiene partidas para economía y los comedores no reciben un fideo desde enero, se le va a prender fuego al país, no es culpa de Victoria.",
      "entidades_detectadas": [
        "Victoria"
      ]
    },
    {
      "frase": "O sea que Massa no le está dando las partidas para que haga… Pero el ajuste es salvaje hoy, es salvaje.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es el ajuste llevado de la peor manera, ¿entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero perdón, dijiste recién \"se le va a prender fuego al país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No es mucho, Luis, eso.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Pero no lo digo yo, preguntale al resto de los dirigentes sociales cómo está la emergencia hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es dramático lo que se vive.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me parece que la salida no es por el lado neoliberal conservador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero nos votó, o sea, puso a Scioli como candidato y en cinco minutos dijo que el candidato era otro proyecto.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Después pone a Alberto y le agarra a tiros el bote.",
      "entidades_detectadas": [
        "Después",
        "Alberto"
      ]
    },
    {
      "frase": "Y ahora, que era un socialdemócrata, ahora nos pone un neoliberal conservador y nos dice que no hay lugar para un peronista a la hora de gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya creo que cualquiera puede constatar la enorme bronca que hay en la base peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo conozco miles y miles de personas que no están dispuestas a votar a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Luis, te agradezco la charla, te mando un abrazo grande.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Un abrazo grande y muy agradecido por la posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, Luis de Liga, candidato a gobernador de la Provincia de Buenos Aires, por el partido […], y llamo a Picante.",
      "entidades_detectadas": [
        "Luis de Liga",
        "Provincia de Buenos Aires",
        "Picante"
      ]
    },
    {
      "frase": "Me quedé pensando en esto.\"\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Guillermo Moreno",
    "Clarín",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Victoria",
    "Massa",
    "Luis",
    "Tolosa Paz",
    "Melconian",
    "Desarrollo Social",
    "Digo",
    "¿Cómo",
    "Estado",
    "Néstor Kirchner",
    "Está",
    "Laura Richardson",
    "Grabois",
    "Stanley",
    "Vos",
    "Luis de Liga",
    "Alberto",
    "Acá",
    "Claro",
    "Scioli",
    "Cristina generó",
    "Larreta",
    "Picante",
    "Davos",
    "Cristina",
    "Concretamente",
    "Luis Jorge Rial te saluda",
    "Bueno",
    "Bien",
    "Después",
    "Moreno",
    "¿",
    "Mira",
    "Mediterránea",
    "empezó",
    "Piscopolítica",
    "Provincia de Buenos Aires",
    "Bullrich",
    "Jorge",
    "Milei",
    "Macri"
  ]
}