{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A las 11 de la mañana, cinco minutos… bueno, el mundo del fútbol independiente es, la verdad, tan movido como el fútbol en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es común que un presidente deje su cargo a los seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos un rato con Fabián Doman.",
      "entidades_detectadas": [
        "Fabián Doman"
      ]
    },
    {
      "frase": "Él habló de amenazas, de desgaste, de gente que prometió y no cumplió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Confirmó que quien debía traer el dinero era Néstor Grindetti, y éste no lo hizo.",
      "entidades_detectadas": [
        "Confirmó",
        "Néstor Grindetti"
      ]
    },
    {
      "frase": "En su comunicado, mencionó específicamente a Cristian Ritondo, agradeciéndole su colaboración.",
      "entidades_detectadas": [
        "Cristian Ritondo"
      ]
    },
    {
      "frase": "Cristian Ritondo está al otro lado de la línea.",
      "entidades_detectadas": [
        "Cristian Ritondo"
      ]
    },
    {
      "frase": "¿Cómo está Jorge Rial?",
      "entidades_detectadas": [
        "Jorge Rial?"
      ]
    },
    {
      "frase": "Te saluda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola Jorge, buen día.",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Bien, bueno, ¿qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchamos la versión de un… unidoman?",
      "entidades_detectadas": [
        "¿Escuchamos"
      ]
    },
    {
      "frase": "Sí, pero es la versión… la verdad es la versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fabián me había planteado hace tres semanas que no se sentía bien, que las amenazas, su situación psicológica… hacía cien cosas, pero el mundo de Independiente, si no… pero la presión era enorme.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Habíamos levantado siete inhibiciones, no habíamos tenido juicio… supongo, a ver, no lo puedo escuchar bien, pero supongo que habrá dicho eso… que se había asegurado el patrimonio del club, renovando a todos los jugadores que quedaban libres en julio o a fin de año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso supuso un esfuerzo presupuestario enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando solucionabas un problema, aparecía un juicio de Dutedico, uno de Gráfico… una cosa tras otra.",
      "entidades_detectadas": [
        "Dutedico",
        "Gráfico"
      ]
    },
    {
      "frase": "Había ingresos por distintos auspicios que Independiente tiene, gracias a la gran visibilidad de su camiseta en el estadio, pero eso no bastaba.",
      "entidades_detectadas": [
        "Independiente",
        "Había"
      ]
    },
    {
      "frase": "Creo que hubo un gran desgaste, y creo que tomó esta decisión, que no comparto, aunque me hubiera gustado que siguiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo he expresado siempre, porque el mundo del fútbol es difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sigo acompañando porque creo que esta Comisión Directiva era mejor para el club que la anterior, como dice Enrique Quemas, luego de ser hincha de Independiente sin ningún interés.",
      "entidades_detectadas": [
        "Enrique Quemas",
        "Directiva",
        "Independiente"
      ]
    },
    {
      "frase": "La verdad, a mí no me importa si Independiente es amarillo o de otro color, yo quiero que sea rojo y vuelva a ganar todo.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Solo me preocupa Independiente.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Yo hago como Vincenzo, como todos nosotros, para quienes el fútbol es una pasión.",
      "entidades_detectadas": [
        "Vincenzo"
      ]
    },
    {
      "frase": "Nos acercamos a colaborar, por eso no soy miembro de la Comisión Directiva, soy representante de socios, pero colaboro como siempre lo he hecho, en la época de Carlos Torres, presidente de Independiente, o de Julio Grondona.",
      "entidades_detectadas": [
        "Comisión Directiva",
        "Julio Grondona",
        "Carlos Torres",
        "Independiente"
      ]
    },
    {
      "frase": "¿Hubo promesas incumplidas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, al menos yo creo que todos hacemos el esfuerzo por aportar todo lo posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pude acercar sponsors a Independiente, principalmente para la camiseta, y eso nos dio alivio.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Todos querían que a Fabián le fuera bien, que a Independiente le fuera bien.",
      "entidades_detectadas": [
        "Fabián",
        "Independiente"
      ]
    },
    {
      "frase": "Principalmente, eso es lo que decíamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene que ver con las personas, sino con las ideas y el proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en el fútbol, en medio de los problemas económicos de la sociedad, como vos sabés por tu programa, hoy el sponsoring, la publicidad… es muy difícil conseguir dinero rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy los clubes tienen sistemas de ingresos limitados: venta de jugadores, sponsors, socios… las entradas son muy poco, porque los operativos de seguridad y los costos del estadio consumen la mayor parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "La televisión aporta poco comparado con las necesidades del fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay muchos más ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego está el plan de socios, con el que Independiente ha tenido una gran respuesta.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Es un programa a largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Independiente, como creo que Fabián lo habrá dicho, apenas asumió, tenía una cuenta bancaria suspendida, no podía pagar las inhibiciones, porque no podía trabajar con su cuenta bancaria, suspendida por el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Hubo que recuperarla, hubo que generar dinero para levantar siete inhibiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que se hablaba de un jugador o un técnico, caía otra inhibición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron siete una tras otra, hasta enero de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de enero, la más grande fue la de América, y se pensó que América querría negociar con una nueva gestión, pero no hubo acuerdo.",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "¿Quieren decir que los sponsors, quien los consiguió, fue la gestión tuya?",
      "entidades_detectadas": [
        "¿Quieren"
      ]
    },
    {
      "frase": "Sí, puede ser, pero yo soy parte de… No, no está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hablaba, pero después estaba todo el equipo de marketing… firmaba los contratos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, está bien, obviamente no importa de dónde venga el dinero, mientras venga.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es que, y Doman lo confirmó, quien se debía encargar de las finanzas era Grindetti, y según Fabián, no hizo nada.",
      "entidades_detectadas": [
        "Doman",
        "Grindetti"
      ]
    },
    {
      "frase": "Se ocupó un equipo en una situación económica difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Armar un fideicomiso para… porque no son sociedades anónimas, donde vienen accionistas y ponen plata.",
      "entidades_detectadas": [
        "Armar"
      ]
    },
    {
      "frase": "Tiene que haber un proceso cristalino y transparente para que llegue dinero a un club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que un club pueda aportar, tiene que haber un fideicomiso transparente y controlado, que pase por la FEF (Federación de Fútbol), y armar… un abogado, un contador… armar un fideicomiso lleva 6 o 7 meses.",
      "entidades_detectadas": [
        "Federación de Fútbol",
        "FEF"
      ]
    },
    {
      "frase": "Luego hay que ver que la administración del fideicomiso no sea demasiado cara y termine perdiendo dinero el club, o quien lo pone.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ser un fideicomiso con una administración económica; todo un desafío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que todos ponen de su parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a Independiente le va mal, le va mal a la Comisión Directiva.",
      "entidades_detectadas": [
        "Comisión Directiva",
        "Independiente"
      ]
    },
    {
      "frase": "Sé que Fabián está triste, está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de la relación en los medios, tengo una relación de muchos años con él, sé qué desafío asumió y por qué lo quiso hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ver con que los cinco millones de hinchas quieren ver a Independiente mejor.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Cristian, cuando Independiente gana, se politizó, se nacionalizó.",
      "entidades_detectadas": [
        "Cristian",
        "Independiente"
      ]
    },
    {
      "frase": "Recuerdo dirigentes como Horacio Rodríguez Larreta, “Pato” Bullrich, festejando… “se terminó la mafia, vino un nuevo modelo de fútbol”, pero en el país todo se politizó, y ayer también, porque ayer decían que era una derrota del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Horacio Rodríguez Larreta",
        "Bullrich",
        "“Pato”"
      ]
    },
    {
      "frase": "Sí, yo lo vi todo, pero lo dije en campaña, lo dije cuando ganamos, pero ahora digo: para mí no es amarillo, ni verde, ni gremial, ni político; es Independiente, rojo.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Lo hago de derecha, cuando uno no tenía rol político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Néstor Grindetti tenemos palco juntos hace doce años.",
      "entidades_detectadas": [
        "Néstor Grindetti"
      ]
    },
    {
      "frase": "Antes, yo tenía… la pasión por Independiente, por la institución.",
      "entidades_detectadas": [
        "tenía",
        "Independiente"
      ]
    },
    {
      "frase": "Si hay algo que no quiero, es politizarlo, y por eso no estoy en la comisión directiva, ni lo estaré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyo a Independiente porque quiero ver a Independiente con la camiseta de campeón de copas.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Tengo un marco de relacionamiento por el lugar que ocupo, pero de eso a estar en la comisión directiva…  tengo mi oficina, voy a la sede y a la cancha siempre que puedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Fabián le puse el hombro, pero si ahora está fuera, quiero que el club esté bien.",
      "entidades_detectadas": [
        "Fabián"
      ]
    },
    {
      "frase": "Es importante para mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como Marcelo Tinelli, porque claro que sí, que Piojo juega mal, como todos los hinchas.",
      "entidades_detectadas": [
        "Marcelo Tinelli",
        "Piojo"
      ]
    },
    {
      "frase": "Bueno, Cristian, lo que queda claro es que construir poder desde un club de fútbol, salvo Macri… estoy hablando de Tinelli, Pergolini… es muy difícil.",
      "entidades_detectadas": [
        "Pergolini",
        "Tinelli",
        "Cristian",
        "Macri"
      ]
    },
    {
      "frase": "Jorge, mirá esto, porque esto lo supe siempre…  ahí no construirás, porque el fútbol es muy difícil por sus ingresos, por su exigencia… cuando el fútbol argentino está en una situación económica crítica para recuperar el club, no podés poner en segundo plano el deporte, y principalmente el fútbol.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Podés tener fútbol femenino, básquet, inferiores… trajiste a Prada, Tognacca, Liguori (con los arqueros) y profesionales, pero eso no cambia nada si el primer equipo no gana, no juega bien.",
      "entidades_detectadas": [
        "Prada",
        "Tognacca",
        "Liguori"
      ]
    },
    {
      "frase": "Hoy la gente está inconforme.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se da la vuelta olímpica con un buen balance.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para recuperar a Independiente tenés que recuperar la situación económica.",
      "entidades_detectadas": [
        "Independiente"
      ]
    },
    {
      "frase": "Si no, los jugadores no quieren quedarse, porque no les pagan, el dinero no quiere venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos dependes de la televisión, ¿a quién vas a responder?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este problema es difícil de resolver racionalmente, porque el fútbol y la pasión no son racionales, pero hay que ser sensato.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué decís, Cristian Mauro?",
      "entidades_detectadas": [
        "Cristian Mauro"
      ]
    },
    {
      "frase": "Hola Mauro.",
      "entidades_detectadas": [
        "Hola Mauro"
      ]
    },
    {
      "frase": "Te llevo al terreno político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una noticia de último momento: fuentes del municipio de Lanús y de Independiente acaban de confirmar que Néstor Grindetti se toma una licencia de 30 días como intendente de Lanús para ocuparse del club, aparentemente hasta 90 días, según el estatuto.",
      "entidades_detectadas": [
        "Lanús",
        "Néstor Grindetti",
        "Independiente"
      ]
    },
    {
      "frase": "Te quiero preguntar sobre el tema político, porque Néstor era uno de los precandidatos del PRO, y lo hará porque corresponde.",
      "entidades_detectadas": [
        "Néstor",
        "PRO"
      ]
    },
    {
      "frase": "Lo conozco hace muchos años, nunca elude sus responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de la sana competencia en la Provincia de Buenos Aires, estuvimos juntos en FIPA, fuimos parte de equipo en la ciudad y en la provincia.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pero como armador político en la ciudad, tuviste un rol muy importante, él fue secretario de Hacienda de Mauricio Macri.",
      "entidades_detectadas": [
        "Hacienda de Mauricio Macri"
      ]
    },
    {
      "frase": "Te quiero preguntar sobre lo que pasó en la ciudad de Buenos Aires, y el desdoblamiento que propuso Horacio Rodríguez Larreta, que ha generado tanta resistencia.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Imagino tu posición.",
      "entidades_detectadas": [
        "Imagino"
      ]
    },
    {
      "frase": "Estás trabajando en la Provincia, pero, ¿cómo se resuelve esto de cara a lo que viene?",
      "entidades_detectadas": [
        "Provincia"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta habló de Soledad Acuña, de Fernán Quirós y de Jorge Macri… da la impresión que algo no cierra.",
      "entidades_detectadas": [
        "Soledad Acuña",
        "Horacio Rodríguez Larreta",
        "Jorge Macri",
        "Fernán Quirós"
      ]
    },
    {
      "frase": "Creo que hay tiempo para las candidaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos tenemos ansiedad por las PASO en agosto y las elecciones en octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos hasta fines de junio para discutir las candidaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nos metemos en temas que alejan los problemas diarios de la sociedad… estoy recorriendo Luján con nuestra candidata, Rita, escuchando a los vecinos.",
      "entidades_detectadas": [
        "Luján",
        "Rita"
      ]
    },
    {
      "frase": "Los problemas de la gente están lejos de estas discusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay diferencias: Horacio eligió un sistema que no es el mejor, porque va a haber problemas.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "No es el mejor sistema tener dos elecciones el mismo día.",
      "entidades_detectadas": []
    },
    {
      "frase": "La boleta única es el mejor sistema electoral, usado por el 90% de los países; es más rápido y económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ese mismo día no es el único sistema que se usa, no es el único sistema para votar en dos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más traumático hacer dos elecciones el mismo día cuando podría haberse hecho elecciones simultáneas, simplificando las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si somos críticos con otros gobiernos que usan la legalidad… cuando se suspende la PASO por ley de una legislatura provincial, si se cambia el sistema electoral… es totalmente legal, pero si somos críticos de eso, tenemos que decirlo cuando lo hacemos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien, pero hay un tema político… me parece que no quieren darle al radicalismo esa… La decisión técnica se toma por razones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay acuerdos que el resto del PRO no conoce, entre Martín Lousteau y Horacio Rodríguez Larreta, entre la UCR de la Capital y otros, porque cuando dicen “si no hacen esto, vamos a ir a la justicia y les vamos a ganar”, o “no vamos a dejar pasar a Jorge Macri”…  El tema legal de Jorge Macri creo que está saldado; ya hubo cheques en la justicia, y estaría habilitado.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "PRO",
        "Martín Lousteau",
        "Jorge Macri",
        "UCR"
      ]
    },
    {
      "frase": "Pero la decisión la tomó Horacio Rodríguez Larreta, no la comparto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él es quien decide las elecciones de la ciudad de Buenos Aires, más allá de lo que piensen Macri, Patricia Bullrich, María Eugenia Vidal, o otros dirigentes.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "María Eugenia Vidal",
        "ciudad de",
        "piensen Macri"
      ]
    },
    {
      "frase": "Él tomó la decisión, y… la sociedad tiene problemas, y tenemos que elaborar propuestas, decir cómo, para qué queremos gobernar, qué vamos a hacer, cómo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, entramos en una discusión demasiado abstracta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiar las reglas electorales… no hay que cambiarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De afuera se vio como una hermosa parada de manos de la alianza con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Sí, me parece que no debería ser una parada de manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay conversaciones privadas donde se dicen otras cosas, pero lo que se dice en privado debe coincidir con lo que se dice en público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dicen “Millet, vení, tenemos que hacer algo con Macri”.",
      "entidades_detectadas": [
        "Millet",
        "Macri"
      ]
    },
    {
      "frase": "¿Cómo ves eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que por su intencionalidad de voto, es muy difícil que Javier Milei se una a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Pero teniendo eso en cuenta, hay que tener una agenda anterior y posterior, porque sin duda tendrá un grado de representatividad en el Congreso y en la Legislatura bonaerense, que va a ser importante.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Los programas de transformación deben tener puntos de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O para adelante o para después, tener un buen diálogo con Milei es importante.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cristian Ritondo, hablando de Independiente y de política.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Independiente"
      ]
    },
    {
      "frase": "Grindetti pidió una licencia de 30 días en la Intendencia de Lanús para dedicarse a la gestión de Independiente.",
      "entidades_detectadas": [
        "Grindetti",
        "Intendencia de Lanús",
        "Independiente"
      ]
    },
    {
      "frase": "Independiente en este momento es un caos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cristian",
    "Recuerdo",
    "Había",
    "A Fabián",
    "Piojo",
    "Patricia Bullrich",
    "Prada",
    "Armar",
    "Imagino",
    "Comisión Directiva",
    "Provincia",
    "Lanús",
    "Cambio",
    "Liguori",
    "Jorge",
    "Cristian Mauro",
    "UCR",
    "Congreso",
    "Cristian Ritondo",
    "Doman",
    "Independiente",
    "piensen Macri",
    "Pergolini",
    "Más",
    "Federación de Fútbol",
    "Dutedico",
    "Enrique Quemas",
    "Julio Grondona",
    "Después",
    "Hola Mauro",
    "Tinelli",
    "¿",
    "Grindetti",
    "Provincia de Buenos Aires",
    "Fabián",
    "Marcelo Tinelli",
    "Vincenzo",
    "Tenemos",
    "Néstor",
    "Pude",
    "¿Escuchamos",
    "tenía",
    "Tognacca",
    "Antes",
    "Fabián Doman",
    "Fernán Quirós",
    "América",
    "Intendencia de Lanús",
    "Juntos",
    "Banco Central.",
    "Principalmente",
    "Estás",
    "Soledad Acuña",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Bullrich",
    "Luján",
    "Macri",
    "María Eugenia Vidal",
    "Javier Milei",
    "Directiva",
    "Confirmó",
    "PRO",
    "Millet",
    "ciudad de",
    "FEF",
    "Néstor Grindetti",
    "Carlos Torres",
    "¿Quieren",
    "Jorge Macri",
    "Bueno",
    "Jorge Rial?",
    "Rita",
    "“Pato”",
    "Hacienda de Mauricio Macri",
    "Hola Jorge",
    "Gráfico",
    "Milei"
  ]
}