{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Contaba también con mucha atención el sector de la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el Hospital Garrahan salieron a responder al nuevo ministro, el señor Lugones.",
      "entidades_detectadas": [
        "Hospital Garrahan",
        "Lugones"
      ]
    },
    {
      "frase": "Indican que no hay normalidad, que en asambleas se definirán nuevos paros y que si el gobierno intenta cerrar los hospitales nacionales, se desatará una rebelión popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este comunicado circuló entre el gremio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en línea con Norma Lezama, secretaria general de la Asociación de Profesionales y Técnicos del Hospital Garrahan.",
      "entidades_detectadas": [
        "Asociación de Profesionales",
        "Técnicos del Hospital Garrahan",
        "Norma Lezama"
      ]
    },
    {
      "frase": "Norma, buenos días.",
      "entidades_detectadas": [
        "Norma"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Norma: ¿Cómo estás, Andrés?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Muchas gracias por el espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana tenemos una asamblea importante para decidir los pasos a seguir.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Las declaraciones del fin de semana de los ministros, francamente, hicieron estallar nuestros grupos de WhatsApp de las distintas organizaciones de compañeros y compañeras del hospital, porque claramente marcan su plan, lamentablemente, con los hospitales nacionales, como nuestro querido Hospital Garrahan.",
      "entidades_detectadas": [
        "Hospital Garrahan",
        "WhatsApp"
      ]
    },
    {
      "frase": "Es inimaginable lo que el ministro plantea, pero dejó ver claramente su plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que venimos denunciando: se van los profesionales porque los sueldos cayeron sin ningún ajuste en relación con las tareas que realizamos y la carga horaria.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Ahora sabemos que no es casualidad que el hospital se esté vaciando, considerando su trayectoria de 37 años y su función, respondiendo siempre con su equipo de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un ministro que dice que hay que ver si el Ministerio de Salud debe encargarse de estos hospitales… si es volver al plan de los 90, cuando se trasladaron hospitales nacionales a provincias y municipios.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Luego, ellos no pueden hacerse cargo, porque no es solo el traspaso; han desfinanciado a los municipios y provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, rápidamente, el hospital se vacía, se lo traspasa sin fondos y eso lo hace desaparecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner: Cuando te referís a \"vaciar\", Norma, ¿a qué te referís específicamente?",
      "entidades_detectadas": [
        "Andrés Lerner",
        "Norma",
        "¿"
      ]
    },
    {
      "frase": "¿Cuáles son las señales de este proceso de vaciamiento?",
      "entidades_detectadas": [
        "¿Cuáles"
      ]
    },
    {
      "frase": "Norma Lezama: Que se van los profesionales porque es imposible sostenerse con un sueldo de 1.200.000 pesos para un profesional reconocido a nivel mundial, que lo buscan en todas partes por su brillante carrera.",
      "entidades_detectadas": [
        "Norma Lezama"
      ]
    },
    {
      "frase": "Si le ofrecen más en el sector privado o en el exterior, lo perdemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner: ¿Y cuántos profesionales se fueron este año?",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Norma Lezama:  Tendría que analizarlo servicio por servicio.",
      "entidades_detectadas": [
        "Norma Lezama"
      ]
    },
    {
      "frase": "Se van dos de neurología, cinco de salud mental, o simplemente no se cubren cargos, quedando guardias descubiertas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso preocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo el número exacto, pero lo estamos viendo servicio por servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te prometo que haré el cálculo, pero eso es lo que está pasando.",
      "entidades_detectadas": [
        "haré"
      ]
    },
    {
      "frase": "Y si no, lo que dicen los más jóvenes es que, con este sueldo, no pueden quedarse porque no les alcanza para sobrevivir, considerando la carga horaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El modelo del Garrahan, aunque siempre se propone, por ejemplo, la reducción horaria (porque son muchas horas y el trabajo produce desgaste prematuro), la respuesta de las autoridades siempre es no, porque no se sostiene el modelo de atención.",
      "entidades_detectadas": [
        "Garrahan"
      ]
    },
    {
      "frase": "Hay un modelo de atención que depende de la carga horaria, jornadas extendidas, y el nivel de especialización del equipo interdisciplinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso es muy arduo y diario; si no hay un salario acorde, es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner:  Nosotros comenzamos esta charla también por las declaraciones del jefe de Gabinete, que mencionó la idea del gobierno nacional de traspasar los hospitales nacionales a las provincias.",
      "entidades_detectadas": [
        "Andrés Lerner",
        "Gabinete"
      ]
    },
    {
      "frase": "Supongamos que el gobierno lo hace con los recursos correspondientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque me imagino que, si se profundiza la discusión, el gobierno dirá eso: “Lo pasamos a las provincias con recursos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas maneras, ese cambio de estatus de hospital nacional a hospital provincial, ¿qué consecuencias podría tener en una institución tan importante como el Garrahan, donde va gente de todo el país, no solo de un distrito?",
      "entidades_detectadas": [
        "¿",
        "Garrahan"
      ]
    },
    {
      "frase": "Norma Lezama: Claro, cambia completamente el concepto de lo que el Estado y el Ministerio de Salud deben garantizar como derecho.",
      "entidades_detectadas": [
        "Claro",
        "Ministerio de Salud",
        "Estado",
        "Norma Lezama"
      ]
    },
    {
      "frase": "El Garrahan es un hospital de cuarto nivel.",
      "entidades_detectadas": [
        "Garrahan"
      ]
    },
    {
      "frase": "Lo que habría que hacer es reorganizar el sistema público con recursos, para que haya equidad en el derecho a la salud, ya sea en la Quebrada, en el sur, donde hayas nacido.",
      "entidades_detectadas": [
        "Quebrada"
      ]
    },
    {
      "frase": "El órgano rector es el Ministerio de Salud; si se sigue fragmentando el sistema de salud, la expectativa de vida dependerá de dónde hayas nacido.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Para eso existe el Ministerio de Salud como organismo rector para garantizar la salud pública.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Hay muchas leyes en Argentina que son de avanzada, que establecen que el Estado debe garantizar derechos.",
      "entidades_detectadas": [
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Si tu obra social no te lo garantiza, el Estado debe hacerlo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Eso es equidad y acceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se fracciona todo, en un país tan desigual como el nuestro, es una catástrofe para la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner: Mañana hay asamblea.",
      "entidades_detectadas": [
        "Andrés Lerner",
        "Mañana"
      ]
    },
    {
      "frase": "¿Qué se puede definir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Paro, movilización?",
      "entidades_detectadas": [
        "Paro"
      ]
    },
    {
      "frase": "Norma Lezama:  Estamos levantando una iniciativa para el 22 de octubre, junto con universidades, otros efectores de salud y la comunidad, para una gran marcha federal por la salud y la educación, del Congreso a Plaza de Mayo.",
      "entidades_detectadas": [
        "Norma Lezama"
      ]
    },
    {
      "frase": "Eso es lo que estamos conversando con los distintos grupos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana tenemos una asamblea donde deliberaremos sobre la mejor opción para todos y seguiremos con el reclamo, que no está resuelto.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Lugones no vino al hospital, no conversó con los trabajadores.",
      "entidades_detectadas": [
        "Lugones"
      ]
    },
    {
      "frase": "Hasta que asumió Lugones, las autoridades del Consejo de Administración reconocían que el sueldo era históricamente el más bajo, y el ítem uno del presupuesto (los salarios) es el más bajo en relación con el presupuesto del hospital.",
      "entidades_detectadas": [
        "Consejo de Administración",
        "Lugones"
      ]
    },
    {
      "frase": "Cada declaración del gobierno echa más leña al fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner: Norma, te agradecemos muchísimo.",
      "entidades_detectadas": [
        "Andrés Lerner",
        "Norma"
      ]
    },
    {
      "frase": "Seguramente mañana hablaremos después de la asamblea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda clarísimo entonces la movilización del 22 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias por este contacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Norma Lezama: Un abrazo grande.",
      "entidades_detectadas": [
        "Norma Lezama"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Quebrada",
    "ningún",
    "Andrés Lerner",
    "Ministerio de Salud",
    "Estado",
    "Norma Lezama",
    "Claro",
    "Garrahan",
    "Argentina",
    "Lugones",
    "¿Cuáles",
    "Gabinete",
    "Norma",
    "Consejo de Administración",
    "Queda",
    "Mañana",
    "Hospital Garrahan",
    "¿",
    "Asociación de Profesionales",
    "Técnicos del Hospital Garrahan",
    "WhatsApp",
    "Luego",
    "¿Paro",
    "Indican",
    "haré"
  ]
}