{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Nos enteramos de que habrá una movilización, a la que se sumarán los universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fecha prevista es el 23 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaremos en breve con Pablo Moyano, quien nos explicará cómo se tomó esta decisión.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Hablaremos"
      ]
    },
    {
      "frase": "Previamente, el miércoles, hubo una reunión con Villarroel.",
      "entidades_detectadas": [
        "Villarroel"
      ]
    },
    {
      "frase": "Se reunieron con representantes de la Unión por la Patria y estuvieron en Casa Rosada.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Lo más trascendente es que se mostraron sorprendidos por el trato recibido en Casa Rosada;  fue Hugo, no Pablo, quien estuvo presente.",
      "entidades_detectadas": [
        "Pablo",
        "Hugo",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Incluso, dicen que les pidieron disculpas por el maltrato de los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supuestamente, Franco se comprometió a homologar las paritarias.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Ayer, recibieron numerosas llamadas telefónicas e, incluso, fueron a la Secretaría de Trabajo en medio del conflicto con el transporte público.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "El problema era que, si firmaban, les impondrían un techo salarial, como denunció Pablo Moyano con el tope del 12%.",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "Mientras tanto, en el Consejo Directivo de la CGT, algunos sectores mostraron mayor predisposición al diálogo.",
      "entidades_detectadas": [
        "Consejo Directivo de la",
        "CGT"
      ]
    },
    {
      "frase": "Los líderes habían recibido la promesa de que no se implementaría una reforma laboral que afectara el aporte solidario ni la ultraactividad, a pesar de la postura más combativa de otros sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Unión Obrera de la Construcción (UOCRA) y Camioneros se encuentran en estado de alerta.",
      "entidades_detectadas": [
        "Camioneros",
        "UOCRA",
        "Unión Obrera de la Construcción"
      ]
    },
    {
      "frase": "De estas reuniones surgió el plan de lucha que mencionaste: fuerte y contundente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien una marcha el 1° de mayo (feriado) podría parecer poco significativa, la movilización del 23 de abril, junto a las universidades, evoca la experiencia de Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Ahora sí, tengo a Pablo Moyano, secretario adjunto de Camioneros y secretario general de la CGT, al teléfono.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "CGT",
        "Camioneros"
      ]
    },
    {
      "frase": "Pablo Jorge Moyano (Radio 10): Buenos días.",
      "entidades_detectadas": [
        "Pablo Jorge Moyano"
      ]
    },
    {
      "frase": "(Entrevista con Pablo Moyano)\n\nBuenos días.",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "Estamos informando sobre el paro confirmado para el 9 de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Moyano: Sí, ante la situación económica y social del país, la CGT decidió tomar la iniciativa con una movilización y un paro general.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "CGT"
      ]
    },
    {
      "frase": "Ayer, en el Consejo Directivo, se aprobaron tres medidas: acompañar la lucha de las universidades por la gratuidad el 23 de abril, una movilización el 1° de mayo y el paro nacional el 9 de mayo.",
      "entidades_detectadas": [
        "Ayer",
        "Consejo Directivo"
      ]
    },
    {
      "frase": "Estas medidas responden a las demandas de los sectores afectados por despidos, la precariedad laboral y la situación de los jubilados, ante las políticas gubernamentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos se sorprendieron, apostando a que la reunión con el gobierno del día anterior habría atenuado la conflictividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa supuesta “pereza”, como la denominaron Clarín y La Nación, se debe a la falta de homologación de aumentos salariales, lo que lleva a muchas empresas a aprovecharse de la situación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Al día siguiente, la versión que circulaba era que la CGT había aceptado una reforma laboral.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Consejo Directivo de la CGT decidió por unanimidad el paro general del 9 de mayo, una decisión histórica luego de un extenso debate.",
      "entidades_detectadas": [
        "CGT",
        "Consejo Directivo"
      ]
    },
    {
      "frase": "La movilización del 23 es también importante por la unidad histórica de los gremios universitarios, que, a pesar de sus diferencias, se unen en defensa de la universidad pública y gratuita, amenazada por la falta de presupuesto del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mayo y junio, las universidades podrían no tener recursos ni para pagar la luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto obligará a muchos estudiantes a abandonar sus estudios, lo cual se suma a la falta de empleo y a las dificultades económicas de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación regresiva, que recuerda los años 30.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Continuación de la entrevista)\n\nPablo Moyano: La propuesta de reforma laboral del gobierno no afecta la ultraactividad ni los fondos de los sindicatos, pero sí se centra en cuestiones de registración laboral, incluso con la eliminación de las indemnizaciones, obligando al trabajador a pagarlas por su cuenta.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Continuación"
      ]
    },
    {
      "frase": "El proyecto del PRO es similar al DNU que la justicia frenó, mientras que el de la UCR va contra el aporte solidario.",
      "entidades_detectadas": [
        "UCR",
        "PRO"
      ]
    },
    {
      "frase": "En cuanto a la reunión con el gobierno, la CGT no aceptó ningún tipo de aval a las políticas que plantean.",
      "entidades_detectadas": [
        "plantean",
        "CGT"
      ]
    },
    {
      "frase": "El objetivo del PRO, la UCR y el gobierno es destruir los convenios colectivos de trabajo.",
      "entidades_detectadas": [
        "UCR",
        "PRO"
      ]
    },
    {
      "frase": "La situación de precarización laboral es preocupante, incluso comparada con Brasil, donde se negocia por empresa.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "La CGT no permitirá que se rompan los convenios colectivos de trabajo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Se nos critica por hacer el paro ahora, dos años después de la pandemia, cuando la CGT logró paritarias libres, bonos y la eliminación del impuesto al trabajo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Pero la situación actual es mucho peor: alta inflación, jubilados cobrando con bonos, aumento del desempleo juvenil y aumento de precios por la importación de energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT está organizada y tiene el poder de convocar marchas y paros.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Esto es algo que la oposición política no puede replicar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos reunimos con diputados, senadores y gobernadores del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los senadores peronistas expresaron que no acompañarán el proyecto de modificación de ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una fuerte oposición al gobierno desde el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Respecto a los techos en la homologación de paritarias: el FMI impone un techo del 9% al 12%.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Muchas empresas, aunque hayan pagado el 25% de marzo y abril, se niegan a abonar los aumentos futuros, bajo la excusa de los costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno nos ofrece un 45% pero con un techo del 2% en mayo y junio, lo que es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación genera una lucha por la defensa de los salarios de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no puedo sentarme a negociar con quienes se burlan del dolor de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno busca generar conflictos para justificar sus medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Final de la entrevista)\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Hugo",
    "Supuestamente",
    "Pablo Moyano",
    "Continuación",
    "Córdoba",
    "Franco",
    "Villarroel",
    "Consejo Directivo de la",
    "CGT",
    "Patria",
    "UOCRA",
    "Casa Rosada",
    "Camioneros",
    "Ayer",
    "Pablo",
    "Unión",
    "FMI",
    "Brasil",
    "La Nación",
    "Consejo Directivo",
    "Hablaremos",
    "Entrevista",
    "UCR",
    "Pablo Jorge Moyano"
  ]
}