{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El ámbito privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, bueno, estamos aquí junto con Rodolfo Aguiar, secretario general de ATE, que está terminando una pequeña ronda.",
      "entidades_detectadas": [
        "Rodolfo Aguiar",
        "Jorge"
      ]
    },
    {
      "frase": "Bueno, Rodolfo, estamos en vivo para Radio 10 con Jorge Rial.",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "Recién ha terminado la primera etapa de represión, sin embargo, los trabajadores han quedado absolutamente encerrados por un \"corralito humano\".",
      "entidades_detectadas": [
        "Recién"
      ]
    },
    {
      "frase": "Hoy quedó más demostrado que nunca lo que decíamos ayer: enfrentamos en Argentina un plan sistemático de destrucción del Estado, en donde los \"desaparecidos\" de esta época son los trabajadores y sus familias.",
      "entidades_detectadas": [
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Este gobierno nacional, encabezado por el presidente Alberto Fernández, los está condenando a todos a una muerte civil.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dijeron que lo hacen escuchando al vocero presidencial para \"barrer\", para seguir \"limpiando\" el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Sabe qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si realmente quieren limpiar el Estado, que empiecen barriendo en Olivos y en la Casa Rosada, porque ahí se van a encontrar toda la basura junta.",
      "entidades_detectadas": [
        "Estado",
        "Casa Rosada",
        "Olivos"
      ]
    },
    {
      "frase": "No van a tener que trabajar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por supuesto, lo que tenemos que tratar es de ver qué ocurre detrás de los despidos del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Es simplemente por ajustar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ocurre es que el trabajo de las empleadas y empleados públicos está estrechamente relacionado, vinculado con los derechos económicos, sociales y culturales que el Estado debe garantizar a todo el pueblo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cada vez que se destruye un puesto de trabajo en el Estado, hay una política que se desmantela y un derecho que pierde la sociedad.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Jorge, Rodolfo Aguiar está escuchando.",
      "entidades_detectadas": [
        "Rodolfo Aguiar",
        "Jorge"
      ]
    },
    {
      "frase": "Rodolfo, estamos viendo aquí, particularmente, la ecuación del gobierno: no eliminar el Estado con represión.",
      "entidades_detectadas": [
        "el Estado"
      ]
    },
    {
      "frase": "Se está dando en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin lugar a dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no tenemos que naturalizar lo que está ocurriendo en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto se parece cada vez más a una dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se suspenden derechos constitucionales, se suprimen garantías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto solo ocurrió en los gobiernos de facto, como usted refiere y analiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este modelo de país que nos están proponiendo, en el que no se garantiza una vida digna a los trabajadores, a los jubilados y a la clase media, solo se puede imponer con represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos a cuatro diputadas y diputados, senadoras y senadores, sin vergüenza, que levantan la mano, no solo para poner de rodillas a la nación y al Estado al servicio del saqueo, sino que levantan la mano para que vengan las empresas multinacionales, se lleven todas nuestras riquezas y no nos dejen nada a cambio, solo tierra arrasada.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Le digo, nosotros, los de ATE, no creemos que lanzar un plan de lucha sea presentar un amparo en la justicia, y menos en esta justicia absolutamente dependiente del poder político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, la presentación judicial será una herramienta más, pero un plan de lucha es estar en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la única manera en que podemos confrontar a este gobierno, porque no estamos frente a una gestión como ha ocurrido antes, a la que uno le puede exigir un cambio de rumbo, un giro en las políticas económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos frente a un gobierno que se rige por una matriz ideológica en la que solo quieren el Estado para las lacras, para defender a las pocas lacras que lucran con los esfuerzos de todas las argentinas y argentinos: los \"planeros\" con exenciones impositivas, los violadores seriales de leyes laborales que se fugan a Uruguay, los dueños de las energéticas que se volvieron multimillonarios a costa del pueblo argentino.",
      "entidades_detectadas": [
        "Uruguay",
        "Estado"
      ]
    },
    {
      "frase": "¿Vos sentís que los dirigentes de la CGT están muy pasivos, Rodolfo?",
      "entidades_detectadas": [
        "CGT",
        "¿Vos"
      ]
    },
    {
      "frase": "Bueno, yo creo que esa es una pregunta interesante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por supuesto que estamos en un tiempo en el que no puede existir la más mínima fisura en el movimiento de trabajadores en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Debemos haber aprendido algo de lo que significa estar divididos, porque el costo no lo pagan los dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando los dirigentes se equivocan, el costo lo pagan las representadas y los representados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tiempos de no especular, son tiempos de no hacerse el distraído.",
      "entidades_detectadas": [
        "distraído"
      ]
    },
    {
      "frase": "No puedo creer que algunos propongan esperar para canalizar la bronca electoralmente en 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién llega a 2025?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Por eso me parece que hoy los sindicatos estamos llamados a ejercer una verdadera oposición a este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le está pidiendo acción a la CGT?",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Digamos, hay que seguir unificando todas las luchas a lo largo y a lo ancho del país y no podemos traicionar el voto de las trabajadoras y los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En nuestros sindicatos nos votaron casi medio millón de empleadas y empleados públicos de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué esperan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esperan que peleemos, que luchemos, no que escribamos en las redes sociales desde un café.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y que la lucha no sea sectorizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no sea solo la de ATE, que se junten todos los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también hay que pedírselo, Rodolfo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin lugar a dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocurre que los estatales aparecen como los más golpeados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno, desde antes de asumir, nos atacaba, nos agraviaba, nos insultaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la complicidad de muchos colegas suyos lograron estigmatizar el empleo público diciendo que somos muchos en el Estado, que además no estamos capacitados o formados, y que trabajamos en el Estado porque nunca podríamos trabajar en el sector privado, y que somos caros.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esas tres cosas se usan para estigmatizar, y con los datos oficiales se puede desmentir ese verdadero aparato de la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno puede ver otros Estados en el mundo; el Estado francés, en relación a la proporción con la cantidad de habitantes, es mucho más grande que el Estado argentino.",
      "entidades_detectadas": [
        "Estado argentino",
        "Estado francés"
      ]
    },
    {
      "frase": "El 51% de los trabajadores estatales tiene título universitario, terciario o está formado en otras competencias, mientras que eso en el ámbito privado cae al 18%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por último, no somos caros si analizamos la partida de gasto corriente primario del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Primero están jubilaciones y pensiones, subsidios económicos, políticas sociales, y recién en cuarto lugar los salarios del personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una estigmatización porque hay que estigmatizar como paso previo a poder ajustar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir que no lo van a lograr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que este presidente, que utiliza términos de guerra (a él le gusta la guerra), es nuestro enemigo también, y utiliza términos de guerra diciendo que es un infiltrado en las filas enemigas, que es un \"topo\", dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que, como odiaba al Estado, qué mejor que alguien que odia al Estado para poder destruirlo desde adentro.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Le digo, señor presidente, tenga cuidado, no vaya a hacer cosa, que en poco tiempo ese topo que quiere destruir el Estado termine destruido él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodolfo, te agradezco mucho, te mando un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un adiós, saludos para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Gabriel, cerráme ahí.",
      "entidades_detectadas": [
        "Gabriel"
      ]
    },
    {
      "frase": "Bueno, a ver, qué decirte después de lo que recién planteaba Rodolfo Aguiar.",
      "entidades_detectadas": [
        "Bueno",
        "Rodolfo Aguiar",
        "qué decirte"
      ]
    },
    {
      "frase": "Simplemente que los trabajadores siguen dentro de lo que es el INTI.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay un verdadero \"corralito humano\" de efectivos de la Guardia de Infantería.",
      "entidades_detectadas": [
        "Guardia de Infantería"
      ]
    },
    {
      "frase": "Es muy difícil realmente moverse porque para poder entrar o salir hay que ver si tienen buena voluntad y te permiten entrar, más allá de que te identifique como periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto, por aquí nos vamos a volver, Gabriel, gracias.",
      "entidades_detectadas": [
        "Gabriel"
      ]
    },
    {
      "frase": "Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que acaba de plantear Rodolfo ayer es...",
      "entidades_detectadas": []
    },
    {
      "frase": "es una lógica rotunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dice: \"Está bien, recurso a amparo, a la justicia, está todo bien, pero la lucha…\"\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rodolfo?",
    "Estado argentino",
    "Alberto Fernández",
    "¿Vos",
    "Estado francés",
    "qué decirte",
    "Gabriel",
    "Uruguay",
    "Jorge Rial",
    "Olivos",
    "¿Sabe",
    "Estado",
    "CGT?",
    "CGT",
    "Argentina",
    "Casa Rosada",
    "Quiero",
    "Recién",
    "el Estado",
    "¿Quién",
    "Bueno",
    "Guardia de Infantería",
    "¿",
    "Rodolfo Aguiar",
    "distraído",
    "Jorge",
    "Rodolfo Aguiar."
  ]
}