{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El arma estaba cargada de odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y amigo Jorge Rial, desde Radio 10, aquí en Buenos Aires, ¿cómo estás?",
      "entidades_detectadas": [
        "Jorge Rial",
        "¿",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Hola, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Bien, buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy leíamos tu tuit hablando de este atentado contra la vicepresidenta y hablabas de eso, de un arma cargada de odio.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sí, ahora se desarrollarán las investigaciones que tendrán que dirimir quién es el autor material y quiénes colaboraron con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estas cosas no suceden en el vacío, no es un fenómeno atmosférico que un buen día de repente ocurre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas situaciones se preparan con un clima que deshumaniza paulatinamente a quien piensa diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Progresivamente, el adversario pasa de ser adversario a ser un enemigo que no tiene derecho a existir, no por lo que haga, sino por el hecho de ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estas cosas, cuando pasan en un país, marcan, yo creo —espero equivocarme—, un antes y un después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por tanto, lo sucedido debería, yo sé que esto puede parecer ingenuo, trascender las barreras de la identificación partidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que debería haber actores conservadores, opositores a este gobierno y que históricamente no han sido afectos al kirchnerismo, que deberían expresar su repudio al atentado y unirse a las manifestaciones en defensa de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden ser demostraciones solo de quienes adhieren a la vicepresidenta, sino del conjunto de los argentinos que digan: \"Miren, por encima de nuestras diferencias políticas hay límites que no se pueden trasgredir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la primera de esas barreras es el terrorismo, el uso del terror como arma política contra quien piensa diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, está bien introducir eso, porque es cierto, fue un acto terrorista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no lo vimos en esa dimensión inicialmente, pero es cierto, y el terrorismo logró unir a la población, como dices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiene imágenes de manifestaciones donde todos estaban unidos en el objetivo de repudiar el atentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también demuestra, lamentablemente, que las democracias latinoamericanas aún son débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son tan fuertes como creemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que venimos de un ciclo en el que se había logrado la alternancia en condiciones de paz y respeto a la institucionalidad, eso es bueno, pero existen algunas tentaciones reaccionarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no solo pasa en América Latina; en una democracia supuestamente muy consolidada, el expresidente saliente llamó a sus partidarios a asaltar el Capitolio.",
      "entidades_detectadas": [
        "Capitolio",
        "América Latina"
      ]
    },
    {
      "frase": "Un país que da lecciones de democracia al mundo, y que, al no gustarle el resultado electoral, incitó a sus partidarios a la insurrección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bolsonaro en Brasil tampoco ha garantizado claramente que respetará el resultado electoral.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Me parece importante no caer en una especie de equidistancia hipócrita respecto a la polarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay determinados actores que tienen una concepción patrimonial del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que creen que el poder les pertenece por derecho, y que cuando no lo tienen, quienes lo ostentan son ilegítimos y están dispuestos a usar cualquier medio para recuperarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy importante incorporar a estos actores al respeto de las reglas del juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede defender cualquier cosa, pero desde el respeto a la soberanía popular y al resultado electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso me parece tan grave lo sucedido, y tan importante que la respuesta cívica, popular, democrática y pacífica sea tan contundente que mande un mensaje claro: nuestras sociedades no están dispuestas a retroceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes pierden en las urnas tienen que acostumbrarse a que volverán a ganar, pero deben respetar el proceso democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, aquí hay un compañero que quiere hacer una pregunta, Íñigo.",
      "entidades_detectadas": [
        "Íñigo"
      ]
    },
    {
      "frase": "¿Qué tal, Íñigo Andrés Lerner?",
      "entidades_detectadas": [
        "Íñigo Andrés Lerner"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Justamente en España, Pablo Iglesias, quien fuera vicepresidente, recibió amenazas de muerte.",
      "entidades_detectadas": [
        "Pablo Iglesias",
        "España"
      ]
    },
    {
      "frase": "Me gustaría preguntarte si se investigó el origen de esas amenazas y cómo se actuó al respecto; si hubo algún acuerdo político entre los diferentes espacios para condenar el hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, en España hemos tenido algunos fenómenos de amenazas, aunque no tan graves como el de esta madrugada en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "España"
      ]
    },
    {
      "frase": "Amenazas terribles contra miembros del gobierno; incluso un individuo de extrema derecha se grabó disparando contra imágenes de miembros del gobierno.",
      "entidades_detectadas": [
        "grabó"
      ]
    },
    {
      "frase": "Esto no es casual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un momento en que el jefe de la oposición de centroderecha dijo que el gobierno no era legítimo, una línea peligrosa de cruzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedes estar en contra de un gobierno, pero un gobierno salido de las urnas es legítimo, guste o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "En España, no fuimos demasiado capaces de cerrar filas por encima de las diferencias políticas.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Lamentablemente, una parte de la derecha, en mi opinión, no estuvo a la altura de la situación, minimizando los incidentes como hechos aislados o atribuyéndolos a individuos locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, estas cosas pasan cuando se siembra la deshumanización del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que estigmatiza no es necesariamente culpable de los disparos, pero hay que evitar que se camine por ese camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero se dice que el adversario no es legítimo y que hay que echarlo del poder por cualquier medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, a veces, alguien se toma esos mensajes al pie de la letra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es tan importante cortar este tipo de discursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En España, la derecha utiliza el discurso irónico: \"es un loco, no pasa nada\".",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Creo que a partir de hoy, ese consumo irónico se acabó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tomar en serio a esa derecha agresiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, la diferencia está entre adversario y enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un adversario es alguien cuyas ideas quieres derrotar, pero que mañana seguirá planteando batalla de ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un enemigo es alguien a quien no se le reconoce el derecho a existir políticamente y contra quien se está dispuesto a hacer lo que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que frenar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "He leído en Argentina declaraciones —luego rectificadas por su partido— de un diputado del PRO diciendo que había que aplicar a Cristina la pena de muerte.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina",
        "PRO"
      ]
    },
    {
      "frase": "He visto manifestaciones con ataúdes o muñecos ahorcados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aislados, se pueden minimizar, pero el camino de las anécdotas va pavimentando una ruta peligrosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que lanzar un mensaje claro a los sectores reaccionarios y de extrema derecha: nuestras sociedades están dispuestas a defender la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier idea puede ser defendida, pero se debe respetar la voluntad popular expresada a través del voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestros países, España y Argentina, a veces, se ensimisman en sus discusiones políticas.",
      "entidades_detectadas": [
        "Argentina",
        "España"
      ]
    },
    {
      "frase": "Pero esto está pasando en todas partes, como muestra el ejemplo de Estados Unidos y el asalto al Capitolio.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Capitolio"
      ]
    },
    {
      "frase": "Sofía Caram te pregunta: hay una sensación en el debate de una suerte de \"teoría de los dos demonios\" respecto de quién inicia la violencia.",
      "entidades_detectadas": [
        "Sofía Caram"
      ]
    },
    {
      "frase": "Estás señalando claramente a la extrema derecha como responsable de los discursos violentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta de la oposición es que todos generan violencia y que señalar con el dedo es más violento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se hace para ser intolerante con los intolerantes?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Bueno, es que esto es un punto de inflexión irreversible.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En Argentina, en un acto público, a la vicepresidenta intentaron dispararle en la cabeza.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto no es un acto más.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede llevar la cuenta y decir \"bueno, vale, son algunas palabras más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país no puede permanecer impasible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay otros actos, los discutiremos, pero lo que acaba de pasar no es un hecho menor, ni una anécdota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es escalofriante pensar qué habría pasado si el arma no hubiera fallado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Íñigo, un gustazo hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te mando un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por invitarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Capitolio",
    "¿Qué",
    "Progresivamente",
    "América Latina",
    "Jorge Rial",
    "Íñigo",
    "Hola",
    "Nuestros",
    "grabó",
    "PRO",
    "Estados Unidos",
    "Argentina",
    "Aislados",
    "Bolsonaro",
    "Pablo Iglesias",
    "Cristina",
    "Sofía Caram",
    "Bueno",
    "Lamentablemente",
    "Íñigo Andrés Lerner",
    "Brasil",
    "Buenos Aires",
    "España",
    "¿",
    "Cualquier",
    "Amenazas"
  ]
}