{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La verdad del poder o el poder de la verdad: El Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "El Círculo Rojo",
        "Fernando Rosso"
      ]
    },
    {
      "frase": "En el peor momento de su gestión, Javier Milei está cumpliendo un sueño: el de la casta.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Por qué es el peor momento, cuando ya se acercan los seis meses de gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por varias razones y hechos ocurridos en las últimas semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El último fue el corte del suministro de gas a estaciones de servicio y varias industrias, atribuido por el gobierno a un invierno más riguroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la realidad se debe a dos factores: el ajuste aplicado a la obra pública, que impidió la finalización del gasoducto Néstor Kirchner, y el desorden administrativo, con órdenes de pago mal elaboradas, entre otros problemas.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En lugar de exportar gas licuado, como estaba previsto, se terminó importando a un costo diez veces superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis se solucionó precariamente, mostrando una administración no solo ajustadora, sino también ineficaz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para una camarilla que se jacta de su eficiencia, esto es grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Previo a la crisis del gas, se produjo una mini corrida cambiaria con el aumento de los dólares financieros (blue, contado con liqui, etc.), la brecha entre el dólar oficial y los paralelos, y la subida del riesgo país.",
      "entidades_detectadas": [
        "liqui"
      ]
    },
    {
      "frase": "Esta situación se debió, y a la vez fomentó, la no liquidación de la cosecha gruesa por parte del complejo agroindustrial, que apuesta a una mayor devaluación para aumentar sus ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos movimientos en el mercado cambiario mostraron el agotamiento de la política de licuación de ahorros e ingresos mediante la baja de la tasa de interés, en un contexto económico complicado, con una tendencia a la recesión, incluso a la depresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos desmienten la prometida \"recuperación en V\",  con una caída brusca seguida de una rápida subida;  esto está descartado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se observa una dinámica reflejada en miles de suspensiones y despidos, y en el informe del Banco Central que indica el cierre de 275.000 cuentas sueldo en abril (dato que solo considera el trabajo registrado).",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Si se considera el sector informal, la situación es dramática.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casual que en las encuestas crezca la preocupación por el empleo y la recuperación de ingresos, mientras disminuye la inquietud por la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación retrocede a costa de un fenomenal derrumbe de la actividad económica, generando riesgos de desempleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el terreno político, la situación tampoco mejora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras casi medio año de gestión, el gobierno no ha aprobado ninguna ley y acumula derrotas legislativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reciente aprobación agónica de un dictamen en el Senado se celebró como un gran triunfo.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esto sería menos problemático si el gobierno no dijera que el Parlamento no le importa, pero es un requisito del FMI y del establishment, que exige mayor fortaleza política al programa.",
      "entidades_detectadas": [
        "FMI",
        "Parlamento"
      ]
    },
    {
      "frase": "La salida del jefe de Gabinete, Nicolás Poce, se comprende teniendo en cuenta estos fracasos económicos y políticos.",
      "entidades_detectadas": [
        "Nicolás Poce",
        "Gabinete"
      ]
    },
    {
      "frase": "Si bien existieron internas con otros miembros del Gabinete, estas son consecuencia de los fracasos, no la causa.",
      "entidades_detectadas": [
        "Gabinete"
      ]
    },
    {
      "frase": "El \"Pacto de Mayo\", con el que Milei buscaba rodearse de gobernadores, resultó un acto pobre en Córdoba, acompañado por Martín Llaryora, gobernador de la provincia.",
      "entidades_detectadas": [
        "Milei",
        "Córdoba",
        "Martín Llaryora"
      ]
    },
    {
      "frase": "Milei adoptó un discurso más conciliador, anticipando el movimiento posterior:  buscar el apoyo de la casta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En el acto prácticamente no la criticó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La designación de Guillermo Franco como reemplazo de Nicolás Poce responde a la misma lógica:  es quien mejor se relaciona con la casta.",
      "entidades_detectadas": [
        "Guillermo Franco",
        "Nicolás Poce"
      ]
    },
    {
      "frase": "Para aprobar el dictamen del Senado, se hicieron concesiones a la ley base,  aceptando un mínimo no imponible más alto en las zonas patagónicas (para que menos gente pague ganancias) y elevando las regalías mineras.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esto no significa que el proyecto haya mejorado para los sectores populares; en el apartado laboral es peor que el aprobado por los diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el punto de vista del gobierno, se hicieron demasiadas concesiones para una aprobación tardía e incierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El proyecto busca avanzar con nuevos despojos de derechos del pueblo trabajador, por lo que debe evitarse su aprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aun si se aprueba, no garantiza superar el estancamiento económico y político.",
      "entidades_detectadas": []
    },
    {
      "frase": "La posible designación de Federico Sturzenegger al frente de un nuevo ministerio dedicado a privatizaciones,  muestra la falta de confianza del gobierno en la ley base.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Si no logran aprobar las privatizaciones por vía legal, las llevarán adelante mediante decretos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera un conflicto adicional con Luis Caputo, ministro de Economía, con quien Sturzenegger ha tenido enfrentamientos.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Luis Caputo",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Sturzenegger es autor del DNU que desreguló tarifas y la medicina prepaga, decisión que Caputo revisó.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Caputo"
      ]
    },
    {
      "frase": "Con Sturzenegger y Caputo se podría repetir el \"doble comando\".",
      "entidades_detectadas": [
        "Sturzenegger",
        "Caputo"
      ]
    },
    {
      "frase": "En este contexto, el giro hacia las prácticas de la casta no es casual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encuestas como la de la Universidad de San Andrés muestran un cambio en la base social de apoyo a Milei:  mayor apoyo de adultos con ingresos medios y altos, y descontento entre los jóvenes, especialmente en los sectores populares.",
      "entidades_detectadas": [
        "Milei",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Milei está perdiendo su transversalidad electoral, sobre todo entre los jóvenes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este desplazamiento es significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posible que mientras Milei cumple el sueño de la casta, comience la pesadilla de un gobierno en decadencia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Previo",
    "Caputo",
    "Banco Central",
    "Nicolás Poce",
    "Martín Llaryora",
    "Fernando Rosso",
    "Javier Milei",
    "Parlamento",
    "Universidad de San Andrés",
    "Sturzenegger",
    "Federico Sturzenegger",
    "Encuestas",
    "Córdoba",
    "Néstor Kirchner",
    "Gabinete",
    "ministro de Economía",
    "Luis Caputo",
    "FMI",
    "¿",
    "liqui",
    "Milei",
    "Senado"
  ]
}