{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "No fueron buenos días, la verdad es que lo que te pasó ayer por la tarde fue muy desagradable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, extraño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque no tan extraño, la violencia fue tremenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo escuché directamente, pero por lo que contaste vos y tus compañeros, no me sorprendió viniendo de esa persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo conozco muy bien, estamos hablando de Daniel Vila.",
      "entidades_detectadas": [
        "Daniel Vila"
      ]
    },
    {
      "frase": "Lo conozco hace 20 años, hemos pasado por absolutamente todo juntos, pero me sorprendió el momento y la manera, sobre todo viniendo de un importantísimo empresario de medios, cuyo valor más grande es la defensa de la libertad de expresión y la posibilidad de informar; y él rompe todo eso amenazándote por una información que estábamos dando, que, la verdad, no tenía nada de malo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, no estábamos atacándolo a él ni hablando en contra de…  Estábamos informando sobre la actualidad de un canal televisivo; ese día cubríamos también Telefe y Canal 13.",
      "entidades_detectadas": [
        "Canal 13",
        "Además",
        "Telefe"
      ]
    },
    {
      "frase": "Nadie de Telefe me llamó para amenazarme, ni nadie de Canal 13.",
      "entidades_detectadas": [
        "Canal 13"
      ]
    },
    {
      "frase": "Todos estaban observando para ver de qué se trataba; el único que me llamó fue él para amenazarme, y de una manera muy violenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recibí amenazas, lo conté, vos también.",
      "entidades_detectadas": [
        "Recibí"
      ]
    },
    {
      "frase": "Pero que en un corte apareciera el nombre de Benedetti Sodanieli…  Como lo conocés, vos lo atendistes.",
      "entidades_detectadas": [
        "Benedetti Sodanieli"
      ]
    },
    {
      "frase": "Sabía que no era para felicitarme, pero dije: \"Che, boludo, va\".",
      "entidades_detectadas": [
        "Che",
        "Sabía"
      ]
    },
    {
      "frase": "Y empezó insultando: \"Hijo de puta, sos el hijo de puta más grande\".",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Al escuchar eso, inmediatamente pensé \"¿Qué hago?\" y dije: \"Lo voy a poner en altavoz\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba con mis compañeros de panel y todos los técnicos del canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La llamada era en vivo; yo pensé que te había dejado un mensaje grabado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera sido un mensaje grabado, lo hubiese puesto, aunque está grabado todo esto, porque se graban los cortes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué hago?",
      "entidades_detectadas": []
    },
    {
      "frase": "Instintivamente, lo pongo en altavoz.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cara de mis compañeros… pocas veces vi gente ponerse tan blanca por los insultos tan fuertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Destilaba odio, diciendo: \"Hijo de puta, traidor, muerto de hambre, fracasado…\" No me dejó meter ni una sola palabra, salvo una.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tuviste posibilidad de responderle algo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, una sola vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando me dijo \"fracasado\", le dije: \"Pero Daniel, en este momento le estamos ganando a tu canal con 5N\".",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Obviamente no me escuchó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces intenté… bueno, le decía \"bueno, bueno…\"  Entonces me decía: \"Ahora te hacés el calmo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no podía ponerme a su nivel, que seguramente era lo que buscaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de eso fue una amenaza, no una pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una amenaza de un empresario de medios y dueño o socio de una de las empresas públicas más importantes; la mitad de la energía la maneja él, está vivo y es socio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, porque es dueño de Edenor con José Luis Manzano.",
      "entidades_detectadas": [
        "Edenor",
        "José Luis Manzano",
        "Claro"
      ]
    },
    {
      "frase": "Entonces digo: \"Che, no es un cualquiera, es un tipo muy poderoso\".",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "Pero yo me centro en el empresario de medios, porque el valor de sus medios es la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ayer me preguntaba (retóricamente, lo sé, pero me lo pregunto) si amenaza a un tipo de otro medio, ¿cómo será para adentro?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo será para adentro si él se toma la absoluta libertad de apretar, insultar y amenazar a un periodista de otro medio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo las respuestas, pero no vienen al caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una pregunta retórica que ayer me contestaron todos mis compañeros de América que me llamaron.",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Eso es lo que me preocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, un canal que ayer seguía con problemas porque sigue sin pagar los sueldos a nuestros compañeros colegas que trabajan en América.",
      "entidades_detectadas": [
        "América",
        "seguía",
        "Además"
      ]
    },
    {
      "frase": "Claro que están con problemas, pero nosotros ni siquiera estábamos hablando de temas de pantalla, de lo que habían hecho o de otros programas; estábamos hablando de programación: de Florencia Peña, de lo que siempre hablamos.",
      "entidades_detectadas": [
        "Florencia Peña"
      ]
    },
    {
      "frase": "No nos metimos con nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pusieron una foto de Agustín Vila en Ibiza con una mujer, que, por lo que sé, era mayor de edad y una foto que él mismo subió a sus redes; no había nada raro.",
      "entidades_detectadas": [
        "Ibiza",
        "Agustín Vila"
      ]
    },
    {
      "frase": "Entonces, ya no entiendo de dónde vino la molestia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Indudablemente, el programa, la emisión en vivo del programa, molestó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que lo resumo en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando él decía: \"Hijo de puta, sos un fracasado, muerto de hambre\", tal vez creía que me estaba enterrando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muchos pensaron eso, sí, pero él sobre todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui caballero con él, me fui sin hacer nada, me fui como un caballero, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le di la mano y me fui.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diez años antes le había firmado el famoso contrato cuando nos pasaban a todos a monotributistas y facturábamos hasta ahí; yo me podía haber quedado con el canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no me fui, fue porque le firmé, no le compré nada, y Manzano siempre me lo agradeció, es el único.",
      "entidades_detectadas": [
        "Manzano"
      ]
    },
    {
      "frase": "Bueno, se acabó todo el agradecimiento, el cariño, cómo construimos el canal juntos en \"Intrusos\", se acabó todo ayer, de una manera brutal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Y vas a hacer alguna denuncia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Al día siguiente me tomé el día libre porque para mí fue muy fuerte, porque es violencia, me amenazó, me dijo \"te hubiera cagado a trompadas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo dije: \"Cuando quiera, ahora voy\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo estoy siempre en los mismos lugares: por la mañana acá en la radio, por la tarde de 5 a 6, no soy difícil de encontrar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No estoy escondido, soy una persona pública; yo sí sé dónde estoy, él no sé dónde está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al verlo, lo tomé con calma, te repito, porque es un tipo que yo apreciaba mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer traté de calmarme hasta que caí en cuenta de lo que estaba pasando, y dije: \"Para, para\", esto es grave, el dueño de un grupo de medios importantísimo de este país que amenaza a un periodista.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Y de una empresa importante como Edenor.",
      "entidades_detectadas": [
        "Edenor"
      ]
    },
    {
      "frase": "Por eso, y por todo lo demás, pero sobre todo lo que me involucra a mí personalmente, es un empresario de medios cuyo valor más grande es la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me hago la pregunta retórica: si ataca a un periodista de otro canal, ¿cómo será para adentro?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo vivirá esa gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hoy hablé con Cunio, mi abogado, y estuve viendo… no sé qué va a pasar, me llamaron algunos de la justicia también, hubo muchos llamados.",
      "entidades_detectadas": [
        "Cunio"
      ]
    },
    {
      "frase": "Y vecinos, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no sé, porque la verdad fue muy violento, creo que si me tenía ahí, me cagaba a trompadas de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, lo conocemos, sabemos que es un tipo calentón, por eso ayer dije: \"Aguante a ver qué pasa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me llamaron algunos de los socios, obviamente, muy preocupados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para bajar…  del lado de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, por iniciativa propia.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Le digo: \"No sé, la intención es esa… por ahí no lo va a hacer, está convencido de lo que hizo, está bien.\" Lo lamento porque lo conozco, porque estuvimos juntos 20 años, porque sacamos el canal adelante y creo que yo tuve mucho que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicimos muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo caso, era un llamado que decía: \"Jorge, estoy por vender el canal\".",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Y lo que estás contando erosiona una posible venta, dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está por vender, vos hace tiempo que decías que lo iban a vender.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y ayer hablé con uno de los posibles compradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no gustó nada esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No gustó nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es malo que los posibles compradores digan: \"Me voy de viaje, hay problema\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, y no es mi intención, pero informo, tiro el quilombo, informo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Durante muchos años fue un centro de información este grupo, ¿o no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "No había nadie apretando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, por suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te estoy diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces digo: \"Che, pará, estamos hablando de cosas mucho menores.",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "Estamos hablando de frivolidades: Florencia Peña, un focus group, Fantino, Sibai Yudica.",
      "entidades_detectadas": [
        "Florencia Peña",
        "Sibai Yudica",
        "Fantino"
      ]
    },
    {
      "frase": "Estamos hablando de eso, llegamos a la locura\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, por eso te dije que no había cuestiones personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, era personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había cuestiones personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había problemas personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te repito, me fui y después… no hablo más con él desde el día que me fui, porque nadie me llamó durante un año para ver cómo estaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tipo que estuvo 20 años en un canal poniendo el hombro, teniendo problemas de salud… en peores condiciones… nunca… banqué siempre la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada, y me llama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero te estoy hablando… che, Jorge, ¿estás bien?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo andas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Conociendo todo el quilombo que yo tenía… entonces digo: \"Che, no hubo solidaridad, no hubo nada cuando lo necesité\".",
      "entidades_detectadas": [
        "tenía",
        "Che"
      ]
    },
    {
      "frase": "Ahora, cuando ven que puedo volver, me tiran a matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué les molesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya me hicieron una jodida antes al aire cuando yo estaba arreglando este fibo de Arby, que lo quería, que lo quería… el canal me dijo: \"No.",
      "entidades_detectadas": [
        "Arby"
      ]
    },
    {
      "frase": "No te vamos a dar…\" Así me lo dijeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí está lo que les molesta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No te vamos a dar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está lo que les molesta, evidentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, y después encima, por suerte, el programa está funcionando muy bien, pero no la vieron venir.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero en todo caso, ya me están cagando a risa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Che, Jorge, qué bueno.",
      "entidades_detectadas": [
        "Che",
        "Jorge"
      ]
    },
    {
      "frase": "Qué bueno que te va.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué bueno que te va, pero la puta…\n\nClaro.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Cómo que cambiaste de… cómo que estás volviendo a decirme…\n\nExacto.",
      "entidades_detectadas": [
        "Cómo",
        "Exacto"
      ]
    },
    {
      "frase": "Fue un ataque absoluto, me tiró a matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fue una amenaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estás clarísimo, fue una amenaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, y además sabes que es muy desestabilizador, por más que digas vos que tenés 20 años, el cuero duro… es muy desestabilizador cuando uno está al aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque te deja… te deja impactado, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Te deja… la puta… Pero claro, y si hubiese sido en vivo, porque no llegó al vivo, pero al instante… porque se sabe que donde estaba en vivo, lo ponían en altavoz al aire y hoy estamos hablando de un escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quedó grabado, decís.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo, está todo y tengo 10 testigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sí, el señor Mauro Federico puso… Mauro lo sabe, todo mi compañero lo sabe.",
      "entidades_detectadas": [
        "Mauro Federico",
        "Mauro"
      ]
    },
    {
      "frase": "No sé qué va, por eso, ahora no sé cómo sigue esto, vamos a ver si lo encauzamos judicialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo digo, ¿viste que…?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Así como vos decís también, le estoy diciendo, muchachos, bajen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha violencia que después lleva… esta violencia verbal lleva a actos físicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque suponé que vos mañana te pasa algo acá cuando entras a la radio, que venga cualquier loco y te haga algo.",
      "entidades_detectadas": [
        "suponé"
      ]
    },
    {
      "frase": "¿Vos qué pensás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, que lo mandaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que lo mandaron, es lógico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es probable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, muchachos, después acepten las consecuencias de lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque están llegando a un nivel de violencia verbal… están estimulando la violencia verbal, que se deberán hacer responsables de lo que se viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se van a tener que hacer responsables de lo que se viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo reitero, a vos te pasa algo mañana y lo primero que vas a pensar es: \"Lo mandó este después de la amenaza que me dio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí, y sí, lo dije ayer: \"Mire muchachos, a veces cosas de pasión…\" Tiene que venir por ese lado… no recibí ninguna amenaza salvo esta, muy enfática y muy precisa: \"Te voy a cagar a trompadas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la primera vez que vivo un acto de violencia en ese grupo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre mi persona, donde tengo testigos, puedo nombrar a Luis Majul, Fantino, Feinmann, Moria Casán, Mónica Gutiérrez, Laje… te estoy hablando de todos los conductores de América, Andino.",
      "entidades_detectadas": [
        "Mónica Gutiérrez",
        "Andino",
        "Fantino",
        "América",
        "Feinmann",
        "Moria Casán",
        "Luis Majul"
      ]
    },
    {
      "frase": "Ese día tuve el primer acto de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí empezó mi vida en América, con Agustín.",
      "entidades_detectadas": [
        "América",
        "Agustín"
      ]
    },
    {
      "frase": "Cuando me invitó a pelear, a pelear a piñas, él asumió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su primer acto de asunción fue pelearse con uno de los tipos que mandaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así empezó la pequeña degradación de América y la mía con el grupo, lamentablemente.",
      "entidades_detectadas": [
        "América",
        "Así"
      ]
    },
    {
      "frase": "Era mi casa, pero me terminé yendo por todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no es la primera vez que lo vivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte siempre he contestado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto que te estoy contando, estaban todos los conductores de América en pleno.",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Me separó Fantino y me separó Majul.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hablando con Feinmann, me llamó y me dijo: \"¿Te acordás de eso?\" Obvio, me acuerdo.",
      "entidades_detectadas": [
        "Ayer",
        "Feinmann"
      ]
    },
    {
      "frase": "\"¿Te acordás de todo eso?\" Ahí empezó la limpieza en América.",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Juan Cruz… ¿te acordás?",
      "entidades_detectadas": [
        "Juan Cruz"
      ]
    },
    {
      "frase": "Todos fuimos en una pequeña canaleta que nos terminó… Qué barro.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué peligroso y qué grave.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué grave que ocurra en un medio de comunicación.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Pero a mí me preocupa la violencia verbal, porque la violencia verbal después deriva en cuestiones concretas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, se tendrán que hacer responsables.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Se tendrán que hacer responsables del nivel de violencia verbal que están metiendo en la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, toda la solidaridad y buen programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, doctor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cunnington presentó la Paz entre Mañana Silvestre y Argenzuela.",
      "entidades_detectadas": [
        "Cunnington",
        "la Paz",
        "Silvestre",
        "Argenzuela"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Daniel",
    "Cómo",
    "Totalmente",
    "Mauro Federico",
    "Feinmann",
    "Qué",
    "Luis Majul",
    "tenía",
    "Digo",
    "Manzano",
    "Ahí",
    "Canal 13",
    "la Paz",
    "Benedetti Sodanieli",
    "Mauro",
    "Además",
    "Sibai Yudica",
    "Florencia Peña",
    "Recibí",
    "Ibiza",
    "Moria Casán",
    "Edenor",
    "Argenzuela",
    "Cunnington",
    "Sabía",
    "Buenos días",
    "Claro",
    "seguía",
    "Indudablemente",
    "Telefe",
    "José Luis Manzano",
    "Fantino",
    "Andino",
    "América",
    "Silvestre",
    "Ayer",
    "Así",
    "Bueno",
    "Después",
    "Hicimos",
    "Mónica Gutiérrez",
    "Arby",
    "Mucha",
    "Daniel Vila",
    "¿",
    "empezó",
    "Cunio",
    "Agustín",
    "Che",
    "quilombo",
    "Jorge",
    "Instintivamente",
    "Así empezó",
    "Juan Cruz"
  ]
}