{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bienvenidos y bienvenidas al capítulo de martes de \"Habrá Consecuencias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, este capítulo es una continuación de lo sucedido ayer, el fin de semana y, desde al menos enero de 2016, en la provincia de Jujuy: represión, negocios turbios y violencia.",
      "entidades_detectadas": [
        "provincia de",
        "Jujuy"
      ]
    },
    {
      "frase": "El gobernador Gerardo Morales ha decidido que una parte de Argentina incumpla la Constitución Nacional, que en una parte de la República Argentina no se respeten las leyes ni los derechos humanos.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "República Argentina",
        "Argentina",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "En pocas horas, de noche y sin que nadie conociera el texto, se modificó una Constitución; se prohíbe la protesta social y se ocultan negocios turbios bajo el manto de la represión.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Ayer lo planteamos y hoy lo confirmamos: la cuestión es quién nacionaliza lo que sucede en Jujuy.",
      "entidades_detectadas": [
        "Ayer",
        "Jujuy"
      ]
    },
    {
      "frase": "¿Lograrán Juntos por el Cambio, Gerardo Morales, Patricia Bullrich, Horacio Rodríguez Larreta y sus allegados imponer a nivel nacional la idea de que todo vale, incluyendo la represión —y esperemos que no— incluso los asesinatos para un plan de negocios?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cambio",
        "Horacio Rodríguez Larreta",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "¿O existe una fuerza nacional dispuesta a frenar esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Jujuy parece otro país, ya que Gerardo Morales ignora la Constitución Nacional y gobierna como si Jujuy no fuera parte de Argentina.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Argentina",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Pero también es cierto que el gobierno nacional lleva muchos años permitiendo esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace al menos siete años advertimos la ausencia del Estado de derecho en Jujuy, un verdadero feudo, no una invención de quienes critican la reelección de un gobernador.",
      "entidades_detectadas": [
        "Jujuy",
        "Estado de derecho"
      ]
    },
    {
      "frase": "Gerardo Morales se ha erigido como amo y señor de la vida y los bienes de los jujeños, pero Jujuy sigue siendo parte de Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Y lo que vemos, lamentablemente, es una guerra de tuits entre funcionarios del gobierno nacional y Gerardo Morales, quien además reprime.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Ayer lo advertimos: la respuesta llegó finalmente con los repudios públicos de precandidatos presidenciales, y hoy también se pronunció el presidente.",
      "entidades_detectadas": [
        "llegó",
        "Ayer"
      ]
    },
    {
      "frase": "Pero gobernar no es tuitear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jujeños son argentinos, y quienes residen en Jujuy, independientemente de su nacionalidad, tienen los mismos derechos y garantías que cualquier persona que pise suelo argentino.",
      "entidades_detectadas": [
        "pise",
        "Jujuy"
      ]
    },
    {
      "frase": "Hoy, esto no sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no sucede en el centro del negocio del futuro: el litio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se confundan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es gravísimo que Gerardo Morales limite la protesta social, ningunee a los pueblos originarios, reprima y manipule el poder judicial de Jujuy.",
      "entidades_detectadas": [
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Pero eso es solo la táctica.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estrategia es el negocio del litio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jujuy está en el centro del triángulo del litio, con miles de hectáreas de salares que constituyen el centro del negocio energético de los próximos años.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "¿Quién se quedará con ese negocio?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Bajo qué reglas se negociará?",
      "entidades_detectadas": [
        "¿Bajo"
      ]
    },
    {
      "frase": "¿Qué Estado lo garantizará?",
      "entidades_detectadas": [
        "Qué Estado"
      ]
    },
    {
      "frase": "¿Cómo se repartirán las ganancias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un Estado represivo que prohíbe la protesta social, encarcela a sus dirigentes y mantiene a su pueblo en la pobreza dificulta la resistencia al saqueo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Lo que se planea en Jujuy es un modelo para el resto del país: un saqueo.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Desde hace mucho tiempo advertimos que Jujuy es un laboratorio para lo que quieren implementar a nivel nacional.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Ayer lo mencionamos:  ya ocurrió en 1966 en Gani con [nombre eliminado] y [nombre eliminado] en el NOA.",
      "entidades_detectadas": [
        "Ayer",
        "ocurrió",
        "NOA"
      ]
    },
    {
      "frase": "Luego, en los años previos al 2001, con represión y muertes en Jujuy, Salta y [nombre eliminado].",
      "entidades_detectadas": [
        "Salta",
        "Jujuy"
      ]
    },
    {
      "frase": "Gerardo Morales lo hizo en 2016 con Milagro Sala, y lo repite ahora.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "No se confundan, argentinos de todo el país: esto está sucediendo en Jujuy, pero es un modelo para toda la nación.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Negocios y represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Negocios y represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es realmente grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el pueblo de Jujuy, una vez más, le está poniendo el cuerpo, como en el Éxodo Jujeño, cuando se enfrentaron a los españoles, quienes también buscaban el saqueo y el negocio.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "El pueblo jujeño se levanta de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están, compañeros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Saludo a Lucía Rodríguez Boll, [nombre eliminado], Nataly Rizzo y [nombre eliminado].",
      "entidades_detectadas": [
        "Nataly Rizzo",
        "Lucía Rodríguez Boll"
      ]
    },
    {
      "frase": "Estoy muy preocupado por lo que ocurre en Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Conozco gente allí, un amigo cuyo compañero perdió un ojo.",
      "entidades_detectadas": [
        "Conozco"
      ]
    },
    {
      "frase": "Me contó que no es el único con heridas oculares, que les apuntaban a los ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gerardo Morales acusa al gobierno nacional, a Cristina Fernández de Kirchner, a La Cámpora y a Milagro Sala.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Milagro Sala",
        "Gerardo Morales",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hay dos datos importantes: Morales tuiteó una foto de supuestos militantes de La Cámpora en Jujuy, pero la imagen era de hace 62 semanas y pertenecía al Instagram de una agrupación peronista de Florencio Varela.",
      "entidades_detectadas": [
        "Florencio Varela",
        "Morales",
        "Jujuy",
        "La Cámpora"
      ]
    },
    {
      "frase": "Miente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elizabeth Gómez Alcorta, abogada de Milagro Sala, denunció que, en medio de la represión, dos jueces y un fiscal (Fernández, Catani y Rondón) fueron a la casa de Milagro Sala para pedirle su celular sin orden judicial.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Elizabeth Gómez Alcorta",
        "Catani"
      ]
    },
    {
      "frase": "Es una patota de matones disfrazada de magistrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entran en la casa de una presa política para revisar su celular?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un estado policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre eliminado]: Ha sido una situación preocupante en todos los aspectos, especialmente la reforma constitucional, realizada sin debate ni los tiempos necesarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pretendía aumentar los artículos de 212 a 244.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, dos artículos no se modificaron, no por decisión de Morales, sino por la presión en las calles, especialmente de los pueblos originarios por la cuestión de las tierras y sus riquezas, entre ellas, el litio.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Si no se mira la raíz del problema económico, vemos que a Morales le gusta reprimir, necesita mostrar cómo gobernará el país para sus negocios energéticos.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "El futuro es la energía, no solo el litio, sino también el agua, crucial para la extracción de litio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nueva Constitución propuesta por Morales generó protestas, especialmente en lo referido al régimen de aguas.",
      "entidades_detectadas": [
        "Constitución",
        "Morales generó"
      ]
    },
    {
      "frase": "Ya hay repercusiones internacionales de la OEA, la CIDH y Human Rights Watch, por la violación de los derechos humanos.",
      "entidades_detectadas": [
        "Human Rights Watch",
        "OEA"
      ]
    },
    {
      "frase": "Comunidades denuncian falta de agua para sus necesidades básicas y actividades económicas de subsistencia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Bajo",
    "Nataly Rizzo",
    "Cómo",
    "Estoy",
    "Morales",
    "Jujuy",
    "Estado de derecho",
    "NOA",
    "La Cámpora",
    "llegó",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Saludo",
    "¿Lograrán Juntos",
    "Cristina Fernández de Kirchner",
    "OEA",
    "Constitución",
    "República Argentina",
    "Argentina",
    "pise",
    "Negocios",
    "¿Entran",
    "Ayer",
    "Catani",
    "¿Quién",
    "Salta",
    "Milagro Sala",
    "Lucía Rodríguez Boll",
    "Lamentablemente",
    "provincia de",
    "ocurrió",
    "Elizabeth Gómez Alcorta",
    "Cambio",
    "Human Rights Watch",
    "¿",
    "Conozco",
    "Morales generó",
    "Luego",
    "Constitución Nacional",
    "Horacio Rodríguez Larreta",
    "¿Qué Estado",
    "Florencio Varela"
  ]
}