{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es cierto, hoy no tenemos las imágenes de represión salvaje, pero hoy las imágenes de represión salvaje de ayer no tienen ninguna consecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que es incluso peor, porque es una suerte de visto bueno a que Jujuy sigue siendo otro país donde vale todo y donde **Gerardo Morales** puede disponer de la vida, de los bienes, de la tierra, de los recursos naturales, de los argentinos.",
      "entidades_detectadas": [
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Porque parece extraño recordarlo, pero los jujeños son argentinos y se merecen la misma protección, los mismos derechos y las mismas garantías que todos los argentinos, por ejemplo, que nosotros los porteños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no lo tienen, porque están lejos, porque se trata de Gerardo Morales y porque, insisto, esto no se salvó este fin de semana, esto es un proceso de acumulación muy fuerte, donde Gerardo Morales decidió ahora hacerlo estallar.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Ustedes saben que hay dos formas de manejar el conflicto, en realidad, en una forma lo manejas y en otra no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos decidís en qué momento hacés estallar el conflicto, es que lo estás manejando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos simplemente salís a ver de dónde agarrarte cuando estalle un conflicto, es que el conflicto lo maneja otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo parece indicar que el conflicto lo maneja Gerardo Morales, a su interés, a su placer y, sobre todo, a los intereses económicos que representa.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "¿Qué pasó hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un repaso, en un ratito **Mariano Veldik** lo va a detallar.",
      "entidades_detectadas": [
        "Mariano Veldik"
      ]
    },
    {
      "frase": "Hoy la CGT hizo lo que no hizo Unión por la Patria, que fue reunirse y dar una conferencia de prensa todos juntos.",
      "entidades_detectadas": [
        "Unión",
        "CGT",
        "Patria"
      ]
    },
    {
      "frase": "Lo que hizo la CGT fue sí hacer lo que está haciendo Unión por la Patria, que es no hacer nada.",
      "entidades_detectadas": [
        "Unión",
        "CGT",
        "Patria"
      ]
    },
    {
      "frase": "Sacar un comunicado, sacar un par de tuits y dejar en banda a la CGT de Jujuy, que convocó a un paro la CGT regional de Jujuy.",
      "entidades_detectadas": [
        "CGT",
        "Jujuy"
      ]
    },
    {
      "frase": "Y la CGT nacional la acaba de dejar en banda.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "El único gremio que, por lo menos, anunció una movilización a la casa de Jujuy en **CABA** y a Buenos Aires es el gremio de camioneros, dirigido por **Pablo Moyano**, integrante de la cúpula de la CGT, pero obviamente en minoría.",
      "entidades_detectadas": [
        "Buenos Aires",
        "CABA",
        "Pablo Moyano",
        "Jujuy",
        "CGT"
      ]
    },
    {
      "frase": "No tenemos CGT.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "¿Qué hizo **Alberto Fernández** hoy?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Qué"
      ]
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leyó los comunicados de organismos internacionales que no tienen injerencia directa en lo que sucede en la Argentina, pero sí le están reclamando, desde la CIDH, hoy salieron también desde las áreas especializadas de las Naciones Unidas, vinculadas a derechos humanos, a criticar lo que sucede en Jujuy.",
      "entidades_detectadas": [
        "Jujuy",
        "las Naciones Unidas",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué hizo el presidente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Leer los comunicados que todos podemos leer en internet.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo el resto de Unión por la Patria?",
      "entidades_detectadas": [
        "Unión"
      ]
    },
    {
      "frase": "Por ahora, que yo sepa, más que tuitear, no hay mucho más.",
      "entidades_detectadas": [
        "tuitear"
      ]
    },
    {
      "frase": "Y es realmente grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, insisto, el conflicto lo está dominando Gerardo Morales, porque esto lo posiciona a nivel nacional, porque también Gerardo Morales está en momento de definición de listas, porque lo agarra a Unión por la Patria en un momento también de definición de candidaturas.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Y es una gran pregunta quién va a ser el candidato de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Porque el candidato que quede ungido de aquí al sábado, o el mismo sábado, va a quedar marcado también por lo que hizo esta semana respecto de Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "¿Va a quedar marcado para la propia militancia, para los propios simpatizantes, para el propio espectro ideológico de Unión por la Patria?",
      "entidades_detectadas": [
        "Unión",
        "¿Va"
      ]
    },
    {
      "frase": "¿Qué hizo el candidato, o la candidata, o quien sea, esta semana respecto de lo que está sucediendo en Jujuy?",
      "entidades_detectadas": [
        "Jujuy",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué está sucediendo en Jujuy?",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Que repito, y ahora les voy a dar algunos datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de la represión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peor crimen de Gerardo Morales es someter a la miseria planificada a los jujeños y querer llevar ese modelo al resto del país.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "La represión es un instrumento, una táctica, un método.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un fin y no es la estrategia final.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estrategia final es lo que publicó hoy, finalmente, Gerardo Morales, que es la Constitución de la Provincia.",
      "entidades_detectadas": [
        "Constitución de la Provincia",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Porque vieron que todo esto explotó por la redacción de una Constitución hecha de noche, hecha como le gustaba a Gerardo Morales, con el apoyo del PJ de la Provincia de Jujuy, también dejando hacer al PJ Nacional, porque dejaron hacer a **Rubén Rivarola**, que es el que manda ahí en la Provincia de Jujuy, en el PJ.",
      "entidades_detectadas": [
        "PJ",
        "Rubén Rivarola",
        "PJ Nacional",
        "Gerardo Morales",
        "Provincia de Jujuy",
        "Constitución"
      ]
    },
    {
      "frase": "Y lo que está en la letra de la Constitución Provincial, ahí hay que mirar.",
      "entidades_detectadas": [
        "Constitución Provincial"
      ]
    },
    {
      "frase": "Y hoy ya está publicada en una edición anexa del Boletín Oficial.",
      "entidades_detectadas": [
        "Boletín Oficial"
      ]
    },
    {
      "frase": "¿Qué dice la Constitución?",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Primero, efectivamente, Gerardo Morales, siendo un constituyente más, de repente cambió solo pedazos de esa Constitución supuestamente votada democráticamente y ahora debería anularla.",
      "entidades_detectadas": [
        "Constitución",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Salvemos esa cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había un tema que él dijo que iba a eliminar, que era la cuestión de la relación con los pueblos originarios.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Es el motivo de la redacción internacional, porque la Argentina firma tratados internacionales que tienen vigencia constitucional respecto de las cuestiones consultivas con los pueblos originarios.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, la Constitución nueva de Jujuy habla de protección a los aborígenes.",
      "entidades_detectadas": [
        "Constitución",
        "Jujuy"
      ]
    },
    {
      "frase": "Usa la palabra aborígenes y básicamente no dice nada.",
      "entidades_detectadas": [
        "Usa"
      ]
    },
    {
      "frase": "Dice que el Estado provincial tratará de incluir a los aborígenes según lo que diga la legislación que sancione la legislatura, valga la redundancia, de Jujuy.",
      "entidades_detectadas": [
        "Estado",
        "Jujuy"
      ]
    },
    {
      "frase": "¿Quién maneja la legislatura de Jujuy?",
      "entidades_detectadas": [
        "Jujuy",
        "¿Quién"
      ]
    },
    {
      "frase": "Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "O sea, de la relación con los pueblos originarios, lo primero que dice es que son aborígenes y que la ley determinará cómo los incluyen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primer punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice el otro punto que fue el que desató toda esta cuestión, vinculado a lo que llaman convivencia democrática y paz social?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, dice lo mismo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La ley determinará cómo manejamos la situación vinculada a la convivencia democrática y a la paz social.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "¿Quién va a escribir esas leyes?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "La legislatura de Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Pero lo más grave, y por eso repito, acá es represión para los negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Represión para los negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que dice la Constitución Provincial en su artículo 94, nuevo, publicado ya en el boletín oficial del gobierno de Jujuy, que es el artículo sobre las tierras fiscales.",
      "entidades_detectadas": [
        "Constitución Provincial",
        "Jujuy"
      ]
    },
    {
      "frase": "Las tierras fiscales es donde está el litio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley regulará la administración, disposición y destino de las tierras fiscales susceptibles de aprovechamiento productivo, estableciendo al efecto regímenes de fomento que promuevan el desarrollo territorial y el interés socioeconómico de la provincia.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "La ley regulará.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "¿Quién va a escribir esas leyes?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Entonces, si hicieron una Constitución Provincial que, si mañana Gerardo Morales se levanta y saca una ley diciendo le vendemos la mitad de la provincia a una empresa canadiense para que explote el litio, la Constitución Provincial lo permite.",
      "entidades_detectadas": [
        "Constitución",
        "Constitución Provincial",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Ahí está el negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Represión y negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Represión para los negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo que hoy Jujuy está peor que ayer.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Porque lo de ayer está convalidado, porque no hay una reacción política a la altura de lo que sucedió ayer, pero además tiene la Constitución ya publicada en el boletín oficial que dice que la relación con los pueblos originarios la van a establecer por ley escrita por Gerardo Morales, que la protección de los derechos de protesta la va a establecer por ley Gerardo Morales y que la tierra donde está el litio la va a distribuir por ley Gerardo Morales, como quiera.",
      "entidades_detectadas": [
        "Constitución",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Ahí está el negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está el negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Jujuy está peor que ayer y, por ahora, lo único que hay es una reacción, una vez más, de algunos gremios que están a la altura de la historia.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "De la CTA, de **Hugo Yasky**, de **Sonia Alesso** como representante de Ctera, de ATE en todos los niveles, tanto a nivel nacional con **Roberto Baradel** como en sus seccionales, por ejemplo, la de aquí la ciudad de Buenos Aires con el **Tano Catalano**, Pablo Moyano desde Camioneros, nada más, nada más.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Tano Catalano",
        "Camioneros",
        "CTA",
        "Hugo Yasky",
        "Roberto Baradel",
        "Ctera",
        "ciudad de",
        "Sonia Alesso"
      ]
    },
    {
      "frase": "Y realmente los jujeños se merecen otra cosa porque son argentinos igual que todos nosotros y nosotros nos merecemos otra cosa porque, si no, lo que pasa en Jujuy, que parece otro país, lo vamos a importar al resto de las provincias.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Ya lo dijeron, esto es el prólogo de lo que viene, represión para los negocios, represión para los negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el sábado vamos a saber quiénes son los candidatos de la represión para los negocios, pero también vamos a saber quiénes son los candidatos que quieren frenar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad que sería bueno que lo intenten frenar antes de que se anuncie la candidatura, para que cuando se anuncie den ganas de votarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rubén Rivarola",
    "Alberto Fernández",
    "Pablo Moyano",
    "Tano Catalano",
    "Vamos",
    "¿Qué",
    "¿Va",
    "Hugo Yasky",
    "Jujuy",
    "Roberto Baradel",
    "Nada",
    "Había",
    "Ahí",
    "Gerardo Morales",
    "Estado",
    "Leer",
    "Mariano Veldik",
    "Constitución",
    "Patria",
    "CGT",
    "Constitución Provincial",
    "las Naciones Unidas",
    "Boletín Oficial",
    "Sonia Alesso",
    "PJ",
    "Constitución de la Provincia",
    "Ctera",
    "PJ Nacional",
    "ciudad de",
    "Camioneros",
    "tuitear",
    "¿Quién",
    "La ley",
    "Sacar",
    "Unión",
    "Ustedes",
    "Bueno",
    "Represión",
    "Buenos Aires",
    "la Argentina",
    "CABA",
    "Jujuy?",
    "Constitución?",
    "Provincia de Jujuy",
    "Usa"
  ]
}