{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El diputado nacional por Santa Fe, Esteban Paulón (Partido Socialista), mantuvo una entrevista con Jorge Rialde de Radio Díaz, en la que criticó duramente al ministro de Justicia,  Cuño Oliva Rona.",
      "entidades_detectadas": [
        "Esteban Paulón",
        "Santa Fe",
        "Partido Socialista",
        "Jorge Rialde",
        "Cuño Oliva Rona",
        "ministro de Justicia"
      ]
    },
    {
      "frase": "Paulón describió el discurso del ministro como absolutamente retrógrado y ajeno a la condición humana, citando ejemplos de discriminación hacia jubilados, personas LGTB+ y mujeres víctimas de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado señaló que el ministro desconoce la Constitución y las leyes conquistadas en los últimos años.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Paulón relató una audiencia pública en la que, junto a la diputada Mónica Macha,  convocaron al ministro.",
      "entidades_detectadas": [
        "Mónica Macha"
      ]
    },
    {
      "frase": "Si bien el ministro asistió, lo hizo acompañado de unas 30 personas que interrumpieron la sesión con aplausos y silbidos para los diputados y diputadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paulón denunció la irregularidad de la situación, ya que estas personas no fueron autorizadas por la comisión, sino directamente por la presidencia de la Cámara.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "El ministro, según Paulón, ofreció un discurso similar a un panfleto de Agustín Laje y Nicolás Márquez,  evitando responder preguntas sobre la eliminación del Ministerio de las Mujeres y el INADI.",
      "entidades_detectadas": [
        "Nicolás Márquez",
        "según Paulón",
        "Ministerio de las Mujeres",
        "Agustín Laje"
      ]
    },
    {
      "frase": "Paulón cuestionó la falta de respuesta del ministro sobre el origen del INADI, tras los atentados a la AMIA, recordando la implicación del ministro en el encubrimiento del caso.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Consideró que la agenda del ministro sobre género y diversidad es retrógada y que su postura lo inhabilita para el cargo.",
      "entidades_detectadas": [
        "Consideró"
      ]
    },
    {
      "frase": "Por ello, Paulón y otros diputados enviarán una carta al presidente Javier Millet solicitando su despido.",
      "entidades_detectadas": [
        "Javier Millet"
      ]
    },
    {
      "frase": "Rialde consultó sobre la presencia de las 30 personas, a lo que Paulón respondió que se presentaron como \"víctimas\" invitadas por una funcionaria del Ministerio de Justicia (cuya dirección de correo electrónico, \"@Juzgobar\",  sugiere su pertenencia al ministerio).",
      "entidades_detectadas": [
        "@Juzgobar",
        "Rialde",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Paulón resaltó la irregularidad del ingreso a la Cámara sin la autorización correspondiente de la comisión y la gravedad de esta metodología, que podría afectar futuras sesiones.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "La diputada Villaverde intentó controlar la situación.",
      "entidades_detectadas": [
        "Villaverde"
      ]
    },
    {
      "frase": "Paulón comparó esta situación con la presión política sufrida por él mismo durante la votación de una ley, en la que fue acusado falsamente de pedofilia a través de redes sociales, una maniobra que calificó como un intento de condicionar su voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señaló la gravedad de esta práctica, que inhabilita el diálogo político y genera un clima de violencia.",
      "entidades_detectadas": [
        "Señaló"
      ]
    },
    {
      "frase": "Paulón mencionó que incluso diputados del partido oficialista abandonaron la audiencia debido a la agresividad del discurso ministerial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Criticó la falta de asistencia de otros funcionarios a las convocatorias de la comisión, contrastando con la pronta aceptación del Ministro Cuño Oliva Rona, cuya posterior conducta desmintió las expectativas iniciales.",
      "entidades_detectadas": [
        "Ministro Cuño Oliva Rona",
        "Criticó"
      ]
    },
    {
      "frase": "El diputado afirmó que el discurso del ministro fue incendiario, discriminatorio y antiliberal, contradiciendo su supuesta defensa de la libertad individual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, Paulón concluyó que el gobierno y el ministro son mediocres y que la sociedad democrática no merece un ministro de Justicia como Cuño Oliva Rona.",
      "entidades_detectadas": [
        "Justicia",
        "Cuño Oliva Rona"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Javier Millet",
    "Mónica Macha",
    "Ministerio de las Mujeres",
    "ministro de Justicia",
    "Justicia",
    "Agustín Laje",
    "Esteban Paulón",
    "La diputada Villaverde",
    "Ministro Cuño Oliva Rona",
    "Paulón",
    "Constitución",
    "según Paulón",
    "Ministerio de Justicia",
    "AMIA",
    "Consideró",
    "Santa Fe",
    "Rialde",
    "Nicolás Márquez",
    "@Juzgobar",
    "Cámara",
    "Partido Socialista",
    "Señaló",
    "Jorge Rialde",
    "Cuño Oliva Rona",
    "Criticó"
  ]
}