{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Fernando Carvajal, diputado nacional por Formosa por la Unión Cívica Radical (UCR), dialogó con Jorge Rial en Radio 10.",
      "entidades_detectadas": [
        "Fernando Carvajal",
        "Formosa",
        "Jorge Rial",
        "UCR",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "—Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Bien, bien.",
      "entidades_detectadas": [
        "Bien"
      ]
    },
    {
      "frase": "¿Cómo vivió… (la situación)?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Nosotros, como espectadores, lo vivimos de una manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estando dentro del ruedo, lo que sucedió ayer, ese sinfín de cosas desde la mañana hasta la noche… Bueno, básicamente vimos con mucha preocupación la conferencia de prensa de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Bueno"
      ]
    },
    {
      "frase": "La verdad es que no sorprendió a nadie, porque no esperábamos una actitud así, quebrantando las reglas de decisión que Juntos por el Cambio venía estableciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pretendía arrastrar a toda la coalición al apoyo de un candidato que estaba muy lejos de lo conversado y del espíritu del conjunto.",
      "entidades_detectadas": [
        "Pretendía"
      ]
    },
    {
      "frase": "Esto implicó un quiebre por parte de Patricia Bullrich y Mauricio Macri, una posición política preexistente, según Silvina Garre.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri",
        "Silvina Garre"
      ]
    },
    {
      "frase": "Juntos por el Cambio debe recomponerse sobre la base de que un sector del PRO, en caso de un gobierno de Javier Milei, será oficialista.",
      "entidades_detectadas": [
        "Cambio",
        "PRO",
        "Javier Milei"
      ]
    },
    {
      "frase": "El grueso de la coalición —la UCR, un sector importante del PRO— acepta el mandato ciudadano de ser oposición desde el 10 de diciembre.",
      "entidades_detectadas": [
        "UCR",
        "PRO"
      ]
    },
    {
      "frase": "Pronunciarnos sobre el apoyo a un candidato u otro no tiene sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ciudadanía ha dejado claro que vota lo que quiere, y está bien que así sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El radicalismo ganó la gobernación del Chaco hace unas semanas y obtuvo buenos resultados en las elecciones.",
      "entidades_detectadas": [
        "Chaco"
      ]
    },
    {
      "frase": "Lo que digamos los dirigentes no suma ni resta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos opiniones, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hacer diferencias ideológicas y prácticas entre los candidatos, considerando su historia personal y su conducta en el ejercicio de los cargos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el radicalismo, seremos oposición, votaremos las leyes correspondientes y defenderemos nuestro modelo de desarrollo con justicia social y cuidado de las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos conformes con la posición firme del radicalismo,  parados en el centro del escenario político y comprometidos con nuestro mandato histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Diputado, está claro que la figura detrás de todo esto es Mauricio Macri.",
      "entidades_detectadas": [
        "Diputado",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Usted lo acaba de decir.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "—Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ya se veía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un comportamiento zigzaguante durante la campaña y ayer eclosionó,  haciéndole jugar este rol a Patricia Bullrich, un triste final de una candidatura fallida.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Esto es minoritario dentro de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "El comportamiento de la mayoría de los actores, incluso del propio PRO, como la salida de Horacio Rodríguez Larreta, lo demuestra.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "PRO"
      ]
    },
    {
      "frase": "Juntos por el Cambio necesita una reconfiguración, incluso de su nombre, para cerrar esta etapa e iniciar una nueva.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Se deben establecer mecanismos de decisión que nos contemplen a todos y eviten situaciones como la de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Se necesita reconvertir Juntos por el Cambio con la UCR y la parte del PRO representada por Larreta y quienes no se fueron con Macri y Bullrich.",
      "entidades_detectadas": [
        "Larreta",
        "PRO",
        "Bullrich",
        "UCR",
        "Macri"
      ]
    },
    {
      "frase": "—Así es.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Veremos cómo evoluciona la situación interna del PRO en los próximos días.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "El radicalismo está cohesionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luis Petri es una figura menor; no integró la fórmula en representación del radicalismo, sino que fue un invitado de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Luis Petri"
      ]
    },
    {
      "frase": "No representa a la UCR.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Nosotros apoyamos internamente a Horacio Rodríguez Larreta y Gerardo Morales.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Gerardo Morales tiene un peso específico mayor que Luis Petri, quien es un dirigente provincial sin estructura nacional.",
      "entidades_detectadas": [
        "Luis Petri",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Su alineamiento con un futuro gobierno de Milei no arrastra a ningún sector interno del radicalismo.",
      "entidades_detectadas": [
        "Milei",
        "ningún"
      ]
    },
    {
      "frase": "—Un integrante de la convención nacional me dijo: \"¿El lado de Petri?\".",
      "entidades_detectadas": [
        "convención nacional me dijo"
      ]
    },
    {
      "frase": "No existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "—El militante radical, seguramente decepcionado, ¿ve la posibilidad de que el radicalismo se consolide mejor como oposición en un gobierno de Milei o de Massa?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "—No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cualquiera de los dos casos habrá escenarios complejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei expresa una derecha reaccionaria, casi fascista, incompatible con la historia del radicalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa y el oficialismo tienen un problema de praxis política que nos impide alcanzar consensos preelectorales, algo que ocurre en otros países.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Aquí no va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a discutir un gobierno de unidad nacional con Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "En el Congreso daremos todas las discusiones, como hemos hecho estos dos años.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lamentablemente, en estos dos años, el oficialismo no ha respetado la agenda de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hemos tenido ninguna sesión donde pudiéramos discutir temas de interés de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las sesiones fueron especiales, convocadas por el oficialismo sobre su agenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también pasa en las comisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta práctica política nos aleja y nos obliga a ratificar nuestro rol opositor, cualquiera sea el escenario que decida la ciudadanía el 19 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Defenderemos las instituciones y nuestro modelo de desarrollo económico y social.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sobre la reconfiguración de Juntos por el Cambio… ¿hay posibilidad de que la UCR vuelva a levantarse como partido histórico?",
      "entidades_detectadas": [
        "UCR",
        "Juntos",
        "¿",
        "Cambio"
      ]
    },
    {
      "frase": "—No tengo duda de que eso ya está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernamos cinco provincias (antes tres), más el vicegobernador de Chubut, y tenemos muchos municipios.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Como partido, tenemos una autocrítica que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Formosa, perdimos la diputación nacional y la senaduría, lo cual se debe a errores que hemos cometido.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Estamos en condiciones de iniciar un proceso de mayor centralidad y volver a ser un partido de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La candidatura de Gerardo Morales y Facundo Manes fue un intento.",
      "entidades_detectadas": [
        "Facundo Manes",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Nos faltó fortaleza en las PASO, pero tenemos cuatro años para dar esta pelea desde el bloque de diputados nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El radicalismo tiene la aspiración de ser un partido de gobierno a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Diputado, un gustazo hablar con usted.",
      "entidades_detectadas": [
        "Diputado"
      ]
    },
    {
      "frase": "—Un abrazo, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fernando Carvajal",
    "Congreso",
    "Gracias",
    "Massa",
    "ningún",
    "Javier Milei",
    "Milei",
    "Jorge Rial",
    "convención nacional me dijo",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Silvina Garre",
    "Pronunciarnos",
    "PRO",
    "Chaco",
    "Buenos días",
    "Pretendía",
    "Gobernamos",
    "Sergio Massa",
    "Juntos",
    "Usted",
    "Chubut",
    "Larreta",
    "Facundo Manes",
    "Bueno",
    "Bien",
    "Lamentablemente",
    "Mauricio Macri",
    "Cambio",
    "¿",
    "Luis Petri",
    "Formosa",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Jorge",
    "Diputado",
    "Así",
    "UCR",
    "Macri",
    "Unión Cívica Radical"
  ]
}