{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Lucimiento está con nosotros a través del teléfono.",
      "entidades_detectadas": [
        "Lucimiento"
      ]
    },
    {
      "frase": "Silvana Ianello, abogada de Ulises Heidt, hermano de Natalia, nos atiende.",
      "entidades_detectadas": [
        "Ulises Heidt",
        "Silvana Ianello",
        "Natalia"
      ]
    },
    {
      "frase": "—Buenos días, doctora.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Buen día.",
      "entidades_detectadas": [
        "Buen"
      ]
    },
    {
      "frase": "Gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "—No, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto se lo acaban de comunicar: una pericia que habían enviado al exterior.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo resultó la apertura del iPad finalmente?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Fue el equipo de Gendarmería el que tuvo el iPad de Natacha todo este tiempo.",
      "entidades_detectadas": [
        "Gendarmería"
      ]
    },
    {
      "frase": "Lo conectaron a un sistema que probó diferentes claves desde la muerte de Natacha hasta encontrar la combinación correcta.",
      "entidades_detectadas": [
        "Natacha"
      ]
    },
    {
      "frase": "Hace unos días nos informaron que quedaban alrededor de 130 intentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy nos comunicaron que para el 15 de junio tendremos una cita para verificar el contenido del iPad; es decir, que finalmente se abrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Cuál es su expectativa respecto al contenido del aparato?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "—Como particulares damnificados y en contacto directo con la familia, sabemos que Natacha llevaba el iPad consigo constantemente.",
      "entidades_detectadas": [
        "Natacha"
      ]
    },
    {
      "frase": "En su celular no se encontró nada; por eso creíamos que el iPad podría contener información relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de lo relacionado con su muerte, quizás haya información sobre otras cuestiones, como la pedofilia, que se están difundiendo mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si podemos aportar algo a esas causas, bienvenido sea, además de esclarecer la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Silvana siempre dudó de Ulises por no haber podido abrir el iPad en cuatro años.",
      "entidades_detectadas": [
        "Silvana",
        "Ulises"
      ]
    },
    {
      "frase": "—¿Hay información sensible?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Ulises se enfocó tanto en la tablet?",
      "entidades_detectadas": [
        "Ulises"
      ]
    },
    {
      "frase": "—Porque, como te digo, era algo que la acompañaba siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay fotos de ella con el dispositivo en reuniones y eventos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siendo su hermano y conociéndola bien, él apostaba a que allí encontraríamos información relacionada con los hechos sucedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tablet estuvo desde el principio en manos de Gendarmería.",
      "entidades_detectadas": [
        "Gendarmería"
      ]
    },
    {
      "frase": "Incluso, en otros casos similares, propusimos que el mismo equipo de investigación que abrió esos dispositivos abriera el de Natalia, y nos ofrecieron ayuda, pero luego nos dijeron que la iban a mantener ellos.",
      "entidades_detectadas": [
        "Natalia"
      ]
    },
    {
      "frase": "Ulises acaba de tuitear: \"En este tiempo se encargaron de borrar todo\" en referencia al contenido de la tablet.",
      "entidades_detectadas": [
        "Ulises"
      ]
    },
    {
      "frase": "Cuatro años y cuatro meses se tomaron, dice Ulises Heidt.",
      "entidades_detectadas": [
        "Ulises Heidt"
      ]
    },
    {
      "frase": "—Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ahora nos están citando para verificar el contenido en la fecha y hora indicadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no estamos seguras de que el contenido que nos mostrarán sea el real y completo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos parece extraño que, habiendo ofrecido nosotros la posibilidad de que fuera abierto por otros grupos, como la Policía Federal, nunca nos dieran esa posibilidad, lo cual nos daba mayor garantía.",
      "entidades_detectadas": [
        "Policía Federal"
      ]
    },
    {
      "frase": "Siempre quedará la duda de si el contenido que nos facilitarán es el total o si ha sido manipulado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta extraño que hace unos días Gendarmería informara el tiempo estimado para la apertura y que, casualmente, se haya abierto tan pronto.",
      "entidades_detectadas": [
        "Gendarmería"
      ]
    },
    {
      "frase": "Pero bueno, esperaremos hasta esa fecha, seremos prudentes y no nos adelantaremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que, a juzgar por lo que recordamos de lo que dijo Natalia en los meses previos a su muerte, es evidente que más de uno debería estar muy nervioso.",
      "entidades_detectadas": [
        "Natalia"
      ]
    },
    {
      "frase": "De lo que se sabe públicamente, entiendo que algunos deberían estar preocupados por el contenido del dispositivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Hay posibilidades de borrar datos sin dejar rastros?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "—No es mi expertis, pero sí las hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre que se borra algo queda una huella, dicen, pero en este caso lo borraron.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es muy técnica: ¿queda o no el registro de haberlo borrado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que si los borraron bien, no queda rastro.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Bueno, vamos a seguirlo de cerca.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La noticia nos impactó; nos enteramos hace minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, no fui notificada recientemente por el sistema; la noticia salió por otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue al visualizar la causa en el sistema electrónico donde nos enteramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Silvana, muchas gracias por este contacto con Radio 10.",
      "entidades_detectadas": [
        "Silvana"
      ]
    },
    {
      "frase": "Silvana Ianello, abogada de Ulises Heidt, dando precisiones del anuncio que hizo Pam Pamónaco hace minutos.",
      "entidades_detectadas": [
        "Ulises Heidt",
        "Silvana Ianello",
        "Pam Pamónaco"
      ]
    },
    {
      "frase": "Lograron…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Buenos",
    "Buen",
    "¿Cuál",
    "Policía Federal",
    "Pam Pamónaco",
    "Silvana Ianello",
    "Gendarmería",
    "Natalia",
    "Ulises",
    "Lucimiento",
    "Ulises Heidt",
    "Silvana",
    "Bueno",
    "Natacha"
  ]
}