{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Lo que se entiende debería ser la continuidad de Horacio Rodríguez Larreta, ya no como jefe de Gobierno, sino como presidente de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "Horacio Rodríguez Larreta",
        "Gobierno"
      ]
    },
    {
      "frase": "Y lo tenemos en línea a Fernando Estrafás, Secretario General de Relaciones Internacionales de la Ciudad de Buenos Aires, uno de los funcionarios del gabinete de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Fernando Estrafás",
        "Horacio Rodríguez Larreta",
        "Secretario General de Relaciones Internacionales de la Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hola, Fernando, ¿cómo estás?",
      "entidades_detectadas": [
        "Fernando",
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "—Qué tal, Mauro?",
      "entidades_detectadas": [
        "Mauro",
        "Qué"
      ]
    },
    {
      "frase": "Buen día, muchas gracias por el llamado.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Gracias a vos por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver, ¿cómo ves este acercamiento?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por un lado, entiendo la propuesta, pero lo que más me interesa es la reacción de algunos sectores de Juntos por el Cambio, que parece que hubieran convocado a Drácula a sumarse a la coalición.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Mira, Mauro, yo creo que la propuesta de Horacio Rodríguez Larreta y otros dirigentes de Juntos por el Cambio busca conformar una gran coalición para dejar atrás el populismo y ganar las elecciones, no solo en las distintas instancias electorales que vienen desde agosto, sino para gobernar bien y que el populismo sea un mal recuerdo en la Argentina.",
      "entidades_detectadas": [
        "Cambio",
        "Mauro",
        "la Argentina",
        "Juntos",
        "Mira",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Todos los países que en algún momento de su historia experimentan un punto de inflexión, se encaminan hacia un modelo de desarrollo avalado por el sistema político y la sociedad a través de una gran coalición que prioriza el acuerdo sobre la competencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador de Jujuy, Gerardo Morales; José Luis Espert; y, anteriormente, Ricardo López Murphy (en 2019) y Facundo Manes (en 2021), son expresiones de un Juntos por el Cambio con una pulsión esencial: ampliarse para constituir una gran mayoría en Argentina a favor de la modernidad, la integración al mundo, la calidad educativa y otros temas claves para un modelo de desarrollo.",
      "entidades_detectadas": [
        "Cambio",
        "Argentina",
        "Gerardo Morales",
        "Facundo Manes",
        "Juntos",
        "Jujuy",
        "Ricardo López Murphy",
        "José Luis Espert"
      ]
    },
    {
      "frase": "Entonces, más allá de las tensiones propias del proceso, me parece que en Juntos por el Cambio existe un espíritu, casi diría que similar al de Waldo Wolff (que debutó en 2015), que impulsa periódicamente la consolidación de la coalición.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Este espíritu se expresará en el Congreso cuando la sociedad nos dé la oportunidad de volver a gobernar.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Las reformas que la Argentina necesita para un cambio duradero requieren mayorías parlamentarias sólidas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "De eso se trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Horacio Rodríguez Larreta, no sorprende que proponga esto, ya que siempre lo ha pensado y se lo ha propuesto a los argentinos.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Lo viene diciendo desde hace tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedo estar más o menos de acuerdo con algunas de sus reformas, pero si no las ejecuta en los primeros 90 días de su gestión, será muy complicado garantizar la gobernabilidad durante los cuatro años de su mandato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso requerirá más de los 30 o 40 puntos que puedan obtener como coalición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él lo dice de forma gráfica: en cualquier país del mundo, entre el 45% y el 50% de los votos te hacen presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en Argentina, para gobernar bien, se necesita un acuerdo más amplio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Juntos por el Cambio puede lograrlo con otros sectores que compartan la visión de una Argentina moderna, integrada al mundo y con oportunidades de desarrollo.",
      "entidades_detectadas": [
        "Cambio",
        "Argentina"
      ]
    },
    {
      "frase": "Pero para eso, como les ha pasado a otros países, hay que realizar reformas, desde estabilizar la economía (nadie puede programar su vida con esta inflación) hasta mejorar la competitividad del país, la educación y transformar los planes sociales en trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para todo esto, en esta democracia que tanto nos costó conseguir, se necesitan mayorías legislativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, y termino con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia reciente de Argentina muestra que las mayorías justas corren el riesgo de ser contrarrestadas por una mayoría contrarreformista.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "—Fernando, buenos días.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "—Buen día, Andrés.",
      "entidades_detectadas": [
        "Buen",
        "Andrés"
      ]
    },
    {
      "frase": "Ayer hablaba con una persona cercana a Schiaretti, y me decía que esta propuesta de Horacio Rodríguez Larreta podría derivar en un nuevo frente con un nuevo nombre.",
      "entidades_detectadas": [
        "Ayer",
        "Horacio Rodríguez Larreta",
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Eso está en el análisis?",
      "entidades_detectadas": []
    },
    {
      "frase": "—El punto de partida es, y seguirá siendo, Juntos por el Cambio, la evolución de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Creo que es un símbolo de vitalidad que personas como [se omite el nombre de las personas mencionadas, ya que no están correctamente identificadas en el texto original] quieran incorporarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso habla de la vitalidad y la ascendencia programática de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Si las incorporaciones derivan en un cambio de nombre, te diría que es lo de menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es que las ideas y la base de Juntos por el Cambio se mantienen.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "No tengo ninguna duda de que la unidad se mantendrá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no está descartada la conformación de un nuevo frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando un agrupamiento político se amplía, se enriquece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los líderes definirán si eso implica un cambio de nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La marca \"Juntos por el Cambio\" está instalada en la sociedad y eso hay que reconocerlo, además del aspecto fundacional de quienes la conformaron y su capacidad para incorporar a otros actores.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Pero, ¿qué pasa si Bullrich se mantiene inflexible?",
      "entidades_detectadas": [
        "¿",
        "Bullrich"
      ]
    },
    {
      "frase": "En Juntos por el Cambio hay una institucionalidad con presidentes de partidos que se reúnen y toman decisiones por consenso.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Hay que abandonar los personalismos y pensar en lo que le conviene a Juntos por el Cambio para ganar y gobernar.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Como una respuesta gestual, Rodríguez Larreta está protagonizando un acto en Belgrano, flanqueado por Eugenio Burzaco (izquierda) y Miguel Ángel Pichetto (derecha), quien fue elegido por Mauricio Macri para acompañarlo en 2019.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Belgrano",
        "Eugenio Burzaco",
        "Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Me parece que es un mensaje a la interna de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "—El episodio de Pichetto trabajando junto a Rodríguez Larreta marca una secuencia de ampliaciones de Juntos por el Cambio: la propia conformación de la coalición, Pichetto en 2019, López Murphy en 2021, y Facundo Manes, quien, a pesar de su pertenencia radical, ingresó a la coalición y compitió con Diego Santilli.",
      "entidades_detectadas": [
        "Cambio",
        "Pichetto",
        "López Murphy",
        "Juntos",
        "Facundo Manes",
        "Diego Santilli",
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Hay una inercia ampliatoria que prioriza la mirada hacia el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos dejar de ver por el retrovisor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si cada incorporación pasa por un filtro de pureza, entonces ninguna persona sería aceptada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que mirar hacia adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Waldo Wolff utiliza la expresión \"sommelier de pureza\", pero esa expresión es arbitraria.",
      "entidades_detectadas": [
        "Waldo Wolff"
      ]
    },
    {
      "frase": "Es interesante escuchar la mirada de los integrantes de la coalición, aunque hasta ahora no he escuchado a los sectores que resisten estas incorporaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Fernando, como siempre, un gusto charlar contigo.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "Que tengas un buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernando Estrafás, Secretario General de Relaciones Internacionales de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Fernando Estrafás",
        "Secretario General de Relaciones Internacionales de la Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Lo que está pasando en este momento, con Larreta, Burzaco y Pichetto, es un mensaje a la interna: se puede y se debe gobernar pensando en ampliar la coalición.",
      "entidades_detectadas": [
        "Burzaco",
        "Larreta",
        "Pichetto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Eugenio Burzaco",
    "Pichetto",
    "Pero",
    "López Murphy",
    "Andrés",
    "Fernando",
    "Ricardo López Murphy",
    "Qué",
    "Hola",
    "Fernando Estrafás",
    "Andrés Lerner",
    "Buen",
    "Burzaco",
    "Gerardo Morales",
    "Mauro",
    "Nación",
    "Gobierno",
    "Miguel Ángel Pichetto",
    "Argentina",
    "Juntos",
    "Facundo Manes",
    "Ayer",
    "Larreta",
    "Waldo Wolff",
    "Puedo",
    "Bueno",
    "Rodríguez Larreta",
    "Mauricio Macri",
    "José Luis Espert",
    "Schiaretti",
    "Cambio",
    "Belgrano",
    "la Argentina",
    "¿",
    "Cambiemos",
    "Mira",
    "Secretario General de Relaciones Internacionales de la Ciudad de Buenos Aires",
    "Diego Santilli",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Tenemos"
  ]
}