{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la Nación, nuestro compañero Gabriel Sanfilippo no está solo.",
      "entidades_detectadas": [
        "Nación",
        "Gabriel Sanfilippo"
      ]
    },
    {
      "frase": "Gabriel acaba de terminar la labor parlamentaria.",
      "entidades_detectadas": [
        "Gabriel"
      ]
    },
    {
      "frase": "Se acordaron 40 oradores y se votarán dos leyes al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora estoy con el diputado Julio Cobos, a quien agradezco su tiempo.",
      "entidades_detectadas": [
        "Julio Cobos"
      ]
    },
    {
      "frase": "Recién hablábamos sobre un tema que no se relaciona específicamente con la ley base, pero sí tiene que ver con ella: la regulación de las tarifas de telecomunicaciones.",
      "entidades_detectadas": [
        "Recién"
      ]
    },
    {
      "frase": "El diputado Cobos me decía que debemos tener mucho cuidado, porque los servicios de internet y telecomunicaciones se han convertido en servicios esenciales para la vida cotidiana.",
      "entidades_detectadas": [
        "Cobos"
      ]
    },
    {
      "frase": "Utilizamos el teléfono para realizar pedidos al supermercado, transferencias bancarias, pagos, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se liberalizan las tarifas, podríamos repetir la situación de los planes prepagos, donde el gobierno tuvo que dar marcha atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los servicios tecnológicos avanzan, y se crea una dicotomía: la telefonía por cable (prácticamente inexistente) está regulada, mientras que la telefonía celular no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una tiene tarifas, la otra precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En áreas esenciales para la vida cotidiana, el Estado debe tener poder de regulación, como se demostró con el caso de los prepagos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El diputado Julio Cobos está escuchando.",
      "entidades_detectadas": [
        "Julio Cobos"
      ]
    },
    {
      "frase": "Buenos días, Julio.",
      "entidades_detectadas": [
        "Julio",
        "Buenos días"
      ]
    },
    {
      "frase": "Gracias por tu tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Pregunta:** Teniendo en cuenta el escenario, ¿cree que el gobierno obtendrá la aprobación de su proyecto de ley base?",
      "entidades_detectadas": [
        "Pregunta",
        "¿"
      ]
    },
    {
      "frase": "Llevamos seis meses discutiendo esto en Argentina, con idas y vueltas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Más allá de los puntos con los que estoy de acuerdo, Julio, lo que más me preocupa, apostando a tu racionalidad, es otorgar facultades delegadas a alguien como Milei.",
      "entidades_detectadas": [
        "Milei",
        "Julio"
      ]
    },
    {
      "frase": "Considero que no está en condiciones de asumir las tareas del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "**Respuesta (Julio Cobos):** Normalmente, al inicio de un gobierno, sobre todo uno con minoría parlamentaria,  hay que construir consensos.",
      "entidades_detectadas": [
        "Julio Cobos",
        "Respuesta",
        "Normalmente"
      ]
    },
    {
      "frase": "El proyecto original tenía 11 facultades delegadas con alcances ilimitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las hemos acotado al máximo; en el Senado se redujeron a cuatro.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "El Congreso ejercerá control y, si hay excesos, se suspenderá mediante una ley.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Alberto Fernández pidió facultades delegadas, al igual que Mauricio Macri (quien pidió menos).",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los antecedentes son innumerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces me preocupa la inestabilidad de un presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que hay un sector del radicalismo con discrepancias con el gobierno, pero la idea es darle la herramienta y ver qué hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de ahora, el gobierno deberá enfocarse en la gestión (infraestructura, educación).",
      "entidades_detectadas": []
    },
    {
      "frase": "Las universidades carecen de presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La discusión sobre el nuevo presupuesto para el año que viene definirá su política de gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, los resultados financieros han sido positivos (disminución del déficit fiscal), pero también hay que considerar el crecimiento económico para generar empleo y reducir la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La construcción es vital, ya que la obra pública ha sufrido mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro aspecto a discutir es el de ganancias y bienes personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra compañera Rosalía dio algunos detalles.",
      "entidades_detectadas": [
        "Rosalía"
      ]
    },
    {
      "frase": "El tema está abierto y el resultado será ajustado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienes personales es un proyecto que Mauricio Macri intentó, disminuyendo el impuesto para eliminarlo.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Lo mismo con el impuesto país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganancias es un impuesto progresivo afectado por la pérdida de poder adquisitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este proyecto intenta mejorarlo, pero la situación de las provincias es crítica por la eliminación de la cuarta categoría y la reducción del 90% de las transferencias discrecionales (no automáticas) en la ley de participación federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caída del PIB ha impactado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no acompañamos el proyecto, al igual que los diputados de la Libertad Avanza.",
      "entidades_detectadas": [
        "Libertad Avanza"
      ]
    },
    {
      "frase": "El actual presidente y vicepresidente de la Nación es…[se omite para brevedad].",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Insistiremos en el proyecto original, pero los números están ajustados.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Gracias Julio, como siempre.",
      "entidades_detectadas": [
        "Gracias Julio"
      ]
    },
    {
      "frase": "El placer es mío.**\n\n**Gabriel Sanfilippo:** Recuerda el artículo 81: se discutirá con la ley base, el paquete fiscal y el tema de ganancias.",
      "entidades_detectadas": [
        "Gabriel Sanfilippo",
        "Recuerda"
      ]
    },
    {
      "frase": "La cuestión constitucional es si la Cámara de Diputados puede plantear el proyecto original, más allá de las modificaciones del Senado.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Este es el gran tema que se discutirá.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Libertad Avanza y los bloques dialoguistas intentarán evitar un conflicto judicial.",
      "entidades_detectadas": [
        "Libertad Avanza"
      ]
    },
    {
      "frase": "En un rato retomamos contacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sesión parlamentaria está a punto de comenzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos visto mucho movimiento y la chicharra sonará pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se calcula una sesión de 12 horas para los 40 oradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todos los bloques estuvieron de acuerdo (Unión por la Patria no).",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Pero después de hablar con Germán Martínez…\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Respuesta",
    "Alberto Fernández",
    "Gabriel",
    "Rosalía",
    "Normalmente",
    "Julio",
    "Estado",
    "Más",
    "Pregunta",
    "Nación",
    "Patria",
    "Buenos días",
    "Gracias Julio",
    "Argentina",
    "Ganancias",
    "Nuestra",
    "La Libertad Avanza",
    "Recién",
    "Unión",
    "Libertad Avanza",
    "Recuerda",
    "Mauricio Macri",
    "¿",
    "Julio Cobos",
    "Llevamos",
    "Cámara de Diputados",
    "Senado",
    "Gabriel Sanfilippo"
  ]
}