{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sergio Gabriel Sanfilippo y Andrés conversaban sobre la muerte de Franco.",
      "entidades_detectadas": [
        "Franco",
        "Andrés",
        "Sergio Gabriel Sanfilippo"
      ]
    },
    {
      "frase": "Andrés preguntaba cómo continuar tras el suceso.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Sergio describió la situación como dolorosa y llena de bronca, especialmente considerando que se habían hecho denuncias previas.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Conectó a Andrés con Ana, tía de Franco, para ampliar la información.",
      "entidades_detectadas": [
        "Conectó",
        "Andrés",
        "Franco",
        "Ana"
      ]
    },
    {
      "frase": "Andrés: Ana, ¿se podía haber evitado la muerte de Franco?",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Ana: Sí, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había denuncias en la fiscalía por venta de droga a plena luz del día,  24 horas al día, con cientos de vehículos, desde autos lujosos hasta motos precarias.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Había armas de por medio, y se llamaba a la policía durante los tiroteos.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Sin embargo, la respuesta policial era insuficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los vecinos se sentían desamparados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana continuó relatando que se habían realizado reuniones vecinales con el comisario, pero sin resultados efectivos.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "Las denuncias en la fiscalía tampoco tuvieron respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana indicó que la impresión era que los narcotraficantes contaban con protección de alguien con mucho poder.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "La policía detenía a jóvenes por pequeñas cantidades de marihuana, pero ignoraba el problema mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Franco, que vivía enfrente,  salió a comer y quedó atrapado en medio de un tiroteo.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "El delincuente, quien declaró que tenía que matar a alguien esa noche, le disparó en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana describió el horror de encontrar el cuerpo de su sobrino y el tiempo que transcurrió hasta la llegada de la científica forense.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "Su hermana tuvo que soportar una larga espera en la comisaría sin recibir asistencia, y luego tuvo que encargarse de los trámites funerarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El homicida sigue prófugo, pero es conocido en el barrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dueño de la casa donde funcionaba el punto de venta de drogas, y su madre, fueron detenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana considera que existe complicidad entre la policía y los delincuentes.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "Andrés: Ana, ¿qué está sucediendo ahora en el barrio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana:  Anoche, los vecinos intentaron incendiar la casa, pero yo los detuve por el peligro del gas y la electricidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La intención es demolerla, para que no se repitan los hechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía se va, y otros vendrán en su lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés: Ana, te agradecemos tu testimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana: Gracias a ustedes por darme la oportunidad de hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer pensaba en comunicarme con los medios para exigir justicia, pero me adelantaron los hechos.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Andrés:  (A Sergio)  ¿Qué podemos agregar?",
      "entidades_detectadas": [
        "Andrés",
        "¿Qué"
      ]
    },
    {
      "frase": "Sergio: El dolor y la bronca persisten.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía ahora está presente, pero como dijo Ana, solo después del hecho.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "Esta historia de Morón se repite en muchos barrios de Argentina.",
      "entidades_detectadas": [
        "Morón",
        "Argentina"
      ]
    },
    {
      "frase": "Andrés:  Gabriel Sanfilippo, desde Morón, donde…\n\n\n**",
      "entidades_detectadas": [
        "Morón",
        "Andrés",
        "Gabriel Sanfilippo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Sergio",
    "Argentina",
    "Andrés",
    "Franco",
    "Ayer",
    "¿Qué",
    "Sergio Gabriel Sanfilippo",
    "Ana",
    "Había",
    "Conectó",
    "Gabriel Sanfilippo",
    "Morón"
  ]
}