{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Argentina, este país que no existía y nos obligaron a salir de él, para llegar a este lugar en el que estamos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina tiene un programa de radio y un programa de televisión, y aquí estamos en vivo hasta la una de la tarde, haciéndote compañía los días previos al discurso de Milei.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cuánta especulación hay alrededor de eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué va a hablar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer y hoy me llamaron muchas personas de la política; hablan conmigo, no sé por qué.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Quieren hablar de fútbol, no quiero hablar de política, pero bueno, me llaman.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gusta hablar de fútbol, de la corte de cine.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberíamos hacer un programa solo para eso, para hablar de tonterías.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, lo que vamos a empezar a hacer… después te cuento algo que tengo ganas de hacer, pero te lo contaré fuera de micrófono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me contaban que quizás Milei va a salir… Si tengo, y ahora te voy a contar el operativo mediático que tiene armado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Hasta dónde van a enfocar las cámaras?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ah, qué lindo eso, me gusta!",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabes que ahí yo tengo… Ahí tengo, metiste desde otro ángulo.",
      "entidades_detectadas": [
        "Sabes"
      ]
    },
    {
      "frase": "Metí otro bombazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día fui a una reunión y me preguntaban: \"¿En serio esto?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Contame, contame, contame.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Qué va a pasar con los periodistas y con los fotógrafos dentro del recinto?\".",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No se le quiere escapar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que dice alguno es que va a ser un… que le están armando informes sobre la corrupción; que parece que va a tirar datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él tuvo la primera reunión en Olivos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las 8 de la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se reunió con Nicolás Pose, se reunió con su hermana, con su némesis, con Karina… estaba también el ministro del Interior.",
      "entidades_detectadas": [
        "Karina",
        "Nicolás Pose",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Ahí va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entramos al mundo de mil leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pude averiguar es que en esa reunión comenzó a trazar los primeros esbozos de lo que va a ser el discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea es que el discurso se extienda aproximadamente por una hora, pero él le dijo a la persona con la que habló: \"Si se extiende más, no me importa, porque en definitiva voy a decir todo lo que tengo para decir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El eje va a ser un repaso de todo lo que ha recibido, como suele ocurrir con este tipo de primeros discursos ante la asamblea legislativa de todos los presidentes: el estado del estado, pero al momento de haberlo recibido.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de lo cual, bueno, me desmintieron categóricamente que haya cualquier esbozo de anuncio de posibles polarizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí también me dijo: \"Es algo… de hecho, la persona que me dijo: 'Es ridículo, es absurdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo planteo porque primero hay que ‘secar’ la plaza.",
      "entidades_detectadas": [
        "‘"
      ]
    },
    {
      "frase": "Hay que hacer una serie de cosas que ni dan los tiempos ni es el momento de anunciarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a anunciar antes de hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una pavada en la gana, y mucho menos un tuitero, que además es un pibe que trabaja dentro de un equipo libertario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se fue de boca, le pegaron dos cachetazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no, no hay ninguna posibilidad de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso sí, me dijeron que se preparen porque va a haber palos para todos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, digo esto para los que se están reuniendo en estas horas y mañana también los bloques: si lo que están especulando es que Milei va a tener un discurso conciliador, olvídense, no va a haber marcha atrás, ni mucho menos rebaje en la velocidad con la que viene imprimiendo cuestionamientos a lo que él denomina \"la casta política\", y en donde metió a todos prácticamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sí, eso es lo que me dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dicen que está preparando… Habla mucho de la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente va a ser mucha pena la corrupción K, de Alberto Fernández, de Cristina Fernández de Kirchner, pero que va a haber palo también para los demás.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Como decís, me dijeron eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dice: \"Va a repartir a diestra y siniestra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieren que les cuente frivolidades… Todo, todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No miren la frivolidad, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es en serio, es mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso lo tienen a Johnny Viale, lo tienen a otros.",
      "entidades_detectadas": [
        "Johnny Viale"
      ]
    },
    {
      "frase": "Yo no soy serio, ustedes ya lo saben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a diferencia de todo ello, yo lo asumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, yo no soy serio, no tengo nada.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero bueno, ¿qué es eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen un problema en este momento de estado crucial, que no es el discurso, que no es nada… Es el atril.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No encuentran el atril!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Está verdad!",
      "entidades_detectadas": []
    },
    {
      "frase": "No encuentran el atril justo para Milei; o porque es muy alto, o porque es muy ancho, y no lo encuentran.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces están mandando a comprar uno, porque no llegan a armarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen un problema con el atril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que me están contando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que ese es el primer momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"¡Loco, quiero un atril donde él aparezca como Trump, como un mandatario internacional!",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "¡Que no puede ser que no tengan un atril!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Está como loco con eso, y no lo encuentran.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "No lo encuentran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que quiero decir eso: si alguien tiene un atril en la casa, por favor, si se lo pueden mandar, porque hoy, aparentemente, la orden que dijeron ayer fue: \"Hoy tiene que estar el atril, hoy tiene que estar el atril listo y preparado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y no es mejor contratar un carpintero?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces lo hace la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No llegan, no llegan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jonathan Morel… No, Jonathan Morel y el carpintero.",
      "entidades_detectadas": [
        "Jonathan Morel"
      ]
    },
    {
      "frase": "Dije: \"Yo no pongo más plata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo en una entrega de los Martín Fierro, Fernando Bravo se tuvo que poner un banquito para estar a la altura de Teté Coustarot.",
      "entidades_detectadas": [
        "Fernando Bravo",
        "Teté Coustarot"
      ]
    },
    {
      "frase": "El año pasado Ángel de Brito… Bueno, miento… No estoy mintiendo.",
      "entidades_detectadas": [
        "Ángel de Brito… Bueno"
      ]
    },
    {
      "frase": "Entonces hoy mandó comprar uno y dijo: \"Hoy necesito tener el atril porque lo tengo que probar, tengo que salir impecable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, después.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El tema también es: ¿hasta dónde se va a mostrar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay que mostrar la plaza y todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea, la primera idea de Milei, era ir desde Olivos al Congreso.",
      "entidades_detectadas": [
        "Milei",
        "Congreso",
        "Olivos"
      ]
    },
    {
      "frase": "Creo que le dijeron… El otro tema es: \"¿Che, qué hacemos con la plaza?",
      "entidades_detectadas": [
        "¿Che"
      ]
    },
    {
      "frase": "¿La mostramos o no la mostramos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por dos razones: primera razón, habrá convocatoria de los seguidores de Milei a la plaza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si la hay, ¿cuánto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hasta ahora, las veces que convocó a un autoconvocatorio, como el fin de semana que pasó, de ser percibido, fueron 50.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, podrías mostrar una plaza vacía de militantes que te apoyen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces la otra es: \"No van los nuestros, van los ‘orcos’, como lo llaman ellos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá se lo leo: \"¿Qué hacemos?\".",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Bueno, hoy vino uno y me dijo… Hablé con él, me dijo: \"La izquierda va a ir\".",
      "entidades_detectadas": [
        "Bueno",
        "Hablé"
      ]
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay un tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien es cierto que es un horario que favorece al cacerolazo porteño, porque el cacerolazo porteño tiene a tiro de subte e incluso tiene a tiro de caminata la Plaza de los Dos Congresos, no es un horario que favorezca al ‘orco’ proveniente del conurbano, al ‘orco’ nurvano, porque el ‘morochazo’ que tiene que llegar a la ciudad de Buenos Aires lo tiene que hacer a través de transporte público, y ese horario, imagínate que puede terminar a las 10 y media.",
      "entidades_detectadas": [
        "ciudad de",
        "Plaza de los Dos Congresos",
        "‘",
        "‘orco’ nurvano"
      ]
    },
    {
      "frase": "El discurso no es conveniente para el regreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces están especulando cómo hacen para que esa gente llegue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ya hay convocatoria en redes sociales para un ‘ruidazo’ el viernes a las 21; es decir, que va a haber una reacción, entre comillas, espontánea de sociedad que salga a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí no me cabe duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si después se van a animar a concentrarse en el Congreso, no lo sé.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo que sí sé es que Patricia Bullrich ya está haciendo los estudios de factibilidad para diseñar un dispositivo tendiente a proteger el Congreso y a prevenir cualquier desborde.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Congreso"
      ]
    },
    {
      "frase": "Bien, entonces, el tema es: ¿hasta dónde tomamos…?",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera orden que hay hoy o ayer a la noche, con una reunión, es que las cámaras lleguen nada más que a la explanada; no tomar mucho más, y van a evitar poner la grúa en la explanada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre en la explanada hay una grúa que hace una panorámica de la plaza, entonces parece que esa grúa no va a estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, igual, en este caso, el presidente, a diferencia de lo que protocolamente se establecen las funciones que tiene que llegar en el auto, bajarse con misión de recepción acá, es más simple la cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el presidente, el único requisito formal que tiene que cumplir es dar el discurso ante la asamblea legislativa, con lo cual puede llegar de la manera que quiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede llegar por atrás, no hace falta… No creo que esté abierta la puerta principal del Congreso para que ingrese por la explanada.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No me imagino que vaya a venir por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, todo el operativo fílmico lo va a hacer este supuesto cineasta, Santiago Oría, hasta la puerta, y adentro lo va a hacer, creo que Senado TV, con ese aparato.",
      "entidades_detectadas": [
        "Además",
        "Senado TV",
        "Santiago Oría"
      ]
    },
    {
      "frase": "Los camarógrafos, periodistas… todos los acreditados van a estar todos en un solo lugar, como en un corralito; incluso para ir al baño van a tener que pedir permiso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los van a tener absolutamente controlados, para que no se escape ninguna filtración, para que no se escape nada, absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué más, a ver, para que te vea mirando…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo del atril es muy divertido.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Va en el teleprompter, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren teleprompter, ahí hay un temita con eso.",
      "entidades_detectadas": [
        "Quieren teleprompter"
      ]
    },
    {
      "frase": "Bueno, es lo que te dicen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué más, a ver, a ver, para…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, no, ahora quiero ver algo de un filtro que están poniendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también la puntualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que si no llegas a las ocho, después no entras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso es oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Víctor Villareal lo firmó.",
      "entidades_detectadas": [
        "Víctor Villareal"
      ]
    },
    {
      "frase": "Acá está, acá lo tengo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "O sea, lo que quieren ellos es encorsetar todo lo posible cualquier disparo en el medio de comunicación de lo que pase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren que sea centrado nada más que en la figura de Milei, que no se escape nada.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto es la orden y es el laburo más grande que están haciendo en este momento: ¿cómo evitar que se filtre algo que puede empañar el discurso del presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Están con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que no sé todavía es cuál va a la ser la reacción de la oposición, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, es que mañana hay una reunión de diferentes bloques.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se están convocando para analizar, más allá de lo que pueda decir Milei (que nadie lo sabe hasta que lo puedan escuchar), cuál va a ser la actitud que se asuma en la previa; es decir, si van a asistir absolutamente todos, si va a haber una presentación simbólica.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué actitud se adoptará ante determinado tipo de reacción que pueda haber respecto de los dichos del presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, quieren coordinar también movimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá surge también una pregunta, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Había mucha expectativa ayer con el discurso de los gobernadores patagónicos, la \"revolución patagónica\" que hubo otro día.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "¿Vos tuiteaste eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo me quedé pensando en la comparación que se hizo periodísticamente sobre los seis gobernadores patagónicos con los que fueron los líderes de la revuelta de la Patagonia trágica allá por el principio del siglo XX.",
      "entidades_detectadas": [
        "la Patagonia"
      ]
    },
    {
      "frase": "Y decía: \"Les quedó bastante grande la comparación a los gobernadores que ayer fueron en un tono…\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo te voy a explicar por qué después cambiaron el tono, porque no es casual el cambio de tono.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tiene que ver con la especulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay algo que no quieren los gobernadores es hacer ninguna revolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "No existe el político que quiere hacer una revolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba claro que lo que quería era negociar, y ayer bajaron el tono porque la especulación fue que el fallo judicial amparaba lo que ellos planteaban, lo que desconocen todavía y lo van a saber en las próximas horas, porque tiene plazo hasta mañana para hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el tono de la presentación que va a hacer el gobierno que está preparando Rodolfo Barra para hacer al tesoro; es decir, el titular de los abogados del estado, para refutar esto y eventualmente pedirle a la Corte Suprema que se haga cargo, en el caso de Chubut, de dar una respuesta que puede ser inmediata o no, dependerá de la Corte, pero el estado nacional lo va a querer forzar.",
      "entidades_detectadas": [
        "Corte",
        "Corte Suprema",
        "Chubut",
        "Rodolfo Barra"
      ]
    },
    {
      "frase": "Con lo cual, que se preparen, porque esto no es que termina acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchachos, si tienen previsto bajar el tono, piensen que del otro lado tienen todavía más para rugir, y los van a arañar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero bajaron el tono.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No digo que me decepcionó, no esperaba mucho, y no me decepcionaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco uno cree que se van a inmolar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ignacio (no se especifica el apellido) salió con todo, enojado, después fue bajando.",
      "entidades_detectadas": [
        "Ignacio"
      ]
    },
    {
      "frase": "Pero ayer descubrieron en la Patagonia el agua tibia.",
      "entidades_detectadas": [
        "la Patagonia"
      ]
    },
    {
      "frase": "En vivo descubrieron el agua tibia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno prendió el agua caliente, el otro prendió la fría, y mira lo que sale en el medio: agua tibia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero está bien negociar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes creen que la revolución va a venir desde un gobernador o desde un político.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Y quieren negociar, y está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hubo cierta… Se infló mucho desde ciertos medios a los gobernadores, y el gobernador de Chubut, recordemos que fue el primero que hizo ajustes grandes en su provincia.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Es Milei más chiquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se peleó con el espejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te conté lo que me decía un colaborador muy cercano a él: \"Es el Milei del PRO\".",
      "entidades_detectadas": [
        "Milei del PRO"
      ]
    },
    {
      "frase": "Entonces también hay una ilusión de creer que iban a venir a huellones, y la verdad que no vinieron a huellones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer descubrieron el agua tibia.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Señores, vamos a una pausa a las 10 y media de la mañana.",
      "entidades_detectadas": [
        "Señores"
      ]
    },
    {
      "frase": "¿Quieres comunicarte con nosotros?",
      "entidades_detectadas": [
        "¿Quieres"
      ]
    },
    {
      "frase": "Bueno, nuestro WhatsApp es: +54 9 11 5005 0710 @Radio10 y en Radio10.com.ar.",
      "entidades_detectadas": [
        "Bueno",
        "WhatsApp"
      ]
    },
    {
      "frase": "Allí también estamos en YouTube.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "¿Y cómo está la temperatura?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Está divino, pero va a ser 31.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Ahora estamos con 27 grados, ya ascendió la temperatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cielo está un poco nublado, y la máxima llegará a los 31 para hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana, tal vez, salvo que llueva.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Bien, ¿y no hay vuelos hoy?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay tres gremios que están llevando adelante una medida de fuerza por 24 horas, entre otros los pilotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay vuelos; prácticamente la actividad aerocomercial está parada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos, de algunas de las compañías de locos, pero salen desde… El Aeroparque prácticamente cerrado.",
      "entidades_detectadas": [
        "Aeroparque"
      ]
    },
    {
      "frase": "Señores, son las 10 y media.",
      "entidades_detectadas": [
        "Señores"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Karina",
    "Alberto Fernández",
    "¿De qué",
    "¿Quieres",
    "Milei del PRO",
    "Qué",
    "Había",
    "Señores",
    "‘",
    "Víctor Villareal",
    "Olivos",
    "Patricia Bullrich",
    "Ahí",
    "Fernando Bravo",
    "Cristina Fernández de Kirchner",
    "Además",
    "Viste",
    "Santiago Oría",
    "Hablé",
    "la Patagonia",
    "Está",
    "Trump",
    "Ignacio",
    "Acá",
    "ciudad de",
    "Argentina",
    "Plaza de los Dos Congresos",
    "Quieren",
    "Ayer",
    "Allí",
    "Chubut",
    "Aeroparque",
    "Teté Coustarot",
    "Ángel de Brito… Bueno",
    "Interior",
    "Ustedes",
    "Bueno",
    "Johnny Viale",
    "Bien",
    "Jonathan Morel",
    "‘orco’ nurvano",
    "Corte",
    "Mañana",
    "Nicolás Pose",
    "Senado TV",
    "Corte Suprema",
    "¿Che",
    "Me",
    "Él",
    "¿",
    "Muchachos",
    "WhatsApp",
    "¿Cuánta",
    "Sabes",
    "Quieren teleprompter",
    "Rodolfo Barra",
    "Milei",
    "Así"
  ]
}