{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Quiero comenzar con un tema que hemos repetido, pero hay una noticia de hace unos minutos que está vinculada y creo que conviene volver a escuchar lo que dijo Cecilia Pando el 30 de octubre, día en que se cumplen 40 años de la elección que consagró a Raúl Alfonsín y que terminó con la dictadura cívico-militar.",
      "entidades_detectadas": [
        "Cecilia Pando",
        "Quiero",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Creo que deberían escucharla de nuevo porque tengo una noticia sobre esto que acaba de salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué digo que urge solucionar este tema?",
      "entidades_detectadas": [
        "urge",
        "¿"
      ]
    },
    {
      "frase": "Porque probablemente la Argentina que se viene tendrá que tomar medidas impopulares que podrían generar un incremento de la conflictividad social.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La última parte es lo más preocupante (todo es preocupante, pero la última parte…): se dice que hay que liberar a los genocidas porque se van a tener que tomar medidas impopulares y entonces habrá que reprimir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los que saben reprimir, matar, torturar y desaparecer son los que están presos por crímenes de lesa humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué quería repetir esto y darles una noticia de hace minutos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que muestra lo que dice Pando es que la dictadura fue cívico-militar y que necesitaron del aparato militar, de las torturas, los secuestros, el terror y el terrorismo de Estado para imponer un modelo económico que sin eso era imposible de imponer.",
      "entidades_detectadas": [
        "Pando",
        "Estado"
      ]
    },
    {
      "frase": "Hace unos minutos, la Cámara de Casación confirmó la condena contra Marcos Levín, dueño de la empresa \"La Veloz del Norte\".",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Veloz del Norte",
        "Marcos Levín"
      ]
    },
    {
      "frase": "Hoy, 1 de noviembre de 2023, a casi 40 años de recuperada la democracia, tenemos al primer empresario condenado por crímenes de lesa humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una condena que estaba siendo revisada, la había tenido hace siete años, la habían logrado anular y hoy finalmente se confirma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos 1136 condenados por crímenes de lesa humanidad entre militares y civiles que no eran empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre los civiles hay personal de inteligencia, parteras e incluso algunos gerentes, por ejemplo, los de Ford.",
      "entidades_detectadas": [
        "Ford"
      ]
    },
    {
      "frase": "Hasta hoy no había un solo empresario condenado por crímenes de lesa humanidad, y tenemos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablar del caso Papel Prensa, sobreseído en el primer mes del gobierno de Macri sin siquiera ser llamados a indagatoria ni los militares ni los civiles como Héctor Magnetto, Bartolomé Mitre y Ernestina Herrera de Noble.",
      "entidades_detectadas": [
        "indagatoria",
        "Bartolomé Mitre",
        "Ernestina Herrera de Noble",
        "Héctor Magnetto",
        "Macri"
      ]
    },
    {
      "frase": "El caso Blacker es muy parecido al que hubo condena hoy, porque la condena de hoy se trata de un trabajador de La Veloz del Norte que fue secuestrado en la empresa, trasladado en un auto de la empresa y torturado después en un centro clandestino de detención.",
      "entidades_detectadas": [
        "caso Blacker",
        "detención"
      ]
    },
    {
      "frase": "Y es exactamente lo mismo de lo que fue acusado Carlos Blaquier, quien murió impune porque este mismo poder judicial mantuvo la causa sin resolución durante tantos años que finalmente, cuando tenían que dictar una sentencia, ya estaba inhábil y murió.",
      "entidades_detectadas": [
        "tenían",
        "Carlos Blaquier"
      ]
    },
    {
      "frase": "Bueno, estamos por cumplir 40 años de democracia y tenemos al primer empresario condenado por crímenes de lesa humanidad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Con lo cual, miren todo lo que falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos seguir hablando de esto porque, como bien reconoce Cecilia Pando, se necesitó a los militares para implementar un plan económico cuyos beneficiarios no fueron los militares (excepto algunos, sobre todo de la Armada, que se dedicaron a robar los bienes de las personas secuestradas y después armar inmobiliarias, financieras, etcétera).",
      "entidades_detectadas": [
        "Cecilia Pando",
        "Armada"
      ]
    },
    {
      "frase": "Los beneficiarios fueron los empresarios, un grupo de empresarios (tampoco quiero generalizar; también hubo empresarios secuestrados, torturados e incluso desaparecidos, como Rafael Perrota, dueño del diario \"El Cronista Comercial\" en ese momento).",
      "entidades_detectadas": [
        "Rafael Perrota"
      ]
    },
    {
      "frase": "La noticia es buena, pero la relación entre empresarios y militares condenados por crímenes de lesa humanidad es de mil a uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo tema es una entrevista que le hicieron a Diana Mondino, una figura importante dentro del equipo de Javier Milei, hablando sobre los impuestos y la función del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Diana Mondino",
        "Javier Milei"
      ]
    },
    {
      "frase": "Escúchenla.",
      "entidades_detectadas": [
        "Escúchenla"
      ]
    },
    {
      "frase": "Ella dice que, en vez de pagar impuestos, la gente del barrio se junta y dice: \"Hagamos algo ahora, por ejemplo, la cloaca\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es como se hizo siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como una cooperativa de los barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y de dónde sacan la plata?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "De los impuestos que dejan de pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué impuestos pagan en los barrios populares?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si no pagan la compra o el barril, pero no vamos a parar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se pagan muchos impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tienes trabajo, pagas muchos impuestos en tu sueldo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no tienes trabajo, justamente no tienes trabajo porque hay alguien que está pagando tantos impuestos que no te puede contratar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy impresionante esto porque… ¿Qué tiene que hacer la gente entonces?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Juntarse y hacer la cloaca, la calle, el alumbrado, la limpieza de las calles… Que lo hagan los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, los ricos de la Argentina siguen disfrutando de los beneficios de los impuestos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Porque todo lo que dijo Mondino, lo hacemos todos los días cuando pagamos impuestos: le damos recursos al Estado para que haga calles, semáforos, cloacas, agua, electricidad, educación gratuita… Todo eso se paga con impuestos.",
      "entidades_detectadas": [
        "Mondino",
        "Estado"
      ]
    },
    {
      "frase": "Y es tan absurdo lo que dicen que la respuesta creo que tiene que llevarse al absurdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quieren vivir sin impuestos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Maravilloso!",
      "entidades_detectadas": []
    },
    {
      "frase": "Diana Mondino, viva usted sin impuestos.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Ahora no toque nada que se haya hecho desde el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No pise la vereda, no ande por las calles, no use los semáforos, no abra la canilla, no contrate a ningún trabajador que haya pasado por la escuela pública.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "¿Quiere un país sin impuestos, o sea, sin Estado?",
      "entidades_detectadas": [
        "Estado?"
      ]
    },
    {
      "frase": "Consígase uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Váyase a un lugar donde no haya impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es tan ridículo lo que dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando escuchan decir: \"No quiero pagar más impuestos o se cobran demasiados impuestos\",  ¿cuáles?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quieren resignar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay dos ejemplos muy claros: la mano de obra del gran empresariado nacional se educa en la educación pública (primaria, secundaria y universitaria), pagada con impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mano de obra formada por el Estado que genera plusvalía para el privado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esa mano de obra se transporta en colectivos, trenes y subtes, subsidiados por el Estado, para que generen plusvalía para los empresarios.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Estos planteos que ahora hace Diana Mondino demuestran que siguen pensando exactamente lo mismo.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "En realidad, lo único que quieren son privilegios: no pagar impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos temas que quería plantearles para comenzar esta jornada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberé continuar hasta las 8 de la noche.",
      "entidades_detectadas": [
        "Deberé"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Veloz del Norte",
    "Carlos Blaquier",
    "¿Qué",
    "Cámara de Casación",
    "ningún",
    "Javier Milei",
    "Qué",
    "Mondino",
    "Bartolomé Mitre",
    "urge",
    "Deberé",
    "Estado",
    "Raúl Alfonsín",
    "Rafael Perrota",
    "El caso Blacker",
    "Marcos Levín",
    "Héctor Magnetto",
    "Váyase",
    "tenían",
    "Armada",
    "detención",
    "indagatoria",
    "Quiero",
    "Diana Mondino",
    "¿Quieren",
    "Escúchenla",
    "Bueno",
    "Juntarse",
    "Cecilia Pando",
    "la Argentina",
    "Ford",
    "¿",
    "Pando",
    "Ernestina Herrera de Noble",
    "Macri",
    "Maravilloso"
  ]
}