{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En Argentina, Felipe Solá, exgobernador de la provincia de Buenos Aires y excanciller, analiza la situación política actual.",
      "entidades_detectadas": [
        "Felipe Solá",
        "provincia de Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "Hola Felipe, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Felipe"
      ]
    },
    {
      "frase": "Tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "¿Cómo andan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, querido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gusto tenerte aquí en el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arranca el año, el segundo año de la gestión de Javier Milei, que, me parece, se prepara para ser todavía más duro que el primero.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Uno se pregunta, como siempre solemos formularla, la pregunta: ¿dónde se está parando hoy el peronismo para construir esa resistencia a lo que pareciera ser una ola conservadora de derecha que amenaza con llevarnos puesto y llevar puesto buena parte de los derechos conquistados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay dos cosas que me parece que hay que tener en cuenta, Mauro.",
      "entidades_detectadas": [
        "Bueno",
        "Mauro"
      ]
    },
    {
      "frase": "Una es que en el peronismo ha habido y sigue habiendo una cuota de responsabilidad por la situación en la que se llegó a la elección del año 2023, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Una cuota de responsabilidad que pesa como una mochila, y hay que admitir la mochila, admitir la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso ha llevado a que durante todo el 2024, más allá de la agresión brutal del gobierno de Milei a casi todas las conquistas peronistas, hubiera también —más allá de la resistencia que se puede hacer— un gusto amargo de las propias reflexiones; es decir, una autocrítica que a veces se trasluce como silencio público o una menor actividad pública, ¿no?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Salvo los que están obligados, porque así es su responsabilidad, a tener actividad pública, como por ejemplo, los legisladores, intendentes y gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo creo que esa sensación de debilidad frente al pasado, ante una situación tan nueva como es el gobierno de Javier Milei, generó dos actitudes: una fue la resistencia, en la que yo destaco el grupo del bloque de diputados nacionales peronistas, que, si bien no llegan a tener quórum y por eso no pueden lograr lo que quieren en la Cámara, se mantuvieron bastante unidos.",
      "entidades_detectadas": [
        "Cámara",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y la otra es la de aquellos que decidieron abandonar el peronismo, abandonar toda actitud moral para, digamos, dejarse extorsionar y obligar a sus diputados a votar según lo que ellos querían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero a los gobernadores de Catamarca y Tucumán especialmente, y a veces algunos otros; es decir, que hicieron del Congreso un mercado persa y permitieron que eso ocurriera.",
      "entidades_detectadas": [
        "Congreso",
        "Catamarca"
      ]
    },
    {
      "frase": "Si se hubieran mantenido unidos, no estarían más fuertes, tendrían algunos pesos menos, pero estarían más fuertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me parece que hay que destacar esas dos actitudes polares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el medio ha quedado ese peronismo \"ni-ni\", como se les llama, que, en un momento, parecía que iban a ejercer un rol moderador o de árbitros en el Congreso, pero terminó siendo un rol que, más allá de lo que buscaban, tal vez involuntariamente —no lo estoy diciendo de forma adecuada, de juez— pero tal vez involuntariamente terminaron apoyando, siendo funcionales a lo que Milei quería, que es prácticamente obscurar el Congreso y, mediante Decretos de Necesidad y Urgencia (DNU), que todavía nunca se cambió su absurda reglamentación, tratar de manejar el país.",
      "entidades_detectadas": [
        "Congreso",
        "Milei"
      ]
    },
    {
      "frase": "Vos dijiste, o hablabas recién, una definición de peronismo \"a favor\" o peronismo \"en contra\".",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Sí, sí, sí, es cierto, y de alguna forma también uno nota que se está transformando —o por lo menos hasta el año pasado esto fue así— en una especie de cuña interna que genera un ruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pasó algo similar al gobernador de la provincia de Buenos Aires, Axel Kicillof, en enfrentamientos que, por lo pronto, en el verano, al menos a la vista, a la luz del día, desaparecieron.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Creo que en los pasillos del poder todavía se siguen gestando, entre sectores más ligados a La Cámpora o al kirchnerismo y los sectores más cercanos al gobernador.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Me parece una amenaza a la salud del peronismo compleja; habría que buscar un anticuerpo a ese tipo de ataques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es una circunstancia muy negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad es una pelea, se puede pensar que es una pelea de fondo o de forma, pero yo creo que es una pelea por la lista del 2025 este año, por un lado, y en la provincia de Buenos Aires, que es la lista nacional; y después está el futuro.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Anticipar el futuro, creo que puede ser precipitado, es decir, instalar candidaturas rápidamente para el 2027 me parece apresurado.",
      "entidades_detectadas": [
        "Anticipar"
      ]
    },
    {
      "frase": "Sin duda, destaco al gobernador de Buenos Aires, pero lo que yo quiero señalar es que el rol de candidato hace que esa persona actúe y hable de forma muy diferente al rol de gobernador.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Ya bastante regate…\n\nClaro, el rol de candidato en este momento en Argentina, y con todos los cañones apuntando a la provincia de Buenos Aires de una manera feroz e inhumana, hasta el gobernador radical de Santa Fe, que parece un hombre un poco más independiente hasta ahora, dice estupideces como que ellos sostienen a la Gran Buenos Aires.",
      "entidades_detectadas": [
        "Argentina",
        "Santa Fe",
        "provincia de Buenos Aires",
        "Gran Buenos Aires",
        "Claro"
      ]
    },
    {
      "frase": "Parece que ha olvidado cuál es la coparticipación de la provincia de Buenos Aires y la de Santa Fe: es muchísimo más baja per cápita en Santa Fe.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Santa Fe"
      ]
    },
    {
      "frase": "En Buenos Aires y en Santa Fe, es decir, lo que reciben del gobierno central, eso lo olvida, mientras él tiene su pobreza, pero la pobreza mayor se concentra en el gobierno urbano, en el gobierno de la Ciudad Autónoma de Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Ciudad Autónoma de Buenos Aires",
        "Santa Fe"
      ]
    },
    {
      "frase": "Entonces, decir que hay provincias que sostienen a otras es una barbaridad, y sobre todo que sería algo así como que los más competitivos sostienen a los menos competitivos, pero lo que digo es que en esas condiciones ser precandidato mucho antes lleva a un mutuo cansancio: cansancio del rol por parte de quien lo lleva, dadas las circunstancias políticas y la volatilidad del momento, lo líquido que está todo; y por otro lado, también un cierto cansancio activo que puede venir de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es candidato crónico, es candidato los últimos seis meses, pero no los años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, está claro —y por eso te marcaba lo de \"a favor\" o \"en contra\"— que la figura inmanente en la historia contemporánea del peronismo, y pareciera ser también la obsesión de algunos dirigentes de la oposición, sigue siendo Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sin preguntarte por candidaturas, porque yo tampoco creo que sea ni el momento ni la oportunidad para discutirlas, ¿cuál te parece que debería ser el rol de Cristina en este rearme peronista?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Para mí tiene que ser un rol generoso en cuanto a lo personal y ordenador, en el buen sentido, ordenador no de orden, sino de acomodar las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para acomodar las cosas hay que tener mucha cintura y ver quiénes son aquellos que están dispuestos a decirle \"no\" a la propuesta de Milei y hablar con todos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero, ¿cómo se hace eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque si no terminamos haciendo un… No, pero sí, porque… qué sé yo, no sé si vos te imaginabas a Alberto Fernández, a Sergio Massa, a Eduardo \"Wado\" de Pedro hace un año y medio, dos años.",
      "entidades_detectadas": [
        "Eduardo \"Wado\" de Pedro",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, unos han quebrado su conducta políticamente, el otro es directamente un gran negociador, ¿no?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se quedan unas ciertas diferencias antes, y tú eres político, y antes eres delincuencial y directo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que pasa es que no entiendo a dónde va tu pregunta, Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Me da la impresión de que cuando vos planteas juntar a los peronistas para que estén dispuestos a decir que \"no\", me imagino que a las ofertas que les ofrecen del otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿cómo es que tenemos un medidor de ética política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé cómo hacerlo en la previa.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, ¿vos te imaginabas —y te lo voy a preguntar con nombre y apellido— por ejemplo, que Daniel Scioli va a ser ministro o secretario de un gobierno como el de Milei?",
      "entidades_detectadas": [
        "Daniel Scioli",
        "¿",
        "Milei"
      ]
    },
    {
      "frase": "No, no me imaginaba, para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensé que iba a tener más bien… y ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo, es difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué crees que le pasó a Scioli, Felipe?",
      "entidades_detectadas": [
        "¿",
        "Scioli",
        "Felipe"
      ]
    },
    {
      "frase": "No sé, porque no puedo hacer una lista de… Yo he tenido siempre una buena relación personal, he sido muy crítico de cómo gobernó, tuyo y mío, con elementos objetivos, claro.",
      "entidades_detectadas": [
        "tuyo",
        "cómo gobernó"
      ]
    },
    {
      "frase": "Se lo he dicho a él, en la que nadie… y ahora no quiero ser juez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque no me parece, no me voy a poner en ese rol, y segundo, porque no quiero parecer un Luis D'Elía tampoco.",
      "entidades_detectadas": [
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Perdón, Felipe, te interrumpimos, porque ayer surgió acá, la verdad, se fue medio armando con esta idea de que Alfa, de Gran Hermano, podía ser parte del espacio de Milei, ¿viste?",
      "entidades_detectadas": [
        "Gran Hermano",
        "¿",
        "Alfa",
        "Milei",
        "Felipe"
      ]
    },
    {
      "frase": "Sí, quilombo armamos con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, ¿y cómo es todo eso?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "Es que esos no son quilombos, esos son \"quilombitos\" con \"q\" minúscula.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, pero mi pregunta es… Eso es basura diaria para no mirar lo que pasa, para no mirar lo que pasa con las eléctricas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Gran Buenos Aires y aquí, donde estoy ahora, en CABA, no ha habido hasta ahora más de 32 grados.",
      "entidades_detectadas": [
        "CABA",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Hoy puede ser el día, si es esa barbaridad, y mañana, dicen, aunque también puede llover y cambiar la temperatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, sin llegar a los 35, 37, 38 grados que hemos tenido sobre todo el año pasado, los primeros meses del año, me lo recuerdo perfectamente, ya tenemos cortes enormes, de suma importancia y de menor importancia, pero enormes, sin luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tenemos que importar energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un fracaso absoluto de la política energética de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Sí, absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto llegamos a 28, 29 grados, hubo que importar energía de todos lados, sobre todo de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Es decir, acá ocurren cosas mucho más graves que las que ocurrían antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, eso en un mercado… ¿qué somos todos los que pagamos la luz?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos, Mauro, quien es integrante del equipo, etcétera, todos.",
      "entidades_detectadas": [
        "Vos",
        "Mauro"
      ]
    },
    {
      "frase": "Somos un mercado cautivo, ¿no es cierto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No podemos elegir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una góndola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no hay libertad.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Somos un mercado cautivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién nos tiene que defender?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El ENRE.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace el ENRE?",
      "entidades_detectadas": []
    },
    {
      "frase": "Permite cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son los que están indexados per se?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las eléctricas y la producción de energía en general: es decir, combustibles y electricidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están indexados permanentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Han mejorado la red de distribución secundaria?",
      "entidades_detectadas": [
        "¿Han"
      ]
    },
    {
      "frase": "Para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se han extendido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo han sido los aumentos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Han sido aumentos al variar del consumo, que es lo que importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, si gastas más de tanto, te hago un aumento más que proporcional, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aumentaron los gastos fijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que para mí, como consumidor, gastar 500 o gastar 1500 no cambia mucho, porque me aumentaron todos los costos fijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero a la luz, que me cobra el servicio de red de distribución, que es potencia y consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al aumentar los gastos fijos, te estoy premiando por el que… te estoy premiando a que te vende y castigando a que compras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y compras, dices, bueno, gasto menos, uso menos electricidad, uso menos, si pretenden pagar igual o más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es que todas esas empresas están ultra protegidas mientras… toda la gente que está asalariada está desprotegida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora pretenden una legislación laboral, la vieja legislación laboral, que va a crear más empleos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no se va a crear más empleo, ni más inversión, ni rentabilidad sustentable para el que lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que se haga una necesidad de contratación de trabajo, no las menores cargas sociales; eso es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí corregiría en algunas cuestiones judiciales, lo cierto es que son excesivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la legislación hay excesos por parte del empleador y del empleado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, no cerrarse a ese debate, pero tampoco prestarse a que enancados en ese debate se lleve impuesto como están haciendo no solamente a aspectos reglamentarios y formales, sino también la caída de los puestos de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés viene reportando acá la cantidad de despidos que ha habido y es realmente preocupante y no se habla mucho de eso.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "No, no se habla mucho de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera preocupación de la gente hoy en las encuestas: el empleo, pensando en los jóvenes, donde el desempleo es mucho mayor que el promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se habla de eso, pero tampoco se habla de que este es un país sin inversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde el presidente puede decir que hay 15.000 propuestas en el Registro de Inversiones (RIGI), como dijo, y hay 8.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá se miente descaradamente sin ningún problema.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Y lo suele hacer el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si no hay inversión, si la rentabilidad que yo espero sea en un negocio chico, sea en un negocio intermedio, sea de un gran productor, un gran empresario, la rentabilidad que espero no es sustentable, no confío, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay además un premio financiero con el crédito y todo lo demás muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la generación de empleo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No genera empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una caída neta de puestos de trabajo muy cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero usted se veía ligado al mundo del campo, obviamente por el cargo que tuvo en su momento al Ministerio de Agricultura, y además se veía ligado al mundo del campo.",
      "entidades_detectadas": [
        "Ministerio de Agricultura"
      ]
    },
    {
      "frase": "¿Cómo está viendo la situación de los productores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me crié bastante en el campo, soy ingeniero agrónomo, y miro eso con ojo profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, si no tenemos una fuerte lluvia ahora, en enero, en la zona núcleo, está muy en riesgo el rendimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos acercándonos a problemas parecidos a los de hace dos años, que fue la peor sequía de la historia de la agricultura argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos con una sequía fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "En la zona más productora, la zona núcleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen menos problemas en algunos lugares donde hay agricultura de riego, que ha resultado menos afectada en este caso, ha llovido más en algunos lugares de Córdoba, el centro de Córdoba, el oeste, etc., que en la zona núcleo, que sería la mitad sureste de Córdoba, la mitad sudeste de Santa Fe y la mitad norte de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Córdoba",
        "provincia de Buenos Aires",
        "Santa Fe"
      ]
    },
    {
      "frase": "La mitad norte, pongamos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí es donde está empezando a haber una fuerte sequía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día hay estos días de sol y calor fuerte que hacen que se evaporen hasta 67 milímetros en total del suelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, calculad lo que es, podés esperar una lluvia y te dicen, ah, llovieron ocho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero en dos días se fueron esos ocho.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Lluvias que eran suficientes para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son las lluvias de 40 milímetros y de la agricultura sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá tenemos el maíz y la soja, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen bajo precio internacional, bajo precio internacional, bajo tipo de cambio, el más bajo de la historia, que además anuncian que va a subir al 1%, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El famoso \"Crawley Pay\".",
      "entidades_detectadas": [
        "Crawley Pay"
      ]
    },
    {
      "frase": "Y la verdad, entre la amenaza de que se caiga mucho la cosecha por la sequía, más los precios internacionales bajos, más el dólar bajísimo, más las retenciones de las sojas, sobre todo —aunque también tienen retenciones los cereales, el maíz, el trigo, etc.—, ya están empezando a quebrar una cantidad de tipos que… ¿dónde empieza la quiebra?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y empieza de arriba para abajo, porque la de abajo no la ves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo quiebra un tipo que tiene un área sembrada, que tiene cientos de hectáreas, tiene maíz, soja?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no te vas a enterar si quiebra o no, porque lo que empieza es a no poder pagar nada, porque además todavía no has cosechado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le faltan dos meses, tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pasa, está perseguido, seguramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y recordar que además tiene una gran proporción de productores que son pequeños productores que alquilan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, sí, sí, arrendatarios.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Claro, el actor central de la agricultura argentina es el contratista.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser un pool enorme o grande o puede ser pequeño, pero es un contratista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después todo tipo que tiene una superficie chica ha podido resistir a vender, aunque se le ha valorizado, pero salió de la producción productiva y le alquilan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro, ese es el negocio, se transforma en eso.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Claro, pero hoy estamos en una tormenta perfecta, es decir, una no tormenta, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "Sí, sí, no suelen… y encima las condiciones no son propicias para… Las condiciones son pésimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Milei ha dicho que va a bajar las retenciones, no va a bajar las retenciones.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, que piense que invente algo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si nosotros ahora aplicáramos aquella resolución 125, que yo voté en contra, siendo oficialista, si la aplicaras ahora con retenciones móviles, es decir, bajaban cuando bajaba la presentación, tendrían mucho menos retenciones en las hojas que lo que tiene hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Espera, recordaste eso!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si va a haber retenciones, si no hay salida, hagan las móviles, viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, es capítulo.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Corran la suerte del agricultor, cae el precio, supongamos que cae el precio interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, así con el precio interno, cae el precio interno, caen las retenciones.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Está bien, está bien pensado eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Felipe, siempre un gusto.",
      "entidades_detectadas": [
        "Bueno",
        "Felipe"
      ]
    },
    {
      "frase": "Te espero mañana, creo que estaba todo acordado para que vengas hace cinco minutos al final, así que te espero por allí, y así seguimos la charla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, nos has dejado lindos títulos en la mañana de Radio 10 también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me estoy entrenando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un pibe que salió de las inferiores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande, Felipe.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Chau, hasta pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau, chau.",
      "entidades_detectadas": [
        "Chau"
      ]
    },
    {
      "frase": "Felipe Solá, exgobernador bonaerense y excanciller.",
      "entidades_detectadas": [
        "Felipe Solá"
      ]
    },
    {
      "frase": "Ahí está mi quid.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me hubiera preguntado: ¿está siguiendo Milei la asunción de Trump?",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "Y Felipe era canciller nuestro cuando Trump era presidente.",
      "entidades_detectadas": [
        "Trump",
        "Felipe"
      ]
    },
    {
      "frase": "¿Qué podemos esperar de Trump?",
      "entidades_detectadas": [
        "Trump",
        "Qué"
      ]
    },
    {
      "frase": "Se lo voy a preguntar mañana en \"Minuto Final\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Las 10:56.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te pierdas las…\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Pero",
    "Alberto Fernández",
    "Daniel Scioli",
    "Felipe Solá",
    "Eduardo \"Wado\" de Pedro",
    "Alfa",
    "Ciudad Autónoma de Buenos Aires",
    "Gran Hermano",
    "¿Qué",
    "Javier Milei",
    "La Cámpora",
    "Gran Buenos Aires",
    "¿Lluvias",
    "Ahí",
    "Catamarca",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Trump?",
    "Luis D'Elía",
    "tuyo",
    "Permite",
    "Trump",
    "Vos",
    "Acá",
    "Claro",
    "Felipe",
    "Corran",
    "Argentina",
    "Pensé",
    "Sergio Massa",
    "Ocho",
    "Scioli",
    "Santa Fe",
    "Chau",
    "El ENRE",
    "¿Quién",
    "Cristina",
    "cómo gobernó",
    "Bueno",
    "provincia de Buenos Aires",
    "Primero",
    "Crawley Pay",
    "Ministerio de Agricultura",
    "Axel Kicillof",
    "Buenos Aires",
    "Perdón",
    "Brasil",
    "¿Han",
    "Anticipar",
    "CABA",
    "Hola Felipe",
    "Cámara",
    "¿",
    "Me",
    "Milei",
    "Sí"
  ]
}