{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Cuando pasamos por la mitad de la cancha, digamos a las 12 del mediodía, uno siente que, al cruzar esa línea, empieza a rugir el estómago.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué hora les entra el hambre a ustedes?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A mí, por ejemplo, a las 11:30 ya estoy pensando en fideos o churrascos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ayuno intermitente, en mi caso, es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia, en cambio, siente hambre a las 11 de la mañana, todos los días.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Las vacaciones me han cambiado la rutina; me levanto más temprano que cuando trabajo y como más seguido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desayuno a las 7:30 y a las 11:30 ya tengo hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí también, a las 11:45 me entra el hambre, y luego hay otro pico a las 7:30 de la tarde, justo cuando me voy al canal y debo aguantar hasta las 10 de la noche, que llego a casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esa hora, sí que tengo ganas de algo contundente, un churrasquito o un buen sándwich de carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy implementando un sándwich de queso cremoso y membrillo para la merienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué buena combinación!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Ahora, les quiero preguntar: cuando van a comer afuera, ¿qué prefieren, pastas o carne?",
      "entidades_detectadas": []
    },
    {
      "frase": "Depende mucho de la ocasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi esposa y yo, por ejemplo, a veces uno elige pasta y el otro carne, para compartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo prefiero las pastas, unas buenas pastas rellenas de calabaza, si es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él, en general, prefiere carne, pero no en un restaurante de parrilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "A él le gusta mucho el asado que hace su padre, así que le cuesta encontrar un asado que le guste tanto como el de su padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, cuando uno va a comer pastas, conviene pedir una salsa que no se suele hacer en casa.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Pedir un tuco en un restaurante es como pedir fileto con crema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vas a pedir una salsa común, podrías arriesgarte a algo más elaborado, como una salsa de escarola.",
      "entidades_detectadas": []
    },
    {
      "frase": "También me gustan los canelones y la lasaña.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ya que hablamos de pastas, vamos a mi primera recomendación: Cantina Pietro, en Villa Urquiza (Av.",
      "entidades_detectadas": [
        "Cantina Pietro",
        "Av.",
        "Villa Urquiza"
      ]
    },
    {
      "frase": "Sáenz Peña y Miller).",
      "entidades_detectadas": [
        "Miller"
      ]
    },
    {
      "frase": "Comimos realmente muy bien.",
      "entidades_detectadas": [
        "Comimos"
      ]
    },
    {
      "frase": "Es un lugar con onda italiana.",
      "entidades_detectadas": []
    },
    {
      "frase": "De entrada pedimos burrata con jamón crudo, tomates cherry confitados y arancini (croquetas de arroz rellenas de queso).",
      "entidades_detectadas": []
    },
    {
      "frase": "Los arancini son fritos, y son tan ricos que casi no queda espacio para los platos principales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos cinco personas y pedimos dos entradas y cinco platos principales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobró un poco de cada plato, ¡había mucha comida!",
      "entidades_detectadas": [
        "Sobró"
      ]
    },
    {
      "frase": "De platos principales pedimos espaguetis con albóndigas (¡tres albóndigas enormes!), lasaña a la Pietro (con boloñesa, muzzarella, jamón, salsa blanca y pomarola), sorrentinos de bife de chorizo (con salsa pomarola), y espaguetis de mar (con mejillones, calamares y langostinos).",
      "entidades_detectadas": [
        "Pietro"
      ]
    },
    {
      "frase": "De postre, tiramisú (¡con mucho mascarpone y dulce de leche!).",
      "entidades_detectadas": [
        "tiramisú"
      ]
    },
    {
      "frase": "El tiramisú de muchos lugares es solo crema, pero este era auténtico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gasto por persona fue de entre $7500 y $8500 (con bebidas, sin vino).",
      "entidades_detectadas": []
    },
    {
      "frase": "El lugar tiene una decoración italiana y, cuando fuimos, había música en vivo (celebraban sus seis meses).",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen dos balconcitos ideales para una cena romántica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si preferimos carne, mi otra opción es Maure Parrilla, en Chacarita (Córdoba y Maure).",
      "entidades_detectadas": [
        "Chacarita",
        "Córdoba",
        "Maure"
      ]
    },
    {
      "frase": "Es un local pequeño y acogedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedimos empanadas de carne fritas (¡una bomba!), provoleta con morrón y rúcula, y de cortes de carne, marucha (parecida al bife de chorizo) y arañita (estilo entraña).",
      "entidades_detectadas": []
    },
    {
      "frase": "La marucha la pedimos al punto medio, jugoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "También pedimos papas fritas, batatas al plomo con manteca de hierbas y miel (¡espectacular!), y de postre, el flan mixto \"Copa Maure\" (con helado, dulce de leche y salsa de chocolate).",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "El precio por persona ronda entre $9000 y $10500.",
      "entidades_detectadas": []
    },
    {
      "frase": "La calidad de la carne es excelente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maure es un lugar pequeño con estilo de bodegón, pero con un toque moderno.",
      "entidades_detectadas": [
        "Maure"
      ]
    },
    {
      "frase": "En resumen, dos opciones muy interesantes: Cantina Pietro (pasta) y Maure Parrilla (carne).",
      "entidades_detectadas": [
        "Cantina Pietro"
      ]
    },
    {
      "frase": "Pueden encontrar a @robaBodegonero en Instagram y TikTok para más recomendaciones.",
      "entidades_detectadas": [
        "Instagram",
        "@robaBodegonero"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "@robaBodegonero",
    "Fuimos",
    "Villa Urquiza",
    "Córdoba",
    "Además",
    "Av. Sáenz Peña",
    "¡Qué",
    "Instagram",
    "Patricia",
    "¿A",
    "Comimos",
    "Pietro",
    "Miller",
    "tiramisú",
    "Chacarita",
    "Cantina Pietro",
    "Él",
    "Sobró",
    "Pedir",
    "Maure"
  ]
}