{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Alejandro Banoli está en línea.",
      "entidades_detectadas": [
        "Alejandro Banoli"
      ]
    },
    {
      "frase": "Alejandro Rialde de Radio 10.",
      "entidades_detectadas": [
        "Alejandro Rialde"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Alejandro.",
      "entidades_detectadas": [
        "Alejandro",
        "Buenos días"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi primera pregunta tiene que ver con el oro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy preocupado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay alguna información al respecto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, mira, solo hay información extraoficial y trascendidos de todo tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, lo que dijo el presidente Milei es diferente a lo que había dicho Caputo.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "No está claro si el oro se utilizará como garantía para un préstamo o para alguna inversión.",
      "entidades_detectadas": [
        "garantía"
      ]
    },
    {
      "frase": "Pero hay dos aspectos que me preocupan.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, desde un punto de vista económico y financiero, en este momento de crisis mundial, donde los principales bancos centrales están invirtiendo en oro, nosotros corremos el riesgo de desinvertir en el peor momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación ya se vivió en los años 90, cuando nos quedamos sin oro y luego costó mucho reconstruir nuestras reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En segundo lugar, la cuestión legal es muy preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien Argentina ganó un juicio en Estados Unidos en 2015, donde se estableció que las reservas del Banco Central, independiente del Tesoro por ley, no podían ser embargadas, han pasado muchas cosas desde entonces.",
      "entidades_detectadas": [
        "Tesoro",
        "Argentina",
        "Banco Central",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "El riesgo de embargo en una jurisdicción como Inglaterra, donde aparentemente se encuentra el oro, es muy alto.",
      "entidades_detectadas": [
        "Inglaterra"
      ]
    },
    {
      "frase": "Esto no solo les ocurre a países considerados \"del Eje del Mal\", como Venezuela, o a países no alineados con Occidente.",
      "entidades_detectadas": [
        "Venezuela",
        "Occidente",
        "Eje del Mal"
      ]
    },
    {
      "frase": "Incluso el Banco Central de Islandia fue afectado por embargos.",
      "entidades_detectadas": [
        "Banco Central de Islandia"
      ]
    },
    {
      "frase": "Me parece sumamente peligroso, considerando los numerosos litigios abiertos que tiene Argentina en el exterior (YPF, fondos buitre, etc.), que se esté transportando o manipulando el oro de manera tan poco transparente.",
      "entidades_detectadas": [
        "YPF",
        "Argentina"
      ]
    },
    {
      "frase": "Me preocupa especialmente la posibilidad de que se estén realizando operaciones especulativas con el oro, considerando la reputación de Luis Caputo en este tipo de transacciones.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "Más allá de los riesgos de embargo, nadie puede asegurar que no se hayan realizado operaciones poco claras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una cuestión de transparencia, el Banco Central debería aclarar rápidamente qué hará con el oro.",
      "entidades_detectadas": [
        "Banco Central",
        "qué hará"
      ]
    },
    {
      "frase": "Si los bancos centrales de China, India y países árabes están comprando oro debido a la gravedad del contexto internacional, el hecho de que no sepamos si Argentina lo venderá, alquilará o usará como garantía resulta muy sospechoso.",
      "entidades_detectadas": [
        "Argentina",
        "China",
        "India",
        "alquilará",
        "usará"
      ]
    },
    {
      "frase": "Las experiencias pasadas han sido desastrosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchando a este gobierno, uno esperaría navegar con tranquilidad estas aguas turbulentas, ya que se presentan como expertos en finanzas (\"El Messi de las finanzas\", según Milei).",
      "entidades_detectadas": [
        "Milei",
        "El Messi"
      ]
    },
    {
      "frase": "Sin embargo…\n\nDesde un punto de vista objetivo, más allá de las simpatías o antipatías políticas, me preocupa la visión miope del Presidente y el Ministro de Economía respecto a las finanzas.",
      "entidades_detectadas": [
        "Presidente",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "La fragilidad del sistema financiero mundial es evidente, como lo demuestra la reciente caída de la bolsa japonesa (12%).",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando apostamos todo a préstamos externos, lo que deberíamos generar son dólares a través de la producción para superar las restricciones externas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este camino, que ya hemos transitado en el pasado (la tablita de Martínez de Hoz, los años 90, el endeudamiento de Macri), siempre termina mal, especialmente ahora que los vientos globales son adversos.",
      "entidades_detectadas": [
        "Martínez de Hoz",
        "Macri"
      ]
    },
    {
      "frase": "Andrés Leal Marte saluda.",
      "entidades_detectadas": [
        "Andrés Leal Marte"
      ]
    },
    {
      "frase": "¿Cuáles son las principales consecuencias para Argentina?",
      "entidades_detectadas": [
        "¿Cuáles",
        "Argentina"
      ]
    },
    {
      "frase": "¿A qué debemos estar atentos en esta situación de turbulencia financiera internacional?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "En principio, un aumento del riesgo país, que está alcanzando niveles récord.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto impacta fuertemente en el mercado cambiario, ya que el MEP y el contado con liquidación están muy ligados a los bonos.",
      "entidades_detectadas": [
        "MEP"
      ]
    },
    {
      "frase": "En momentos de turbulencia, esto reduce el poder de fuego del Banco Central, que ya se encontraba debilitado.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La capacidad de frenar la caída de los títulos es menor, lo que genera mayor volatilidad cambiaria e incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto puede complicar el control de la inflación, que ya es un problema grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como usted fue presidente del Banco Central, ¿qué le recomendaría hacer al Banco Central en este contexto, dado que venía interviniendo en la brecha cambiaria vendiendo dólares en los mercados paralelos?",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Hay que diferenciar entre intervenir en una crisis global y hacerlo en una crisis específica de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando la crisis es global, con un poder de intervención reducido, no se puede frenar una caída generalizada de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que resguardar las reservas para usarlas cuando la crisis afecta específicamente a Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Debemos evitar desperdiciar recursos en situaciones donde la magnitud del problema es global e inevitable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En pocas palabras, ¿cómo puede afectar esto a la vida cotidiana?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien parece algo ajeno, muchos argentinos tienen ahorros en billeteras virtuales o fondos comunes de inversión que incluyen títulos que se ven afectados por la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La preocupación principal es el empleo y el costo de la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las finanzas se han integrado profundamente en la vida cotidiana, aunque muchas veces de forma poco visible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación actual generará presión sobre la brecha cambiaria y, por lo tanto, sobre los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La aspiración del gobierno de atraer dólares para liberar el cepo parece lejana en este contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alejandro Banoli, gracias por tu participación.",
      "entidades_detectadas": [
        "Alejandro Banoli"
      ]
    },
    {
      "frase": "Igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Martínez de Hoz",
    "Caputo",
    "Banco Central",
    "El Messi",
    "Alejandro Rialde",
    "Tesoro",
    "Andrés Leal Marte",
    "Inglaterra",
    "Escuchando",
    "garantía",
    "YPF",
    "China",
    "Ministro de Economía",
    "usará",
    "Alejandro",
    "Argentina",
    "MEP",
    "Macri",
    "¿Cuáles",
    "Banco Central de Islandia",
    "Presidente",
    "Luis Caputo",
    "Alejandro Banoli",
    "qué hará",
    "India",
    "alquilará",
    "Venezuela",
    "en Estados Unidos",
    "Milei",
    "Occidente",
    "Eje del Mal"
  ]
}