{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Usa la última bala, la que no te mató, úsala, salí.",
      "entidades_detectadas": [
        "Usa"
      ]
    },
    {
      "frase": "Salí a caminar el 9 de julio a ver cómo se te va a encontrar la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se hizo viral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tengo, **Óscar Parrilli**.",
      "entidades_detectadas": [
        "Óscar Parrilli"
      ]
    },
    {
      "frase": "Es mucho para hablar con Óscar, pero quería arrancar un poquito con esto.",
      "entidades_detectadas": [
        "Óscar"
      ]
    },
    {
      "frase": "Es senador, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Óscar, **Jorge Rial** de Radio 10, buen día.",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "Buen día, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Buenos días a toda la audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba hablando de algo que es anecdótico.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Duca Telcel**, **Duca Ler**, dijo esto: \"Dale Cristina, salí\".",
      "entidades_detectadas": [
        "Duca Ler",
        "Duca Telcel",
        "Dale Cristina"
      ]
    },
    {
      "frase": "Que, digamos, interprete un poco el sentimiento de muchísima gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero le dijo: \"Salí a caminar el 9 de julio, vas a ver cómo se te suma la gente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, obviamente, que uno no cree que salga a caminar.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Uno no lo cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿es un sentimiento compartido este, Óscar?",
      "entidades_detectadas": [
        "¿",
        "Óscar"
      ]
    },
    {
      "frase": "Bueno, primero, hoy hemos visto una carta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estoy terminando de leerla, de verla, de Cristina Fernández de Kirchner, donde me parece que vuelve a demostrar que es la dirigente política que está mirando la realidad más allá de las narices y de los problemitas diarios y menudencias de todos los días.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y mirando los problemas fundamentales que tiene la economía argentina, que ya lo vengo diciendo desde hace mucho tiempo, que es la economía bimonetaria en la Argentina y, fundamentalmente, la deuda.",
      "entidades_detectadas": [
        "la Argentina",
        "bimonetaria"
      ]
    },
    {
      "frase": "Cuando cita la frase del presidente **(de Estados Unidos)**, cuando dicen que dominan por la espalda o por la deuda, está clarito que la deuda es un elemento de dominación y de subordinación de las políticas de un país a otros intereses ajenos y, en definitiva, a los acreedores.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Nosotros tenemos este problema de la economía bimonetaria, la deuda que contrajo **Macri**, porque cuando nosotros nos fuimos del gobierno en 2015, reconocido incluso por ellos mismos, recordamos lo que dijo **Dujovne** que la Argentina era un país sin deuda.",
      "entidades_detectadas": [
        "la Argentina",
        "Macri",
        "Dujovne",
        "bimonetaria"
      ]
    },
    {
      "frase": "El Estado sin deuda, las familias sin deuda y las empresas sin deuda.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y terminamos el 2019 con una deuda brutal, con un acuerdo con el Fondo Monetario Internacional, con los condicionamientos que ellos nos imponen y con la economía bimonetaria, digamos, haciendo estragos en la economía argentina.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Lamentablemente, durante la gestión nuestra de **Alberto Fernández** en el 2019 al 2013 no resolvimos ese problema y hoy nos encontramos en el 2023 cuando **Javier Milei** sigue ese problema y hoy nos encontramos con que eso se ha agravado porque las políticas del presidente Milei no han hecho más que agravar esa situación.",
      "entidades_detectadas": [
        "Milei",
        "Javier Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y Cristina, con este documento, me parece que vuelve a poner en discusión los problemas estructurales de la Argentina que tiene y, hacia adentro, hacia nosotros, hacia nuestro espacio, nos plantea una serie de interrogantes que creo que son parte del debate interno que tenemos que tener.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Ella lo plantea como aporte para la discusión política y creo que en la militancia, en el activismo nuestro no debemos perder nunca esa capacidad de debatir, analizar, discutir distintas ideas, distintas propuestas para ir encontrando el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí plantea una serie de temas muy importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Óscar, estoy de acuerdo, brillante el documento, todo bien, me propone debate.",
      "entidades_detectadas": [
        "Óscar"
      ]
    },
    {
      "frase": "Ahora, ¿cuándo lo van a hacer de verdad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuándo se van a sentar a debatir?",
      "entidades_detectadas": [
        "Cuándo"
      ]
    },
    {
      "frase": "No, nosotros lo estamos haciendo, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Pero todo documentado, porque uno ve que hay que ir a internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, mire, hay un debate profundo y esto es un tema...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo recorro mi provincia, he ido a La Rioja, he ido a San Juan, he ido a Misiones, he ido a Corrientes, he recorrido varios, en todos los ámbitos de nuestros países, todo en debate, todos estos temas.",
      "entidades_detectadas": [
        "Corrientes",
        "San Juan",
        "La Rioja",
        "Misiones"
      ]
    },
    {
      "frase": "Nosotros desde el Instituto Patria lo hemos institucionalizado, vamos, charlas, cursos, donde debatimos y analizamos estos temas.",
      "entidades_detectadas": [
        "Instituto Patria"
      ]
    },
    {
      "frase": "Y no solamente nosotros, hay muchos espacios políticos que están generando estos debates.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si está bien que se haga, no tenemos que tenerle miedo al debate, sin agravios, sin insultos, sin buscar echar culpas, pero sí debatir qué hicimos bien y qué hicimos mal, que es lo que Cristina nos está proponiendo en su documento.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En primer lugar, la situación general del país, como ella dice, todo está mal y lamentablemente, si seguimos por este camino, va a estar peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo triste que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que tenemos que tratar de hacer es que revierta esta política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por otro lado, nosotros debatir y prepararnos para el 2027, para que tengamos propuestas que puedan convocar nuevamente a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, al final del documento, plantea, me parece, una idea muy sabia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Dice: \"Debemos dejar de ser oposición para comenzar a ser alternativas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y solamente vamos a ser alternativas si tenemos propuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de acá al 2027, aparece el legítimo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay una elección antes también, con un ACA.",
      "entidades_detectadas": [
        "ACA"
      ]
    },
    {
      "frase": "También, obviamente, el 2025 puede ser un punto de partida, sin duda.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Pero en el medio, la gente necesita representación, Óscar.",
      "entidades_detectadas": [
        "Óscar"
      ]
    },
    {
      "frase": "Es lo que uno escucha todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Representación, el peronismo que abraza, que protege.",
      "entidades_detectadas": [
        "Representación"
      ]
    },
    {
      "frase": "Y no lo estamos viendo, Óscar.",
      "entidades_detectadas": [
        "Óscar"
      ]
    },
    {
      "frase": "¿No te debes de volver un poquito más al peronismo que ganaba?",
      "entidades_detectadas": []
    },
    {
      "frase": "El territorio, lo que se llama territorio, la CAE.",
      "entidades_detectadas": [
        "CAE"
      ]
    },
    {
      "frase": "No, bueno, algunos esperan que nosotros salgamos a hacer acciones...",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, en la calle, permanentemente, todos los días en contra del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, eso no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que tenemos que hacer es...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, humildemente, creo lo que estamos haciendo muchos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es debatiendo y discutiendo entre nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablando con la sociedad y con la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un sector de la sociedad argentina que votó a este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que nosotros, en lugar de enojarnos con los que votaron a Milei y a **Villarruel**...",
      "entidades_detectadas": [
        "Milei",
        "Villarruel"
      ]
    },
    {
      "frase": "Hay que analizar por qué lo votaron y qué errores cometimos nosotros para que no nos votaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Éramos gobierno y, sin embargo, no nos votaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me parece que esto tenemos que hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que se está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos que esperar que la gente, la sociedad que creyó en Milei...",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, termine de entender que este es un proceso que nos va a llevar más hambre, más desocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que ninguna solución va a traer.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hay que esperar al desencanto de los que votaron a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No, hay que respetar los términos constitucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que respetar los términos...",
      "entidades_detectadas": []
    },
    {
      "frase": "...técnicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a un presidente se elige por cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es normal buscar otra cosa diferente o distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy buscando nada, Óscar.",
      "entidades_detectadas": [
        "Óscar"
      ]
    },
    {
      "frase": "Estoy diciendo esto un poco más de acción.",
      "entidades_detectadas": [
        "Estoy",
        "acción"
      ]
    },
    {
      "frase": "Ir a marchar con los jubilados que nos están cagando a palos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, bueno, salieron los diputados ayer a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros estamos trabajando con las universidades en la ley de financiamiento universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, no solamente yo, muchos senadores se han reunido con las autoridades universitarias permanentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en contacto con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy los dos problemas acuciantes, digamos, que tenemos que resolver, al menos nosotros, desde el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Y ayer tuvimos una sesión en minoría por parte de nuestro bloque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el tema del financiamiento universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las universidades van a terminar virtualmente cerrando porque van a tener gastos de funcionamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se van a quedar sin docentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están cobrando un 70% por debajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están perdiendo, por lo que se ve, el 70% de salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no tienen gasto para el funcionamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le están llegando facturas de luz, de gas, exorbitantes que no las pueden pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que están haciendo, como no pueden cerrar las universidades, es vaciarlas, hacerlas languidecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es un tema fundamental.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tenemos que solucionar la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, ayer los supuestos opositores o opositores aliados no vinieron y demoraron una semana más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que la semana que viene el gobierno va a inventar algún otro tema para no sesionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lamentablemente dejar a las universidades en esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por otro lado, el tema del DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema del DNU, que son estos 100 mil millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ayer mencionaba una nota de una editorial, *Crisis*, que relata que ya el espionaje político no es solamente contra nosotros, dirigentes políticos, empresariales, es contra ciudadanos comunes.",
      "entidades_detectadas": [
        "Crisis"
      ]
    },
    {
      "frase": "Está el relato de una chica a la cual hicieron una persecución los *trolls*.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Esos *trolls* que tienen nombre y apellido y que el registro de entradas a la Casa Rosada demuestra que son asiduos visitantes a la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Fueron a la Casa, le publicaron su DNI, sus cuentas, sus datos, la agraviaban, insultaban, todo porque tenía opiniones en contra del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, este gobierno, cuando tenemos una ministra de seguridad, una ministra de violencia institucional, que puso preso antes a una persona, un tuitero, porque hablaba mal del presidente Macri, y cuando vemos que tienen este dinero, bueno, estamos en el inicio de lo que puede ser una etapa de **estrenaje** político como la que vimos durante la época de Macri, y ya no solamente contra dirigentes, ya contra ciudadanos comunes.",
      "entidades_detectadas": [
        "Macri",
        "presidente Macri"
      ]
    },
    {
      "frase": "Dejame hacerte una pregunta específica, por lo que preocupa mucho al presidente y a la Casa Rosada, que es la reinstalación del debate por la ley de adecuación de la fórmula previsional.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "¿Vos crees que va a haber plafón para poder aprobarlo nuevamente y que hay muchos tercios que requeriría para imponerse otra vez a pesar del veto?",
      "entidades_detectadas": [
        "plafón",
        "¿Vos"
      ]
    },
    {
      "frase": "En el Senado, yo no quiero hablar de diputados, espero que todos los diputados voten como votaron antes, pero, al menos en el Senado, hay tres artículos que eran los más conflictivos, el 2, el 4 y el 10, y esos tres artículos fueron votados por los 49 senadores, de manera que tenemos los dos tercios, aún para esos artículos, que son los que más preocupaban al gobierno del presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "Senado"
      ]
    },
    {
      "frase": "Espero que diputados, esta llamada la sesión para la semana que viene, que diputados la semana que viene ratifique y nosotros inmediatamente lo hagamos.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Siempre y cuando, como dije ayer, no aparezcan los senadores *teros*, que son los senadores que ponen el veto en un lado, castan en un lado y ponen los huevos en otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dicen opositores, pero después terminan haciendo, ya sea haciéndose o no haciéndose, siendo funcionales al gobierno para sacar o no sacar una ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Óscar, buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "**Andrés Lerner** te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Jorge arrancaba la charla haciendo alusión a un relato de **Ducatenseile**, que se viralizó mucho y un posible regreso de Cristina, más al centro del escenario político, o si querés también al centro del escenario electoral, del que Cristina decidió correrse hace ya, no sé, un poco más de un año, dos años, no me acuerdo ya cuánto fue.",
      "entidades_detectadas": [
        "Ducatenseile",
        "Cristina",
        "Jorge"
      ]
    },
    {
      "frase": "¿Creés que es posible esto?",
      "entidades_detectadas": [
        "¿Creés"
      ]
    },
    {
      "frase": "¿Escuchaste ese relato?",
      "entidades_detectadas": [
        "¿Escuchaste"
      ]
    },
    {
      "frase": "¿Qué te pareció?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y si crees que es posible?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, lo que yo escuché de esta persona, que aún no conozco, es lo que escucho muchas veces de muchos ciudadanos, muchos compañeros vecinos que me ven y me saludan, me mandan saludos para Cristina, y, obviamente, por lo menos lo que yo percibo, es que sigue siendo la dirigente política, fuera del espacio de Milei, del gobierno, la dirigente política con mayor, digamos, cariño, amor, esperanza y todo.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Si ella va a salir o no, la verdad que es un tema que no puedo analizarlo, yo le he dicho, María, a veces no soy ni su intérprete ni su vocero, ella decidirá el momento, lo que sí es cierto es que con esta carta vuelve a ratificar que es la dirigente política que tiene dos dedos de frente y que piensa más allá de las narices, y nos está proponiendo a todos los dirigentes políticos, que pongamos a trabajar y analizar estos temas, ella hace una convocatoria precisamente a analizar el tema de la economía de la deuda externa y el acuerdo con el fondo, estas políticas ya sabemos a dónde fueron, nosotros no es que estamos en contra de Milei porque nos gusta estar en contra, porque están aplicando políticas que ya fracasaron, no son nuevas, no son novedosas, lo único novedoso de Milei es el agravio, el insulto, que ya cada vez la gente le interesa menos, pareciera que ya tanto agravio, tanto insulto, tanto de esa crecha, que ya bueno, te diga lo que quiera, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Sí, pero ya, pero es peligroso eso, porque y es cierto, cada vez importa menos, ya lo estamos naturalizando, y no hay que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, eso lo grave es que se naturalice violencia física, y que vuelva como fuera tentado contra Cristina, el hecho lamentable de haberla en la sociedad rural, nosotros lo hemos repudiado también este hecho, más allá de las diferencias que tenemos políticas con la sociedad rural, o con su dirigencia, repudíamos totalmente, y nos solidificamos con las personas que fueron víctimas de esta violencia, y no creemos de ninguna manera que esta violencia vuelva como instrumento, como una herramienta de acción política, rompiendo ese pacto democrático del 83, y que fue el macrismo, no?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y no todo el macrismo, pero sectores específicos del macrismo, Patricia Bullrich, Richie Milman, todos los que tuvieron que ver, y Macri mismo, que tuvieron que ver con esta violencia, terminó el intento, y homicidió a Cristina, y en hoy una justicia, absolutamente, digamos, emparentada, o sumisa a los intereses del macrismo, que nos quiere hacer creer que fueron tres loquitos sueltos, y no investigan los autores intelectuales, y los lazos comerciales, que llevan directamente a dirigentes del macrismo, por lo menos debería investigarse, ¿no?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿",
        "Cristina",
        "Richie Milman",
        "Macri"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Óscar, como siempre un gustazo, eh, te mando un abrazo.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "No, por favor, gracias, Jorge, buenos días.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Hasta luego, 10:51, después me gustaría reflexionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Pero",
    "Alberto Fernández",
    "Estoy",
    "Fondo Monetario Internacional",
    "¿Vos",
    "¿Qué",
    "Cuándo",
    "Javier Milei",
    "Andrés Lerner",
    "Jorge Rial",
    "San Juan",
    "bimonetaria",
    "Óscar",
    "eh",
    "Digo",
    "Duca Telcel",
    "Buenos",
    "Crisis",
    "presidente Macri",
    "Patricia Bullrich",
    "Dale Cristina",
    "Cristina Fernández de Kirchner",
    "Ducatenseile",
    "Villarruel",
    "¿Creés",
    "Senado",
    "Está",
    "Richie Milman",
    "Estados Unidos",
    "Dujovne",
    "Instituto Patria",
    "Casa Rosada",
    "acción",
    "ACA",
    "Espero",
    "Cristina",
    "El Estado",
    "plafón",
    "Unión",
    "Bueno",
    "La Rioja",
    "Lamentablemente",
    "¿Escuchaste",
    "Éramos",
    "Corrientes",
    "la Argentina",
    "¿",
    "Misiones",
    "Duca Ler",
    "Usa",
    "Óscar Parrilli",
    "Jorge",
    "Milei",
    "Sí",
    "Milei...",
    "Macri",
    "Tenemos"
  ]
}