{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hola Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Un gusto, buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel, esto empezó, la cacería, lo que se veía como amenazante, digamos, lo formalizaron.",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Está claro, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay, sin duda, una entente entre el poder político, un sector del poder judicial y los grandes medios de comunicación concentrados que buscan deslegitimar y construir un enemigo a partir de las organizaciones comunitarias, buscando desvalorizar la acción social, la tarea realizada comunitariamente, buscando desprestigiar y aislar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que tiene varios objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, claramente, inhabilitar el reclamo y la impugnación que, desde las organizaciones sociales y comunitarias, se hace a las políticas del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son políticas que generarán muchísimas dificultades sociales, que ya se están viendo pero que empeorarán.",
      "entidades_detectadas": [
        "generarán muchísimas dificultades sociales"
      ]
    },
    {
      "frase": "Vamos hacia un escenario muy difícil en términos sociales y necesitan desarticular el entramado social que reclama, que cuestiona, la situación de hambre que se vive.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que ahí hay un objetivo claro, y hay otro que tiene que ver con una cuestión señalada por distintos lúcidos intelectuales: la crueldad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una búsqueda por instalar una sociedad donde la crueldad y el individualismo dominen, donde se ignoren las dificultades del prójimo y haya una competencia exacerbada por sobrevivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se busca impugnar a quienes se encuentran organizados en la comunidad y responden con sensibilidad a las dificultades; ahí está la enorme mayoría de la militancia social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero detenerme un segundo aquí porque he visto tres casos –a través de mensajes– que, sin duda, habrán cometido alguna irregularidad; la justicia lo determinará.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Me parece que se busca impugnar o cuestionar al grueso de la militancia social; si no hubiera existido ese nivel de compromiso durante la pandemia en los barrios populares, hubiera sido un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, la cantidad de mujeres que sostienen espacios comunitarios, que multiplican por cinco la asistencia a los comedores… En el fondo, lo que se intenta, a través de la generalización, es presentar el rol de los movimientos sociales como si fueran una organización criminal, casi cómplice del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En el fondo, lo que se busca es que no haya redes solidarias que sostengan a las comunidades y que señalen al verdadero criminal: la política económica y social de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta observar la coyuntura: los reportes a los comedores comunitarios ya son elocuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno más uno son dos: cuando uno ve quiénes han cuestionado la política económica del gobierno, y un mes después, una semana después, o días después, aparecen todo este andamiaje judicial…  No hay que ser demasiado perspicaz para entender que hay una intencionalidad muy alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo loco es que las organizaciones populares, los comedores que nacieron con mucha fuerza después del 2001 y fueron muy necesarios, hasta el día de hoy son contenedores de la bronca social; esto sería peor sin esa contención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel, no entiendo por qué van a buscar ahí, por qué van a atacar ahí, más allá de la crueldad, que es cierta, pero no hay ni siquiera una mirada política, estratégica o especulativa.",
      "entidades_detectadas": [
        "Daniel",
        "qué van"
      ]
    },
    {
      "frase": "Jorge, lo que pasa es que esa tarea de juntarse, de resolver problemas, de tender una mano inmediatamente, construye una idea de comunidad, de conjunto, colectiva.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Esto es muy complejo para quienes quieren imponer este tipo de programa económico, donde lo que les interesa es que estemos todos sueltos, compitiendo entre nosotros, culpando al de al lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se construyen espacios comunitarios —lo que el Papa Francisco llamaba \"espacios de salvación en comunidad\"—, en un barrio con enormes dificultades, la gente se junta, se desarrolla un proceso de conciencia colectiva; muchos vecinos ni se conocían, vivían en su burbuja.",
      "entidades_detectadas": [
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Al construirse estos espacios, hay una conciencia de que este gobierno no es improvisado; hay una planificación muy detallada de lo que quieren hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que la desarticulación de los espacios comunitarios —que hoy son los movimientos sociales, mañana serán los sindicatos, en dos meses los clubes de fútbol que no podrán pagar la luz— muestra lo difícil que es sostener ese proyecto de país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, lo intentarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sin duda, en todo espacio organizacional, sobre todo tan masivo, puede haber hechos repudiables, pero no es el nivel de generalización que se presenta en el prime time de TN y La Nación; da vergüenza ajena cómo presentan las cosas, sin enmarcar el conjunto de actividades realizadas.",
      "entidades_detectadas": [
        "La Nación",
        "time",
        "TN"
      ]
    },
    {
      "frase": "Pero bueno, en parte no es nada nuevo: la forma en que se persigue la organización de los pobres… Hay una mirada muy nítida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da mucha bronca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablamos con los referentes, ninguno dice: \"Está mal, investiguen\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: \"No, no investiguen, sigan dando alimentos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está pasando, Daniel, es que se cortó todo, y la pregunta es: cuando esto se corta casi del todo, ¿qué va a pasar con esta gente?",
      "entidades_detectadas": [
        "¿",
        "Daniel"
      ]
    },
    {
      "frase": "En los barrios se va a vivir mucho peor, habrá enormes dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, si tenemos más de 40 años, recordamos lo que pasa cuando el Estado se retira y no hay acción comunitaria; cómo se dan las explosiones sociales.",
      "entidades_detectadas": [
        "Argentina",
        "Estado"
      ]
    },
    {
      "frase": "Creo —y este es un mensaje a muchos compañeros y compañeras— que no hay que perder el valor de lo que se hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tender la mano a quien la pasa mal, hay que seguir estando junto a quien tiene dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el Ministerio de Desarrollo Comunitario, donde estamos con Andrés [faltaría el apellido] en el gobierno de Axel [faltaría el apellido], debemos estar cerca para mostrar que hay otra forma de gestionar lo público y atender las dificultades sociales.",
      "entidades_detectadas": [
        "Axel",
        "Andrés",
        "Ministerio de Desarrollo Comunitario"
      ]
    },
    {
      "frase": "Hay que transitar este tiempo estando cerca de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más temprano que tarde, podremos construir una mayoría que presente valores a la sociedad, que recupere una mirada basada en la vida en comunidad, la solidaridad, la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que esto es un veneno que se inocula, un deterioro económico con un veneno cultural y social muy poderoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces uno piensa que es un gobierno, pero detrás hay sectores muy poderosos, grandes herramientas de comunicación y una justicia cómplice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que estar con la gente, construir comunidad; desde ahí podremos transitar este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel, gusto como siempre hablar contigo.",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Te mando un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel, me he extendido hablando… Hay que escuchar a quienes están en la línea de fuego para escuchar la voz, hay que conocerlos.",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "generarán muchísimas dificultades sociales",
    "Daniel",
    "Andrés",
    "Vamos",
    "qué van",
    "TN",
    "Estado",
    "Argentina",
    "Quiero",
    "Dicen",
    "time",
    "Axel",
    "Francisco",
    "¿",
    "Hola Jorge",
    "La Nación",
    "Ministerio de Desarrollo Comunitario",
    "Jorge",
    "Papa"
  ]
}