{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Saben qué?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "A esta hora, solemos reunirnos, aunque no todos los días, para conversar con políticos, charlar cara a cara, lo cual es mucho más enriquecedor, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hoy tenemos a Juan Manuel Urtubey, que nos acompaña.",
      "entidades_detectadas": [
        "Juan Manuel Urtubey"
      ]
    },
    {
      "frase": "Nos contaba que estuvo varias semanas decidiendo si venía a Buenos Aires; 45 días, de hecho, considerando su agenda, salvo por la pandemia, que lo impidió durante un tiempo.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Y la verdad es que la situación es compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desesperanza, la resignación… hablamos de eso recién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aprovecho el micrófono para mandar un abrazo a la gente.",
      "entidades_detectadas": [
        "Aprovecho"
      ]
    },
    {
      "frase": "¿Han visto esa sensación?",
      "entidades_detectadas": [
        "¿Han"
      ]
    },
    {
      "frase": "Además de la pérdida de trabajo, hay un sentimiento de celebración, incluso de burla hacia alguien, algo complejo desde una perspectiva social, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Desde una perspectiva humana, porque, si bien es cierto que hay muchas cosas que deben hacerse y que mucha gente ha actuado mal, eso no justifica el cierre de organismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece algo insensato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos conversado sobre esto, y la sensación que tenemos es que lo que a nosotros nos angustia, a otros les alegra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro, esa lógica de construcción desde esa perspectiva tiene su razón de ser, porque la situación era tan desastrosa que la gente optó por un cambio radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, en mi opinión, ni la dirección ni el método son los correctos, pero como dirigente político, asumo la responsabilidad de lo que ocurre, sobre todo de que haya gente que celebre la situación, que atropelle, que se quede sin trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha quebrado un contrato social en Argentina, y debemos asumirlo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cómo se hará cargo el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo se está rearmando la oposición?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es otra de las preguntas que nos hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está la oposición?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno piensa en el peronismo, pero ¿dónde está la UCR?",
      "entidades_detectadas": [
        "¿",
        "UCR"
      ]
    },
    {
      "frase": "¿Dónde está la oposición en general?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, lo primero es procesar que la gente te ha rechazado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que las cosas no salieron bien, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hizo un gobierno pésimo, se perjudicó a mucha gente, y la gente dijo “basta”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero hay que entender eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se puede volver a la situación anterior?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿La política argentina, y particularmente el peronismo, puede reconstruir su vínculo con la sociedad?",
      "entidades_detectadas": []
    },
    {
      "frase": "O, ¿ya no existe?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La pregunta es: ¿para qué sirve la política a la gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como peronista me pregunto: ¿para qué sirve el peronismo a la gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la respuesta es “para nada”, entonces no tiene sentido nuestra existencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si solo servía para beneficio propio, no sirve para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero que hay que hacer no es modernizar la comunicación, sino comunicar lo que se es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno sirve a alguien, probablemente tenga apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en este caso, no se servía a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas tardes, mucho gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sinceramente, creo que hay un proceso que hay que vivir, y será mucho más largo de lo que algunos piensan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que procesar este duelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero aquí hay una combustión rápida en la reacción pública, mientras que la reorganización de la oposición es lenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se van a conciliar estos tiempos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el peronismo debe ser algo diferente a lo que hemos vivido últimamente: el manejo tercerizado de una franquicia con los fines que cada uno quiso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ser una casa abierta a la participación de distintos actores de Argentina que puedan construir un destino común.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cómo se explica esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "La única forma de salir de estos procesos casi autocráticos, como el que se está viviendo en Argentina y que se profundizará con el tiempo, es con grandes acuerdos nacionales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se hizo en Chile, Uruguay, Bolivia y Paraguay.",
      "entidades_detectadas": [
        "Uruguay",
        "Bolivia",
        "Paraguay",
        "Chile"
      ]
    },
    {
      "frase": "En la región, incluso Lula ganó en Brasil a través de un gran acuerdo nacional con su principal rival.",
      "entidades_detectadas": [
        "Lula",
        "Brasil"
      ]
    },
    {
      "frase": "O abrimos la cabeza y pensamos de manera diferente, o la situación se prolongará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de acuerdos, el presidente está ofreciendo un acuerdo que me parece extorsivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué opina usted?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Argentina sale con acuerdos, no hay otra manera.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Segundo, muchos de los puntos planteados en el “Pacto de Mayo”, yo los firmo mañana.",
      "entidades_detectadas": [
        "“Pacto de Mayo"
      ]
    },
    {
      "frase": "El problema es el “para qué”, ¿a dónde vamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Necesitamos un acuerdo con la sociedad, no un pacto entre políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve una buena experiencia en mi provincia cuando distintos actores de la sociedad civil crearon un plan de desarrollo estratégico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno no intervino; fueron instituciones, profesionales, gremios… Durante 13 años lo armaron y lo presentaron al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo aprobamos y creamos un Consejo Económico Social.",
      "entidades_detectadas": [
        "Consejo Económico Social"
      ]
    },
    {
      "frase": "Hoy tenemos un plan de desarrollo estratégico de más de una década que define una dirección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina necesita eso.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El socialismo en Rosario hizo lo mismo en la municipalidad hace tiempo, cuando yo era intendente.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Argentina necesita ese tipo de acuerdo, no un presidente que impone 10 puntos y exige la firma.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Un acuerdo es diferente a una adhesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando compras un electrodoméstico, no haces un acuerdo para que te financien la licuadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Firmas un papel y luego te cobran lo que quieran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no es un acuerdo, es adhesión a algo preestablecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que en unos días empezarán a discutir estos puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo dos problemas con el gobierno: uno de fondo y otro de forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "El de fondo es que no comparto la dirección; creo que nos lleva a un lugar equivocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el de forma es que el proceso genera mucho daño, un daño irreparable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se maneja un gobernador con la presión económica, los problemas y un gobierno que te condiciona?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que pensar en la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hay que tomar algunos de esos diez puntos, discutir en serio una reforma tributaria y la ley de coparticipación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vamos a ser un país federal de verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo somos, hay que definir los impuestos, las provincias los cobran, porque la nación es la suma de las 23 provincias más la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "¿Cómo distribuimos las responsabilidades?",
      "entidades_detectadas": []
    },
    {
      "frase": "La nación se encarga de relaciones exteriores, ejército, Congreso, sueldos del presidente y ministros.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La salud, la educación, la seguridad y la justicia se manejan en las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la ley de coparticipación de 1985-1987, se ha vaciado a las provincias de recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, se puede celebrar un equilibrio fiscal si no se gasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensaba en los procesos históricos: el menemismo, el kirchnerismo, el macrismo…  el péndulo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el valor del camino del medio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No fue lo suficientemente valiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo de siempre es lo que se está haciendo ahora: ir de un extremo al otro sin método ni organización.",
      "entidades_detectadas": [
        "método"
      ]
    },
    {
      "frase": "No se puede ir del populismo irresponsable al ajuste salvaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina necesita un plan de desarrollo estratégico.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cuál es nuestro modelo de sociedad, de producción, nuestro contrato social?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo nos proyectamos a 50 años?",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra “desarrollo” no aparece en los 10 puntos del supuesto Pacto de Mayo, ni en las propuestas de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué sirve el ajuste si la economía no crece?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El ajuste no tendrá fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un plan de desarrollo alternativo de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado argentino es como este teléfono (señala un teléfono), y la economía es esto (señala algo pequeño).",
      "entidades_detectadas": [
        "Estado argentino"
      ]
    },
    {
      "frase": "¿Qué está haciendo el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está achicando el Estado, y con ello la economía.",
      "entidades_detectadas": [
        "Está",
        "Estado"
      ]
    },
    {
      "frase": "El ajuste no va a servir, tiene que haber crecimiento económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener un Estado más eficiente.",
      "entidades_detectadas": [
        "Estado más eficiente"
      ]
    },
    {
      "frase": "¿Cuál es la lógica en una Argentina cuyas políticas son solo de restricción?",
      "entidades_detectadas": [
        "¿Cuál",
        "Argentina"
      ]
    },
    {
      "frase": "El ajuste monetario está secando la actividad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está cayendo en dos dígitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si dicen que con esto se ordenará el país, yo creo que no lo van a lograr, y aunque lo hicieran, es ineficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién le va a ir bien?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A la gente que paga tres veces la luz, el gas, que perdió su prepaga o cambió de colegio… no le va a ir bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede que le vaya bien políticamente al gobierno, pero no a Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No sirve defender los derechos adquiridos, porque son solo papel pintado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente estaba mal antes de diciembre, pero ahora está peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que plantear una instancia superadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está la política?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Las mismas políticas, con la misma gente, van a recuperar la confianza?",
      "entidades_detectadas": []
    },
    {
      "frase": "No todos somos iguales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos pueden cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente hubo un encuentro entre Martín Guzmán, Miguel Ángel Pichetto y Roberto Lavagna, donde se planteó un gran acuerdo nacional.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Roberto Lavagna",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "¿Lo ve viable?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que amigarse con la gente, no solo con los dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recuperar el sentido de existencia del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo fue útil en el siglo XX, fue la construcción de la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que construir a futuro, no aferrarse a la nostalgia del pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de 1983, el peronismo aprendió a ser democrático; ahora debe aprender a administrar correctamente, a generar y acelerar los procesos productivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos un peronismo sin el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo he peleado con Cristina Kirchner durante más de diez años.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Qué utilidad tiene esa discusión?",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo debe trascender los personalismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dirigentes interesantes en el kirchnerismo y fuera de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que superar las viejas rencillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca me compré la dialéctica amigo-enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El último planteo de Cristina Kirchner, con esa carta de 33 páginas, es un cambio de rumbo?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Lamento que los aprendizajes se hacen al perder.",
      "entidades_detectadas": [
        "Lamento"
      ]
    },
    {
      "frase": "Hay que entender que no se puede construir un país sin los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina necesita a Cristina Kirchner, Mauricio Macri, Axel Kicillof y a todos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Argentina",
        "Mauricio Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Construyamos un destino común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de la “avenida del medio”, que no funcionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sigo con mi camino, aunque por ahora sea poco transitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No planteo algo sin diferencias, sino administrar los disensos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seremos una sociedad seria cuando entendamos que pensamos diferente y podemos caminar juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "He tomado distancia para estudiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los políticos suelen reciclarse en cargos, pero la gente ve que solo buscan reproducirse para ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me formé en política con dirigentes que vivieron la dictadura; para ellos, la política no era sinónimo de cargo público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que se puede colaborar más aportando experiencia y vocación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que impulsar nuevos dirigentes, con una mentalidad acorde al mundo actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos seguir con un sistema político terminado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que construir algo nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos no estaremos en posiciones de poder, pero hay que construir una Argentina posicionada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Alberto Fernández llegó diciendo “no vengo de la política”.",
      "entidades_detectadas": [
        "Alberto Fernández llegó"
      ]
    },
    {
      "frase": "Romper sirve para generar un cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vendrá la etapa de construir, entendiendo el mundo actual e integrando sectores que sienten que la política les daña la vida.",
      "entidades_detectadas": [
        "Vendrá"
      ]
    },
    {
      "frase": "Ese es el gran desafío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuel Urtubey, un gusto tenerte aquí.",
      "entidades_detectadas": [
        "Manuel Urtubey"
      ]
    },
    {
      "frase": "Siempre es un gusto hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos vemos en las noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Juan Manuel Urtubey",
    "¿Qué",
    "Uruguay",
    "“Pacto de Mayo",
    "Lula",
    "Saben",
    "¿Cómo",
    "Ciudad de Buenos Aires",
    "Roberto Lavagna",
    "Estado",
    "Además",
    "UCR?",
    "El Estado argentino",
    "Está",
    "Cristina Kirchner",
    "Lamento",
    "Construyamos",
    "Miguel Ángel Pichetto",
    "¿Cuál",
    "Argentina",
    "¿A",
    "Estado más eficiente",
    "¿La política argentina",
    "Alberto Fernández llegó",
    "Consejo Económico Social",
    "Manuel Urtubey",
    "Después",
    "Lamentablemente",
    "Mauricio Macri",
    "Vendrá",
    "¿Han",
    "Buenos Aires",
    "Brasil",
    "Martín Guzmán",
    "Axel Kicillof",
    "Seremos",
    "¿",
    "método",
    "Imaginemos",
    "Bolivia",
    "Paraguay",
    "Chile",
    "Segundo",
    "¿Vamos",
    "Aprovecho",
    "Nos"
  ]
}