{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto original presenta numerosos errores de ortografía, coherencia y estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La transcripción de la entrevista también es irregular, con repeticiones y frases inconclusas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A continuación, presento una versión corregida, procurando mantener la esencia del mensaje original pero con una redacción más fluida y precisa:\n\n\n**Texto Corregido:**\n\nEn Jujuy persisten las represiones, aunque con menor intensidad que días atrás.",
      "entidades_detectadas": [
        "Texto Corregido",
        "Jujuy"
      ]
    },
    {
      "frase": "Hay personas heridas y la situación sigue generando debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador, quien será candidato a vicepresidente,  está involucrado en esta problemática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos con Sandra Tolavo, madre de Marcelo, uno de los jóvenes gravemente afectados por la represión policial.",
      "entidades_detectadas": [
        "Marcelo",
        "Sandra Tolavo"
      ]
    },
    {
      "frase": "Marcelo, aún internado, sufrió heridas de consideración.",
      "entidades_detectadas": [
        "Marcelo"
      ]
    },
    {
      "frase": "Sandra, en comunicación telefónica desde Radio 10, nos relató lo sucedido.",
      "entidades_detectadas": [
        "Sandra"
      ]
    },
    {
      "frase": "\"Mi hijo Marcelo tiene 16 puntos de sutura en un brazo, 35 balines incrustados en el cuerpo y ambos brazos inmovilizados.",
      "entidades_detectadas": [
        "Marcelo"
      ]
    },
    {
      "frase": "Durante su detención, lo golpearon brutalmente, incluso mientras lo arrastraban al patrullero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurrió el sábado 17 por la noche.\"\n\nSandra explicó que la población se manifiesta por la reforma constitucional, los bajos sueldos docentes (un básico de 30.000 a 32.000 pesos, y 52.000 para maestros con antigüedad), y la situación de los pueblos originarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella vive en Maimará y trabaja en Purmamarca.",
      "entidades_detectadas": [
        "Purmamarca",
        "Maimará"
      ]
    },
    {
      "frase": "Esa noche regresaban del trabajo y se encontraron con un fuerte operativo policial en la intersección de la Ruta 9 y la ruta a Purmamarca.",
      "entidades_detectadas": [
        "Purmamarca",
        "Ruta 9"
      ]
    },
    {
      "frase": "\"Nos separamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era de noche, alrededor de las 11:30.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve que caminar por el río hasta Tunalipi para conseguir transporte a Maimará.",
      "entidades_detectadas": [
        "Tunalipi",
        "río",
        "Maimará"
      ]
    },
    {
      "frase": "Cuando llegué a casa, Marcelo no estaba.",
      "entidades_detectadas": [
        "Marcelo"
      ]
    },
    {
      "frase": "Media hora después, mi nieta me avisó que lo llevaban detenido por Facebook.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pueblos originarios cortan la ruta porque en la zona de Purmamarca y Salinas Grandes se extrae litio, y el gobernador Morales los está desalojando para favorecer la minería, engañándolos con promesas de escuelas que nunca se construyen.\"\n\n\n\"Jujuy es una provincia rica, con una planta de energía solar en Cauchari, pero nosotros pagamos boletas de luz exorbitantes, de más de 25.000 pesos.",
      "entidades_detectadas": [
        "Morales",
        "Cauchari",
        "Jujuy",
        "Purmamarca",
        "Salinas Grandes"
      ]
    },
    {
      "frase": "Con el litio, la situación empeorará aún más.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los manifestantes se los criminaliza, pero ellos solo reclaman por sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador también está desalojando personas en Perico para la siembra de cannabis.",
      "entidades_detectadas": [
        "Perico"
      ]
    },
    {
      "frase": "Mi hijo lleva una semana sin trabajar, y no sabemos si podrá volver a hacerlo por sus heridas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo llevaron a la cárcel herido y desangrado, antes de llevarlo al hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al día siguiente, lo trajeron a casa y luego una ambulancia lo llevó de nuevo al hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión fue brutal:  efectivos no identificados, uso de gomeras, camionetas particulares, violencia indiscriminada.\"\n\n\"Ayer le realizaron placas para evaluar sus lesiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene 35 balines incrustados, en un brazo le sacaron un pedazo de piel.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso de Mamani, otro herido grave, es aún más alarmante:  recibió el impacto de una granada de gas a escasos metros de su cabeza.",
      "entidades_detectadas": [
        "Mamani"
      ]
    },
    {
      "frase": "La cobertura mediática del evento ha sido deficiente, ocultando la verdadera dimensión de la represión y criminalizando a los manifestantes.\"\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Perico",
    "Maimará",
    "Marcelo",
    "Tunalipi",
    "Sandra Tolavo",
    "Morales",
    "Cauchari",
    "Hablamos",
    "Tuve",
    "Jujuy",
    "Salinas Grandes",
    "Sandra",
    "Texto Corregido",
    "río",
    "Purmamarca",
    "Ruta 9"
  ]
}