{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Votaría.",
      "entidades_detectadas": [
        "Votaría"
      ]
    },
    {
      "frase": "Pero es interesante plantear esto: si hay un resurgimiento del peronismo de la línea de José Manuel de la Sota, ese peronismo cordobés en la provincia de Córdoba, vamos a charlar con Tania Kisakevich, legisladora provincial y vicepresidenta del bloque Hacemos por Córdoba, el espacio político con el que Juan Schiaretti viene generando triunfo tras triunfo en la provincia mediterránea.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "Juan Schiaretti",
        "Tania Kisakevich",
        "José Manuel de la Sota"
      ]
    },
    {
      "frase": "Hola Tania, ¿cómo va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, buen día.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un saludo para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino que vinieron para acá… ¿Se vinieron varios cordobeses o están allá?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que han hecho una lista de funcionarios obligados a estar presentes hoy en el acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como bien decías, pertenezco al bloque de Hacemos por Córdoba, vengo del zotismo, de esa escuela, y siempre que discutimos el peronismo cordobés, el proyecto provincial, lo acompañamos, trabajamos fuertemente y defendemos los intereses de los cordobeses.",
      "entidades_detectadas": [
        "Córdoba",
        "Hacemos"
      ]
    },
    {
      "frase": "Pero hoy, el 22 de octubre, lo que está en juego no son los intereses de Córdoba, sino los de la Argentina.",
      "entidades_detectadas": [
        "Córdoba",
        "la Argentina"
      ]
    },
    {
      "frase": "Y realmente, el peronismo cordobés hace tiempo que siente un alejamiento de sus raíces a través de las conductas y acciones de Juan Schiaretti en su coqueteo permanente con Juntos por el Cambio y con Macri.",
      "entidades_detectadas": [
        "Juan Schiaretti",
        "Macri"
      ]
    },
    {
      "frase": "En 2019, en el partido judicial de la provincia de Córdoba, se entregaban boletas de Macri para la presidencial.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "Macri"
      ]
    },
    {
      "frase": "Esto generó un quiebre dentro del peronismo, y muchos militantes, defensores del proyecto, dejaron de sentirse parte o contenidos por la representación de Juan Schiaretti.",
      "entidades_detectadas": [
        "Juan Schiaretti"
      ]
    },
    {
      "frase": "Pero lo que realmente nos enoja y duele, y que no hay que minimizar (porque al principio en Córdoba se minimizó hasta que pudimos expresarlo), es la presencia del ministro Jordán en primera fila cuando Patricia Bullrich presentó en Córdoba, junto a Melconi, un proyecto y un modelo económico antiperonista.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Córdoba",
        "Melconi",
        "Jordán"
      ]
    },
    {
      "frase": "Ese ministro es de extrema confianza de Schiaretti.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Schiaretti no habla mucho con sus ministros, solo con dos o tres.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Con el que más diálogo tiene es con Jordán, quien es de su extrema confianza y uno de sus vínculos más estrechos.",
      "entidades_detectadas": [
        "Jordán"
      ]
    },
    {
      "frase": "Hay un agravante: la mujer de Jordán acompaña en la lista de diputados a Juan Schiaretti.",
      "entidades_detectadas": [
        "Juan Schiaretti",
        "Jordán"
      ]
    },
    {
      "frase": "Ahí empezó la pregunta en el peronismo: ¿qué está sucediendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa vino a Córdoba una semana antes, en un acto institucional para inaugurar una obra importantísima para los cordobeses: la reparación de los gasoductos del norte.",
      "entidades_detectadas": [
        "Córdoba",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En ese acto virtual participaron seis gobernadores, incluyendo al de Jujuy, quien no es afín al espacio político de Sergio Massa.",
      "entidades_detectadas": [
        "Jujuy",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sin embargo, entendía que se trataba de una política pública, de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Schiaretti, en cambio, envió un funcionario de tercer nivel, cuyo nombre sinceramente no recuerdo.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Este hecho, aunque no generó mucho ruido, se suma a una conducta de marcar la grieta y las diferencias que perjudica a los cordobeses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos a Jordán sentado en la presentación de Bullrich, y nadie explicó nada.",
      "entidades_detectadas": [
        "Bullrich",
        "Jordán"
      ]
    },
    {
      "frase": "La dirigencia se enojó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se comenta en los pasillos de la Legislatura, lo hablan los intendentes y los dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que, si lo manifestamos, si decimos estas cosas, nos consideran enemigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve mucha impotencia por lo que se viene el 22 de octubre, porque la candidatura de Schiaretti es un capricho político.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Schiaretti sacó 3% a nivel nacional, no tiene ninguna posibilidad de ser presidente.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Vos pensás que, en línea con Patricia Bullrich, debería bajarse de la elección?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿Vos"
      ]
    },
    {
      "frase": "Obviamente, no considero que un candidato deba decirle al otro que se baje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el peronismo de Córdoba, donde Schiaretti gobierna con mano dura, no permite que la dirigencia elija con libertad.",
      "entidades_detectadas": [
        "Córdoba",
        "Schiaretti"
      ]
    },
    {
      "frase": "El 70% de los votos de Schiaretti son votos peronistas, del peronismo de la escuela de José Manuel de la Sota.",
      "entidades_detectadas": [
        "José Manuel de la Sota",
        "Schiaretti"
      ]
    },
    {
      "frase": "Muchos están limitados por la represión y las formas de operar del gobierno provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solicitamos que el capricho de Schiaretti no nos lleve a perjudicar a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Schiaretti"
      ]
    },
    {
      "frase": "Un diputado más o menos no nos salvará si la Argentina se va por un mal camino.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lo que importa es el proyecto de Argentina que queremos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La actitud de Schiaretti genera mucho ruido.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "He descartado hace mucho al peronismo de Córdoba por estas obscenidades políticas, porque no han tenido respuestas.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Este es el hecho detonante, pero recordemos que hace meses, en medio de una contienda electoral, Schiaretti manifestó sus ganas de unirse a un proyecto nacional, y luego Juntos por el Cambio desmintió esto.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Massa también le hizo un llamado a Schiaretti para sumarlo a un eventual triunfo de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Schiaretti",
        "Patria",
        "Massa"
      ]
    },
    {
      "frase": "Creo que Massa, conociendo a José Manuel de la Sota, entiende que se necesita una unidad nacional, donde todas las expresiones del peronismo deban unirse.",
      "entidades_detectadas": [
        "José Manuel de la Sota",
        "Massa"
      ]
    },
    {
      "frase": "En esta provincia, muchos me dicen: \"Si la Sota estuviera vivo, te mataría porque el kirchnerismo era su límite\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no es así; el límite de la Sota siempre fue la derecha y Macri.",
      "entidades_detectadas": [
        "la Sota",
        "Macri"
      ]
    },
    {
      "frase": "Es cierto que la Sota tuvo diferencias con Cristina, pero luego, con madurez política, dialogaron y miraron hacia adelante, entendiendo que Argentina necesitaba una unidad nacional.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Ahí veo el camino de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sofía Caram: ¿Cómo va?",
      "entidades_detectadas": []
    },
    {
      "frase": "He dicho que Sergio Massa entendió que había que sentarse con todos los sectores, incluyendo a Cristina Kirchner, a quien había enfrentado abiertamente.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Cuando hablan de \"panqueque\", digo que es responsabilidad política, mirar hacia adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando la Sota tuvo sus diferencias con Cristina, los cordobeses lo sufrimos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La diferencia que manifiesta Schiaretti con el kirchnerismo es un negocio para la provincia, porque este gobierno no nos ha aislado; Córdoba ha sido parte de todas las políticas públicas nacionales.",
      "entidades_detectadas": [
        "Córdoba",
        "Schiaretti"
      ]
    },
    {
      "frase": "Schiaretti, sin embargo, sigue marcando la diferencia, confundiendo a los cordobeses y al peronismo, que no sabe dónde ir.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Este es un buen planteo que los peronistas deben tomar para encontrar la brújula que se ha perdido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tania, te agradezco este contacto con Radio 10.",
      "entidades_detectadas": [
        "Tania"
      ]
    },
    {
      "frase": "Bueno, muchísimas gracias, Mauro y Sofía.",
      "entidades_detectadas": [
        "Bueno",
        "Sofía",
        "Mauro"
      ]
    },
    {
      "frase": "Un beso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tania Kisakevich, legisladora provincial de Córdoba, vicepresidenta del bloque Hacemos por Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Tania Kisakevich"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Vos",
    "Massa",
    "Patria.",
    "Jujuy",
    "Hola",
    "Patricia Bullrich",
    "Mauro",
    "Córdoba",
    "la Sota",
    "Estado",
    "He",
    "Sofía",
    "Solicitamos",
    "José Manuel de la Sota",
    "Jordán",
    "Cristina Kirchner",
    "provincia de Córdoba",
    "Tania Kisakevich",
    "Argentina",
    "Sergio Massa",
    "Melconi",
    "Juan Schiaretti",
    "Cristina",
    "Sofía Caram",
    "Unión",
    "Bueno",
    "Vemos",
    "Schiaretti",
    "la Argentina",
    "Tuve",
    "Hacemos",
    "Bullrich",
    "Votaría",
    "Macri"
  ]
}