{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Unión por la Patria, pero después no vamos a hablar.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Tengo aquí a José Ignacio de Mendiguren, el secretario de Industria y Desarrollo Productivo.",
      "entidades_detectadas": [
        "José Ignacio de Mendiguren"
      ]
    },
    {
      "frase": "De Mendiguren, el Jorge Rial de Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial de Radio 10",
        "Mendiguren"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal, Rial?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, muy bien.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "Bien, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, excelente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a comenzar por esta excelente noticia que son los BRICS, que para la oposición es algo terrible, una entrada al infierno casi.",
      "entidades_detectadas": [
        "BRICS"
      ]
    },
    {
      "frase": "Es realmente incomprensible, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso he dicho: con este criterio, vayámonos de las Naciones Unidas, vayámonos del Consejo de Seguridad, salgamos del Banco Mundial, salgamos del Fondo Monetario Internacional, porque a ninguno se le ocurrió expulsar a esos países.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Naciones Unidas",
        "Consejo de Seguridad",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Pero además, hay que tener coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos cuando el presidente Mauricio Macri viajó a Sudáfrica para solicitar el ingreso a los BRICS.",
      "entidades_detectadas": [
        "BRICS",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero además, hay algunos temas concretos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, tanto Brasil como China son los principales aliados comerciales de Argentina, tanto por la compra de insumos como por las ventas que realizamos.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "Argentina"
      ]
    },
    {
      "frase": "Pero yo pregunto por qué estas posturas tan terminantes, Rial, no soportan ninguna repregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gustaría decirles: “Bueno, no vamos a dejar de comerciar con China”.",
      "entidades_detectadas": [
        "China",
        "“Bueno"
      ]
    },
    {
      "frase": "Me quieren decir ¿a quién le vendemos?, por ejemplo, yo soy productor agropecuario.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La vaca vieja, la que ya tuvo todas sus crías y la dejábamos morir en el campo porque no tenía valor, encontró un mercado en China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y hoy el precio de venta de esa vaca es igual al de una de reposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto para el campo ha cambiado los números de forma significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hacemos otra vez?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vamos a quemar las vacas en los campos?",
      "entidades_detectadas": [
        "¿Vamos"
      ]
    },
    {
      "frase": "Habría que tener… Ahí hay un banco de desarrollo para la región.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Esto es importantísimo: tener otra fuente de financiamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es más… Los productos que nosotros, como industriales, con tecnología intermedia, podemos vender, van dirigidos precisamente a esos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no le vamos a vender biodiesel a Estados Unidos; al contrario, nos impusieron 1300 millones de dólares en importaciones que ya teníamos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Qué vamos a hacer con el biodiesel?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No lo vamos a vender?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O podemos ir a otros mercados?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hoy, Argentina, Jorge, vende el 85% de su producción de trigo a granel a 350 dólares la tonelada.",
      "entidades_detectadas": [
        "Argentina",
        "Jorge"
      ]
    },
    {
      "frase": "¿Sabe cuánto cuesta el kilo de eso transformado en fideos?",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "2000 dólares la tonelada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué tenemos que vender?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Seguir vendiendo trigo a granel o vender fideos?",
      "entidades_detectadas": [
        "¿Seguir"
      ]
    },
    {
      "frase": "Para vender fideos hay que ir a esos países, ya que ni la Unión Europea ni Estados Unidos lo hacen.",
      "entidades_detectadas": [
        "Unión Europea",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Se ha demostrado en los últimos dos años que esos países, como Estados Unidos y Europa, han emprendido un proceso de reindustrialización enorme.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿En qué consiste?",
      "entidades_detectadas": []
    },
    {
      "frase": "En la mayor protección de sus mercados de valor agregado en los últimos 50 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué hacemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Seguimos intentando que el mundo nos compre lo que les sobra?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Trigo a granel, maíz a granel, soja a granel?",
      "entidades_detectadas": [
        "¿Trigo"
      ]
    },
    {
      "frase": "¿Cómo salimos de esta situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es incomprensible desde lo político y desde lo económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, sería bueno que respondan a esto, porque yo siento que algunas propuestas, Jorge, me preocupan.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Lo que pasa es que la única respuesta es negarse por negarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mi ley dice: “no voy a negociar con comunistas, punto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Patricia Bullrich dice: “si yo llego a la presidencia, salimos de los BRICS al toque”.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "BRICS"
      ]
    },
    {
      "frase": "No hay una respuesta concreta ni coherente ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por eso, cuando usted hace la pregunta que corresponde, que veo que nadie se la hace… Bueno, ¿qué hacemos con esto?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "¿Qué hacemos con esos dólares que necesitamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted tiene un comprador ya definido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted tiene un proveedor de insumos, como yo, y la industria los está recibiendo de esos dos países?",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro dice destruir el Mercosur.",
      "entidades_detectadas": [
        "Mercosur"
      ]
    },
    {
      "frase": "¿Pero tiene un proyecto estratégico de integración?",
      "entidades_detectadas": [
        "¿Pero"
      ]
    },
    {
      "frase": "Ah, no, no, pero este lo destruyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, Jorge, cuando uno entiende, y lo comprendo, que la gente está muy enojada… Y este enojo, esto no es excusa, Jorge, es global.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Después de la pandemia, la gente se enojó contra las estructuras políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha, la conservadora, se llevó a todos los oficialismos del mundo, a Angela Merkel, por ejemplo.",
      "entidades_detectadas": [
        "Angela Merkel"
      ]
    },
    {
      "frase": "Y en países, Jorge, donde no había inflación, entraron en crisis con estabilidad macroeconómica, entraron en crisis sin pobreza, y fíjese en esa reacción unánime contra quienes gobernaban.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Usted calcule que si nosotros tuvimos que enfrentar esa crisis con un país devastado y con un 40% de pobreza, el enojo, con razón, es mucho mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso no tiene que hacernos caer en simplicidades que en el mediano plazo la perjudicarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira las propuestas esotéricas de salir dolarizando, y uno mira por otro lado, Jorge, la capacidad que Argentina, no en el futuro, sino ahora mismo tiene… Ya Argentina en materia de energía dio vuelta la ecuación del déficit energético cuando terminamos el gasoducto.",
      "entidades_detectadas": [
        "Argentina",
        "Jorge"
      ]
    },
    {
      "frase": "¿Sabe cuánto es ya la producción de gas en Vaca Muerta?",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "53 millones de metros cúbicos diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estamos en minería, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Ya hoy tenemos 18 proyectos mineros en producción: 12 de oro, 3 de plata, 2 de litio y 1 de carbón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos 30 proyectos en etapa de exploración.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado… ya no hay que decir lo que vamos a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue récord de exportación de minerales en los últimos 10 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Jorge, somos el cuarto productor mundial de litio e YPF, a través de Y-TEC, una empresa tecnológica, ya está terminando el desarrollo tecnológico para la producción de acumuladores y baterías.",
      "entidades_detectadas": [
        "YPF",
        "baterías",
        "Jorge"
      ]
    },
    {
      "frase": "Escúcheme, en la industria, perdóneme que le diga esto, ¿cómo con esta Argentina que el año que viene va a tener un saldo favorable en la balanza comercial?",
      "entidades_detectadas": [
        "Escúcheme",
        "Argentina"
      ]
    },
    {
      "frase": "Estamos dirigidos con un claro camino para dejar de tener para siempre el déficit de la balanza comercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en este camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "La industria automotriz, Jorge, anunció en los últimos tres meses,  Mercedes Benz, Ford, Toyota, General Motors, 2000 millones de dólares de inversión en Argentina.",
      "entidades_detectadas": [
        "Toyota",
        "Argentina",
        "Ford",
        "General Motors",
        "Jorge",
        "Mercedes Benz"
      ]
    },
    {
      "frase": "Vasco, buen día.",
      "entidades_detectadas": [
        "Vasco"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Bien, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente muchos se están preguntando qué va a pasar con el impacto de la devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que hoy el gobierno va a anunciar medidas para los asalariados, para los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la parte que a vos te compete, que estarás pensando centralmente en los industriales, en las pequeñas y medianas empresas, ¿habrá medidas también en ese sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué se trata?",
      "entidades_detectadas": []
    },
    {
      "frase": "Deja que las anuncien, porque no me gustaría que esto tenga un impacto negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a veces tenemos claro algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros veníamos en un sendero desde agosto del año pasado donde la gente pronosticaba el “helicoptero money”, la hiperinflación, el default en pesos, la falta de reservas, la devaluación brusca, etcétera.",
      "entidades_detectadas": [
        "helicoptero money"
      ]
    },
    {
      "frase": "Transitamos un cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fui cumpliendo todo.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Ni nos fuimos al default en pesos, hicimos un cambio gradual, con un trabajo con los sectores representativos, se juntaron 1000 millones de reservas, se recompuso la relación con los organismos internacionales, el Banco Mundial, la Corporación Andina de Fomento, etcétera.",
      "entidades_detectadas": [
        "Banco Mundial"
      ]
    },
    {
      "frase": "La inflación la tomamos en el 7,4%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sendero de orden fiscal que trabajamos, la bajamos al 4,9% en noviembre, 5,1% en diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terrible lo que la bajamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, nos cayó un meteorito.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que pasó una pavada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos tuviste una sequía que te llevó nada más y nada menos que el 25% de tus esfuerzos.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Fue peor la sequía que la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, en el caso de la pandemia también nos caímos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto en números fríos, ¿qué fue peor?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La verdad que no te lo puedo decir, pero esta fue terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Porque el año pasado veníamos con 5000 millones de dólares en contra por la crisis energética mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El millón de BTU que importábamos a 8 dólares, o 80.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora fíjate, eso ya lo resolvimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que podemos resolver, lo resolvimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está el gasoducto, lo terminamos en 8 meses contra todos los pronósticos y contra lo que el Fondo Monetario nos pedía que no hiciéramos porque era un gasto.",
      "entidades_detectadas": [
        "Está",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Y nosotros lo hicimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy ya esos 5000 millones que teníamos en contra, ya estamos exportando a Chile, vamos a exportar a fin de año a Brasil y se transforma en superávit.",
      "entidades_detectadas": [
        "Brasil",
        "Chile"
      ]
    },
    {
      "frase": "Lo mismo vamos a hacer en todos los sectores, pero la mitad no se agarra de esto, que no es solamente los 30.000 millones que nos afectaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la economía que no estuvo porque la soja no estuvo, porque el millón y medio de camiones no estuvo, porque la molienda de eso en las industrias diarias no estuvo; la rentabilidad que hubiera dejado esa cosecha que derrama en el campo, en camionetas, en el barrio… no estuvo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay menos leche, hay menos arroz, hay menos premiación en las vacas por la sequía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue un terremoto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo hicimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos con la mayor línea de crédito subsidiada a los productores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que cuando venga la suba, los agarre produciendo al otro día y no que tengan que estar como en el 2002 levantando los embargos de la cosechadora, la hipoteca del campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Refinanciamos esa deuda a las viejas tasas para que puedan pagar después que pase esta… O sea, Vasco, hay un Estado presente por lo que me estás contando, porque todos votan al Estado.",
      "entidades_detectadas": [
        "Vasco",
        "Estado"
      ]
    },
    {
      "frase": "Pero perdón, Jorge, dato mata relato.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Las cifras que yo te doy son concretas.",
      "entidades_detectadas": [
        "doy"
      ]
    },
    {
      "frase": "¿Sabe en cuánto está la inversión hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "La inversión hoy en Argentina está en el 18,9% del producto.",
      "entidades_detectadas": [
        "18,9%",
        "Argentina"
      ]
    },
    {
      "frase": "Jorge, la más alta de los últimos 15 años.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Sabe cómo le fue a la inversión en la etapa de Macri?",
      "entidades_detectadas": [
        "Macri",
        "Sabe"
      ]
    },
    {
      "frase": "Cayó el 22%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros de ahí crecimos el 36% desde el pico de caída de Macri y la tasa promedio de inversión del mundo capitalista fue del 14,7%.",
      "entidades_detectadas": [
        "Macri",
        "14,7%"
      ]
    },
    {
      "frase": "Es decir, nosotros tenemos el 19%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué los empresarios después aplauden el “plan motosierra”?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, yo creo que hay que… Hasta el psicólogo en Argentina se sorprendió.",
      "entidades_detectadas": [
        "Bueno",
        "Argentina"
      ]
    },
    {
      "frase": "Ayer te lo dijo Sergio Massa.",
      "entidades_detectadas": [
        "Ayer",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Perdón, con todo respeto.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Lo que propuso este señor Martín Guzmán está en la antítesis del dominio público.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Él no quiere exagerar en nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el que habla de la dolarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces dijo que hay que hacer uso de la dolarización, que va a ser largo, muy doloroso, pero que no se va a poder aflojar porque una vez que se larga no tiene vuelta atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si uno lo hace mal, textual, no va a pasar como con el “Plan Austral”, que tuvo 1200% de aumento de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo leí tres veces porque dije: “no puede ser”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora yo te pregunto, las “magias” que propone la dolarización, la banca offshore, todas las recetas que dijeron para salir de la crisis del 2001… que por suerte, como estaba unido el campo nacional, el radicalismo, el peronismo, dijeron: “salimos juntos”, batimos todas esas “magias” y ¿en qué convertimos la salida?",
      "entidades_detectadas": [
        "banca offshore",
        "¿"
      ]
    },
    {
      "frase": "En el proceso de crecimiento más largo de toda nuestra historia entre el 2002 y el 2011.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es mi experiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hoy la alianza llamada Juntos por el Cambio puede interpretar esa salida otra vez?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la diferencia es eso: el campo popular hoy no está unido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A eso quería llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver a los radicales que han tenido una historia… Alfonsín escucharía estas cosas.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Acordate que Alfonsín un día dijo con toda claridad: “los radicales preferimos perder una elección a aliarnos con la derecha”.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Y la derecha es macro, textual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero ahora… se preguntan, Jorge, porque esto es el nombre de la producción, estoy contando todos estos proyectos que ya están en marcha, no que los vamos a poner en marcha.",
      "entidades_detectadas": [
        "Bueno",
        "Jorge"
      ]
    },
    {
      "frase": "Y todos estos proyectos te traen dólares, pero por la solución genuina que genera riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate si en alguno de los discursos de los economistas de la oposición, tanto Milei como el otro, te hablan una palabra de productividad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No saben, ninguno de ellos distingue una vaca de un ternero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno de ellos diferencia un bulón de una tuerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entienden la economía real, que es la única que a vos te saca de la crisis, como te sacó en la crisis que nos dejaron estos dos, ¿me comprendes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hoy, con todos estos inversores que te acabo de contar que ya están en minería, que ya están en la industria automotriz, que ya están en la industria forestal, que ya están en la energía… Por eso la inversión está en el 19%, ¿les vas a decir que les vas a cambiar la moneda?, ¿que vas a hacer una banca offshore?, ¿que vas a hacer un “cocoliche”?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Que querés ser un satélite de un país que no te acepta, que es Estados Unidos, teniendo su moneda?",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Entonces, lo que Argentina tiene que hacer es ser un país normal, con su propia moneda, que flota, con equilibrio fiscal, porque te aseguro, Jorge, y te lo firmo ante escribano, que Argentina en tres años, su problema va a ser qué hacemos con el exceso de dólares, no con la falta.",
      "entidades_detectadas": [
        "Argentina",
        "Jorge"
      ]
    },
    {
      "frase": "Lo único que faltará va a ser cómo distribuimos el ingreso, no cómo lo generamos, y no cuesta distribuirlo, porque no cuesta generarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa era la última reflexión o pregunta que tenía que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los números que das son impresionantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no le llega a la gente común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa es nuestra mayor preocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la brecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que nos preocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero voy a hacerlo simple, si tengo un minutito para explicártelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el que trabaja, hay dos cosas que son trascendentes: primero, tener empleo; y segundo, que el salario alcance.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en todos los modelos de ajuste, por ejemplo, el de Macri… ¿Sabés cómo nos fue con la etapa de Macri?",
      "entidades_detectadas": [
        "¿Sabés",
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Destruimos, perdimos 225.800 puestos de trabajo.",
      "entidades_detectadas": [
        "Destruimos"
      ]
    },
    {
      "frase": "Empezó este gobierno, este modelo productivo-competitivo, creamos 351.000 puestos de trabajo formales.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Es el nivel más alto de los últimos 14 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hace 34 meses consecutivos que crecemos en la planta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 34 meses consecutivos que crecemos el empleo formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como vos bien decís.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué te digo esto del empleo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si hay una crisis terrible, y nosotros la conocemos, es el desempleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que no tiene trabajo, no tiene ningún salario, no tiene ninguna profesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, ¿hoy qué nos pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nos pasa que al que trabaja no le alcanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso las medidas que vamos a anunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no están nuestros planes anteriores con el Fondo que pasan por bajar salarios y la reforma laboral.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Si vos te acordás, los 17 puntos del gobierno de Patricia Bullrich, de tu Scioli, de todo lo que… bueno, López Murphy, cuando asumieron con la Alianza, la primera medida que les pidió el Fondo fue bajar salarios.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "López Murphy",
        "Scioli",
        "Fondo"
      ]
    },
    {
      "frase": "Y fue la tablita de Macri, ¿te acuerdas?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Bajar salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda le pidió reforma laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La “sangre o fuego”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y en qué terminó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La renuncia del “Chacho”, la coima del Senado.",
      "entidades_detectadas": [
        "Senado",
        "“Chacho"
      ]
    },
    {
      "frase": "Ahora, no aprendieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron por más.",
      "entidades_detectadas": []
    },
    {
      "frase": "E inmolaron a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le sacaron la plata del sueldo a alguien que se la está devolviendo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No era de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más Colón.",
      "entidades_detectadas": [
        "Más Colón"
      ]
    },
    {
      "frase": "Y te pregunto, ¿aprendieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué les sirvió?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a los dos meses el Fondo Monetario le sacó el banquito y lo llevó a la peor crisis social, política y económica de Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Y luego nuestra negociación es totalmente distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué le llevó tanto tiempo a Sergio Massa esta negociación?",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Primero estamos haciendo cargo del perno que nos dejó el amigo Macri, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Quiero aclarar: no tuvimos nada que ver con ese endeudamiento.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Pero él no está dispuesto a resignar crecimiento, no está dispuesto a resignar empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso nos llevó la negociación que nos llevó, porque nos pedían el 100% de evaluación, él no lo aceptaba; después se aceptó el 60%, no lo aceptaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así arrancaron pidiendo el ciego.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Así arrancaron.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "A la Corporación Andina de Fomento, a Qatar, a China… pero nosotros tocamos reservas para pagar el alfoto.",
      "entidades_detectadas": [
        "China",
        "alfoto",
        "Qatar"
      ]
    },
    {
      "frase": "Bueno, por eso tuvimos una devaluación equivalente al 20%, la tercera o cuarta parte de lo que pedían.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora vamos por la recuperación del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tenemos clarísimo, pero ¿sabes por qué además?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no hay ningún modelo sustentable de crecimiento sin poder adquisitivo del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, salario es mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frondizi decía: “nadie compra una máquina para producir lo que no vende”.",
      "entidades_detectadas": [
        "Frondizi"
      ]
    },
    {
      "frase": "Ahora, ¿el camino cuál es?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo sé que es duro, pero es el crecimiento económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo demás es como abanicar un cadáver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo veo que hoy los otros “magos” dicen: “vamos a agarrar la deuda”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escucha bien, por favor, porque es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un paquete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo vamos a llevar a un fondo de inversión de riesgo en el mundo, ¿viste?, con jurisdicción en Nueva York.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Se lo vamos a cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchaste eso?",
      "entidades_detectadas": [
        "¿Escuchaste"
      ]
    },
    {
      "frase": "Esto era el Plan Brady.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo perfeccionan y lo quieren con jurisdicción en Nueva York.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Ahora, ¿vos pensás que un país se haría así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no te hace acordar mucho a un señor que hace muy poco emitió un bono a 100 años y lo compró él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maravilloso.",
      "entidades_detectadas": [
        "Maravilloso"
      ]
    },
    {
      "frase": "Vasco, como para una última pregunta nada más.",
      "entidades_detectadas": [
        "Vasco"
      ]
    },
    {
      "frase": "Porque el candidato es Massa, pero es también ministro de Economía.",
      "entidades_detectadas": [
        "Economía",
        "Massa"
      ]
    },
    {
      "frase": "Imposible que él solamente se dedique a la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, digamos, Massa es la figura más importante de la economía.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Digo, a él como figura.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Mira, yo te digo sinceramente, y no porque trabajo con él, conozco a toda la dirigencia argentina.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "¿Vos te imaginás a un joven manejando esta crisis?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "¿Vos te imaginás al otro candidato manejando esta crisis?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Donde tenés que tener al mismo tiempo, es como un juego de ajedrez en simultáneo, ¿viste?, pero del otro lado, en cada tablero, no tenés a Carpov, a Fischer, tenés a los mejores.",
      "entidades_detectadas": [
        "Carpov",
        "Fischer"
      ]
    },
    {
      "frase": "Y hoy vos podés… Mira lo que estaba por pasar con el Fondo Monetario, vos estás en los libros de la historia, cuando hay un conflicto geopolítico, y él le enfrenta al Fondo Monetario en junio.",
      "entidades_detectadas": [
        "Mira",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "¿Cómo hay conciencia de eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego, con la reacción financiera, porque no está Estados Unidos, en 24 horas, los países nuestros le dieron, creo que mil millones, o 400, pero no me acuerdo, para ir al Fondo.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Fondo"
      ]
    },
    {
      "frase": "Voló a Qatar, y no se entregó, y siguió negociando.",
      "entidades_detectadas": [
        "Qatar"
      ]
    },
    {
      "frase": "Le vende una heladera a un esquimal de Alaska, sí.",
      "entidades_detectadas": [
        "Alaska"
      ]
    },
    {
      "frase": "Pero lo que el país necesita hoy es salir adelante, porque estamos… por favor, créeme, Argentina está en la antesala de un proceso de desarrollo y crecimiento extraordinario.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Que el campo nacional se una, vamos a ser propietarios de esos recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando no nos unimos, corremos el riesgo de ser inquilinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gas se lo van a llevar.",
      "entidades_detectadas": []
    },
    {
      "frase": "También Nigeria tiene gas.",
      "entidades_detectadas": [
        "Nigeria"
      ]
    },
    {
      "frase": "Pero nosotros, lo que queremos, aparte de tener gasoductos, tener el polo petroquímico más importante del hemisferio sur, queremos tener la planta de fertilizantes más importante, que se vuelva sobre nuestro campo y que va a doblar la producción del campo, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "En ese escenario, en ese escenario, vos me venís a decir que yo tengo que dolarizar la economía y llevarme los depósitos afuera del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no tenés una idea de cómo transformar la tonelada de trigo de 300 dólares a 2000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el cruz del powerpoint, que no entienden nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se creen… No jugabas a la batalla de Navarra, ahora cuando éramos cinco, a cuatro, a uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no jugabas a la batalla de Navarra, ahora cuando éramos cinco, a cuatro, a uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto juega a la batalla de Navarra, y creen que puede ir a la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vasco, la verdad, como siempre, me gusta hablar con vos.",
      "entidades_detectadas": [
        "Vasco"
      ]
    },
    {
      "frase": "Sobre todo clarito.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gusta esa combinación, para mí es bárbaro.",
      "entidades_detectadas": [
        "bárbaro"
      ]
    },
    {
      "frase": "¿Sabés por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "créeme, no soy yo el que mudo.",
      "entidades_detectadas": [
        "créeme"
      ]
    },
    {
      "frase": "Hablo de realidades, todo lo que te dije son cifras.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Vos sabés que hiciste un debate, el fin de semana a las doce.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Soy amigo de Morelli.",
      "entidades_detectadas": [
        "Morelli"
      ]
    },
    {
      "frase": "No quieren debatir con vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Que lo hicieron, hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "O cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando llevas esos chirimbolos, cuando los levantas, empezás a sacar y se tiran todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vasco, te mando un abrazo grande.",
      "entidades_detectadas": [
        "Vasco"
      ]
    },
    {
      "frase": "Le mando un abrazo a usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Vasco de Mendiguren.",
      "entidades_detectadas": [
        "Vasco de Mendiguren"
      ]
    },
    {
      "frase": "A mí me gusta esta combinación de vehemencia, pero el tipo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo es muy clarito en todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay dos cosas interesantes que dijo: la unidad del campo popular; y tiene que bajar a la gente todo esto maravilloso que no cuentan.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Si no baja a la gente, la gente no se entera.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las 11 de la mañana vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ahora",
    "Alaska",
    "Patricia Bullrich",
    "¿Sabe",
    "Habría",
    "Fondo",
    "Estados Unidos",
    "baterías",
    "BRICS",
    "Usted",
    "Destruimos",
    "Frondizi",
    "José Ignacio de Mendiguren",
    "doy",
    "También Nigeria",
    "Consejo de Seguridad",
    "¿Vamos",
    "Fondo Monetario",
    "Jorge",
    "Así",
    "Nos",
    "¿Vos",
    "Vamos",
    "Vasco",
    "Andrés Lerner",
    "Mercedes Benz",
    "Vos sabés",
    "banca offshore",
    "Vaca",
    "Vos",
    "Entiendo",
    "Naciones Unidas",
    "Argentina",
    "Europa",
    "Ayer",
    "¿Trigo",
    "Unión Europea",
    "bárbaro",
    "Después",
    "Cayó",
    "14,7%",
    "Fui",
    "¿",
    "Hablo",
    "Angela Merkel",
    "Alfonsín",
    "¿Pero",
    "Senado",
    "Mercosur",
    "helicoptero money",
    "Nueva York",
    "¿Qué",
    "¿De qué",
    "China",
    "¿No",
    "Acá",
    "Transitamos",
    "Terrible",
    "Scioli",
    "General Motors",
    "¿Escuchaste",
    "Mauricio Macri",
    "Brasil",
    "Perdón",
    "Mendiguren",
    "Carpov",
    "qué además?",
    "Macri",
    "Voló",
    "Toyota",
    "Empezó",
    "Fondo Monetario Internacional",
    "López Murphy",
    "Fischer",
    "Refinanciamos",
    "Massa",
    "¿Seguimos",
    "¿Sabés",
    "Fuimos",
    "Digo",
    "YPF",
    "Estado",
    "“Bueno",
    "Está",
    "Jorge Rial de Radio 10.",
    "Patria",
    "18,9%",
    "Sergio Massa",
    "Quiero",
    "Banco Mundial",
    "Unión",
    "Bueno",
    "Primero",
    "Qatar",
    "Martín Guzmán",
    "Ford",
    "Ah",
    "Mira",
    "Escúcheme",
    "Chile",
    "Milei",
    "Bajar",
    "Maravilloso",
    "¿Seguir"
  ]
}