{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, las universidades públicas informaron a principios de año que no contaban con los recursos económicos suficientes para llegar a mitad de año con su presupuesto de funcionamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno otorgó un incremento, creo que de alrededor del 200%, al presupuesto de funcionamiento, que representa el 10% del presupuesto total.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro 90% corresponde a salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, los gremios denuncian que se ha perdido el 40% del poder adquisitivo salarial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se actualiza el presupuesto para el segundo semestre, es decir, después de las elecciones de invierno, no se iniciarán los ciclos lectivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emiliano Giacobiti: Jorge Rial te saluda desde Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Emiliano Giacobiti"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Emiliano Giacobiti: Hola, Jorge, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "Emiliano Giacobiti",
        "Jorge"
      ]
    },
    {
      "frase": "Gracias por la llamada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Mauro lo definió más o menos.",
      "entidades_detectadas": [
        "Bueno",
        "Mauro"
      ]
    },
    {
      "frase": "¿Es así, esto es lo que se avecina, Emiliano?",
      "entidades_detectadas": [
        "Emiliano"
      ]
    },
    {
      "frase": "Emiliano Giacobiti: Sí, a ver, lo que se dijo con respecto al presupuesto es correcto.",
      "entidades_detectadas": [
        "Emiliano Giacobiti: Sí"
      ]
    },
    {
      "frase": "El gobierno, a principios de año, tras la multitudinaria marcha en defensa de las universidades, aumentó en un 270% los gastos de funcionamiento para compensar la inflación del último año y permitir que las universidades permanezcan abiertas, paguen los servicios y realicen obras mínimas de mantenimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos coincidíamos en que el otro gran problema era el aspecto salarial, que afecta los sueldos de docentes y no docentes universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale la pena aclarar que cuando hablamos de docentes, nos referimos a profesores, investigadores, médicos que trabajan en hospitales universitarios y residentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pérdida del poder adquisitivo salarial ha sido del 40% en este semestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si alguien que cobraba 100 pesos ahora cobrara 6.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este ajuste no tiene precedentes en la historia democrática argentina aplicada a la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera una escasez de docentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un no docente que ingresa gana aproximadamente 500.000 pesos, un docente con dedicación semi-exclusiva, en promedio, gana 700.000 pesos, y un médico residente que terminó su carrera de medicina cobra 700.000 pesos actualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata solo de una pérdida de capacidad de ahorro; estamos hablando de personas altamente capacitadas —quienes enseñan e investigan en Argentina— que viven por debajo de la línea de pobreza, tras el mayor recorte salarial aplicado en la administración actual.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es importante recordar que el resto de los empleados estatales también sufrieron un ajuste significativo, pero que no llega al 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de los universitarios, es más del doble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera que existe una política particular de este gobierno hacia la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Emiliano, hay algunas cosas que me parecen significativas.",
      "entidades_detectadas": [
        "Jorge Rial: Emiliano"
      ]
    },
    {
      "frase": "No es que todos están haciendo un esfuerzo, por lo que no se puede financiar la educación superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se la prioriza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se analiza numéricamente, solo con lo recaudado por la baja del impuesto a los bienes personales (que pagan los más ricos) y con la eliminación de subsidios a empresas con balances millonarios se podría resolver el problema de las universidades y de los jubilados, otro sector gravemente afectado en este semestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se percibe que la preocupación se centra más en esta lucha que en la calidad educativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecía que la marcha sería un punto de inflexión, que el gobierno entendería… pero no entendió nada, y seguramente están pensando en qué harán a partir de ahora en lugar de centrarse en mejorar la calidad educativa.",
      "entidades_detectadas": [
        "Parecía"
      ]
    },
    {
      "frase": "Emiliano Giacobiti: Sí, claro.",
      "entidades_detectadas": [
        "Emiliano Giacobiti: Sí"
      ]
    },
    {
      "frase": "Para mantener la calidad educativa, partimos de la base de una universidad que ya invierte mucho menos por alumno que otras universidades del mundo, obteniendo resultados iguales o mejores en los rankings.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede exigir a un docente de una universidad pública que tenga el mismo sueldo que uno de una universidad privada, pero sí se le debe garantizar que pueda llegar a fin de mes, pagar su obra social y mantener a sus hijos en el colegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que está pasando, y si no se soluciona a tiempo, la universidad empezará a perder su principal fuente de conocimiento: los profesionales formados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas universidades, sobre todo en facultades más profesionalizantes como Economía o Derecho, tienen mayor cantidad de personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, otras facultades como Ciencias Exactas, Medicina y Farmacia, cruciales para la investigación y la formación de profesionales, son más difíciles de recuperar en cuanto a recurso humano.",
      "entidades_detectadas": [
        "Medicina y Farmacia",
        "Ciencias Exactas"
      ]
    },
    {
      "frase": "Jorge Rial: Emiliano, hablé hoy con Guillermo Durán, decano de Ciencias Exactas, y coincide en que el discurso de ciertos sectores políticos carece de sinceridad.",
      "entidades_detectadas": [
        "Jorge Rial: Emiliano",
        "Guillermo Durán",
        "Ciencias Exactas"
      ]
    },
    {
      "frase": "Es cierto que muchos docentes universitarios lo hacen por vocación y no viven del sueldo universitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no tienen la posibilidad de vivir de su dedicación (muchos trabajan 40 horas semanales), no tienen margen para otras actividades y terminarán migrando al sector privado, que ofrece mejores remuneraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué opinas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Emiliano Giacobiti:  Eso es lo que mencionaba antes, la fuga de conocimientos.",
      "entidades_detectadas": [
        "Emiliano Giacobiti:  Eso"
      ]
    },
    {
      "frase": "Que quien diga que pocos viven de la docencia e investigación visite los hospitales universitarios, la Facultad de Ciencias Exactas, la Facultad de Medicina, los centros de investigación de la Facultad de Farmacia… el trabajo realizado durante la pandemia.",
      "entidades_detectadas": [
        "Facultad de Farmacia",
        "Facultad de Ciencias Exactas",
        "Facultad de Medicina"
      ]
    },
    {
      "frase": "Tenemos a muchos profesionales mal remunerados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un médico residente recién recibido en la UBA cobra 700.000 pesos mensuales, está por debajo de la línea de pobreza y cobra un 30% menos que un residente del Hospital Fernández de la Ciudad de Buenos Aires, cuando a fin de año estaban equiparados.",
      "entidades_detectadas": [
        "UBA",
        "Ciudad de Buenos Aires",
        "Hospital Fernández"
      ]
    },
    {
      "frase": "Jorge Rial: Emiliano, ¿qué planean a futuro con este panorama?",
      "entidades_detectadas": [
        "Jorge Rial: Emiliano",
        "¿"
      ]
    },
    {
      "frase": "Emiliano Giacobiti: El Consejo Superior de la UBA votó por unanimidad (lo cual no es normal) iniciar clases públicas para concientizar a la sociedad, fortalecer el diálogo con el gobierno en la medida de lo posible, pero también hay que hablar de prioridades.",
      "entidades_detectadas": [
        "Emiliano Giacobiti",
        "Consejo Superior de la UBA"
      ]
    },
    {
      "frase": "El gobierno convocó a un pacto social donde la educación no estaba inicialmente, se incluyó a último momento solo la educación primaria y secundaria, dejando afuera la educación superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que concientizar a la sociedad sobre lo que significa perder a sus mejores talentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en la Facultad de Medicina del Hospital de Clínicas, junto a la CONEA, se está desarrollando un centro de prototerapia (una metodología innovadora para tratar el cáncer), con un 90% de la construcción avanzada… pero está paralizado.",
      "entidades_detectadas": [
        "CONEA",
        "Facultad de Medicina del Hospital de Clínicas"
      ]
    },
    {
      "frase": "No solo es una mala gestión económica, sino que se pierde la oportunidad de implementar y enseñar estos tratamientos en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Jorge Rial:  ¿Con quién dialogan?",
      "entidades_detectadas": [
        "Jorge Rial:  ¿Con"
      ]
    },
    {
      "frase": "¿Hay alguien del otro lado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Emiliano Giacobiti: La obligación de quienes tenemos responsabilidades es dialogar con todos, concientizar a la sociedad y exponer estas contradicciones.",
      "entidades_detectadas": [
        "Emiliano Giacobiti"
      ]
    },
    {
      "frase": "No se puede decir que no hay dinero para financiar una obra con un 90% de avance y al mismo tiempo bajar el impuesto a los bienes personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algunos ámbitos, no hay nadie del otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rector y algunos funcionarios del Ministerio de Educación coinciden en el diagnóstico, pero luego no encuentran respuesta en el Ministerio de Economía, por una cuestión de protección de gastos.",
      "entidades_detectadas": [
        "Ministerio de Educación",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Yo digo que no se protegen todos los gastos; hay muchos superfluos que sí se protegen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rial: Emiliano, estaremos atentos.",
      "entidades_detectadas": [
        "Jorge Rial: Emiliano"
      ]
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emiliano Giacobiti: Muchas gracias.",
      "entidades_detectadas": [
        "Emiliano Giacobiti"
      ]
    },
    {
      "frase": "Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emiliano Giacobiti, vicerrector de la UBA, vuelve a alertar sobre la misma situación.",
      "entidades_detectadas": [
        "UBA",
        "Emiliano Giacobiti"
      ]
    },
    {
      "frase": "La educación y la salud no son prioridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que importa es la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ministerio de Educación",
    "Parecía",
    "Emiliano",
    "Jorge Rial",
    "Hola",
    "Emiliano Giacobiti: Sí",
    "Ministerio de Economía",
    "Ciudad de Buenos Aires",
    "Exacto",
    "Mauro",
    "Ciencias Exactas",
    "Consejo Superior de la UBA",
    "Argentina",
    "Jorge Rial:  ¿Con",
    "Guillermo Durán",
    "Medicina y Farmacia",
    "Emiliano Giacobiti:  Eso",
    "Facultad de Medicina del Hospital de Clínicas",
    "CONEA",
    "Hospital Fernández",
    "Pareciera",
    "Bueno",
    "Emiliano Giacobiti",
    "Jorge Rial: Emiliano",
    "Facultad de Farmacia",
    "¿",
    "Facultad de Ciencias Exactas",
    "Facultad de Medicina",
    "Jorge",
    "UBA",
    "Tenemos"
  ]
}