{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Audisea, día intenso en la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos a **Carlos De Angelis**, vamos ya a encontrarnos con él.",
      "entidades_detectadas": [
        "Carlos De Angelis"
      ]
    },
    {
      "frase": "Es un programa especial, estamos también en La Matanza y está el doctor **Domingo Cavallo** sentado en estos estudios.",
      "entidades_detectadas": [
        "La Matanza",
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "El regreso presencial a la televisión de Cavallo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Vamos a entrevistarlo, vamos a tener mucho tiempo para que nos cuente qué es lo que nos está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si les parece, ya vamos al encuentro de Carlos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Carlos, ¿cómo te va?",
      "entidades_detectadas": [
        "¿",
        "Carlos"
      ]
    },
    {
      "frase": "¿Cómo estás, **Francisco**, bien?",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Bien, bien, acá andamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día, bueno, cuenta regresiva de la campaña, se cuela el tema de inseguridad, estamos ahí en La Matanza con un móvil, están ocurriendo cosas importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que durante el año había tres temas que había señalado en su momento **Sergio Massa**, tres \"I\", que eran los tres temas que el gobierno, según él, tenía que resolver.",
      "entidades_detectadas": [
        "tenía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Una especie de programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inmunidad, que accidentadamente se va logrando, después de muchas contradicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo sé que hoy vas a hablar también del tema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Inflación, ahí tenés a un interlocutor privilegiado esta noche, como vos dijiste que es Domingo Cavallo, que fue el protagonista de una de las pocas veces en que la Argentina pudo derrotar la inflación.",
      "entidades_detectadas": [
        "Inflación",
        "la Argentina",
        "Domingo Cavallo",
        "ahí tenés"
      ]
    },
    {
      "frase": "Y la tercera \"I\", inseguridad, que estalla por un caso más, un caso de los habituales, lamentablemente, que son dos jóvenes, uno de 29 años y una chica de 15, que asesinan a un trabajador que estaba trabajando un domingo en un kiosco de Ramos Mejía.",
      "entidades_detectadas": [
        "Ramos Mejía"
      ]
    },
    {
      "frase": "Bueno, estalla el problema de la inseguridad con mucha inquietud para las autoridades, que como vemos están siendo insultadas, hay una especie de \"que se vayan todos\" hoy en Ramos Mejía.",
      "entidades_detectadas": [
        "Bueno",
        "Ramos Mejía"
      ]
    },
    {
      "frase": "Que va creciendo, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que crece, con imputaciones a todo el oficialismo, con imputaciones al intendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una pregunta, una pregunta inquietante, si uno mira el mapa electoral de La Matanza, hace dos años, en el 2019, va a ver una gran franja azul del frente de todos y un rectangulito muy chiquito arriba, lindero con la capital, pequeño, que es Ramos Mejía Amarillo.",
      "entidades_detectadas": [
        "Ramos Mejía Amarillo",
        "La Matanza"
      ]
    },
    {
      "frase": "Y cuando uno empieza a hablar con la gente de Ramos Mejía, con los políticos del lugar, con los políticos de La Matanza, empieza a plantearse la pregunta si no habrá la sensación de que tienen menos seguridad porque votan distinto.",
      "entidades_detectadas": [
        "Ramos Mejía"
      ]
    },
    {
      "frase": "Esta es la sensación de muchos vecinos de Ramos Mejía, la sensación de una especie de zona liberada, como castigo o falta de cobertura a aquellos que no son solidarios políticamente con el gobierno local y con el gobierno provincial y nacional.",
      "entidades_detectadas": [
        "Ramos Mejía"
      ]
    },
    {
      "frase": "Sería tremendo que fuera así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería tremendo que fuera así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, como vos decías, en medio de una campaña muy peleada en la provincia de Buenos Aires y muy peleada en el resto del país.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Todavía no sabemos qué consecuencias va a tener esto que está sucediendo ahora, qué dimensión va a tener.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Hay que acordarse de que el tema de la seguridad es un eje central de toda la política bonaerense desde hace muchos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fíjate que tan central es que el **kirchnerismo**, sobre todo **Cristina Fernández de Kirchner**, concede en la provincia de Buenos Aires la presencia de alguien tan disonante con el discurso oficial como **Sergio Berni**, que se ha manifestado incluso burlándose de las organizaciones de derechos humanos y que nadie ha dicho nada respecto de eso dentro del oficialismo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Y que suele poner los puntos, vuelvo a la \"I\", sobre las \"I\" del presidente, del ministro de seguridad de la nación, tuvo una gran polémica con **Aníbal Fernández**, digamos, como que hubo una conciencia tal de que la seguridad era un tema tan importante en la provincia que ahí hay una especie de recorte ideológico y se encomienda el tema a un militar, claramente de derecha, entendiendo que era un tema especial para el cual el propio programa y la propia ideología no serían eficientes.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Y principalmente los últimos días, sobre todo, con perfil alto, Berni.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Bueno, y ahora está ya esto en medio, en el peor momento en términos electorales.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En una elección muy peleada, como decíamos, con algunas provincias especialmente importantes porque son provincias donde se eligen senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Pampa es una de ellas, probablemente sea la provincia más importante en términos de incógnita.",
      "entidades_detectadas": [
        "La Pampa"
      ]
    },
    {
      "frase": "Viene dando como empatada, hay pocas encuestas, hay una sola encuestadora que ha realizado trabajos en las PASO, que ha hecho un gran trabajo en las PASO, hace semanas, por lo menos diez días, la sensación que tiene el gobierno es que podría dar vuelta la elección en la Pampa, con lo cual tampoco alcanzaría el quórum propio en el Senado, pero estaría cerca de alcanzarlo, estaría en la mitad de senadores.",
      "entidades_detectadas": [
        "Senado",
        "la Pampa"
      ]
    },
    {
      "frase": "Ahí el gran problema se llama **Carlos Verna**, que es el líder del peronismo local, que tiene siempre una relación de tensión de enfrentamiento, no solo con Cristina Fernández de Kirchner, sino específicamente con La Cámpora, a la que él no le quiere dar protagonismo en la provincia.",
      "entidades_detectadas": [
        "Carlos Verna",
        "Cristina Fernández de Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Santa Fe es una provincia importantísima que tendría el Frente de Todos prácticamente por perdida, otra provincia donde se disputan senadores.",
      "entidades_detectadas": [
        "Santa Fe",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Ahí sí puede ser que el Frente de Todos obtenga un diputado, pero en el Senado se dan de baja dos senadores.",
      "entidades_detectadas": [
        "Senado",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Chubut también se da por perdida en el oficialismo.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Estaría ganando **Ignacio Torres**, que es el candidato de Juntos por el Cambio, un dirigente del PRO.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Ignacio Torres",
        "Cambio"
      ]
    },
    {
      "frase": "En medio de una situación que tiene algún aire de familia con lo que está pasando en la Patagonia, porque uno de los temas de seguridad que ha azotado a la Patagonia, y sobre todo a Chubut y a Río Negro, es la cuestión de los mapuches.",
      "entidades_detectadas": [
        "Patagonia",
        "Río Negro",
        "Chubut"
      ]
    },
    {
      "frase": "El Gobierno declaró que no era una cuestión nacional, no era una cuestión federal.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Y sin embargo, la semana pasada, el gobierno de Chubut, que se ha aclarado, y sin embargo, la semana pasada, el ministro de Seguridad recibió al subsecretario del interior de Chile, vamos a hacer un paréntesis mientras hablamos de la elección con este tema, Pancho, se llama **Francisco Gali**.",
      "entidades_detectadas": [
        "Francisco Gali",
        "Pancho",
        "Chubut",
        "Chile"
      ]
    },
    {
      "frase": "Francisco Gali vino a hablar con **Aníbal Fernández** del problema mapuche como un tema, o sea, no federal, internacional, en el supuesto de que hay violencia mapuche de ambos lados, que hay un mismo movimiento, y que pueden servir, como se dice habitualmente en los países donde hay fenómenos terroristas, estoy pensando en España, por ejemplo, con la ETA, el Estado lindero funciona como una especie de santuario, un lugar donde los violentos, la fuerza armada de esas organizaciones violentas van a buscar, o retiro, descanso, reciclaje, seguridad, o hospitales, salud, medicina.",
      "entidades_detectadas": [
        "Francisco Gali",
        "España",
        "Aníbal Fernández",
        "Estado lindero",
        "ETA"
      ]
    },
    {
      "frase": "Esta es la cuestión que le vino a plantear el gobierno chileno al gobierno argentino, frente a un fenómeno totalmente novedoso que nos cuesta pensar, que es el separatismo, la idea de un grupo que pretende desconocer al Estado nacional y armar ahí otro Estado, distinto, otro país.",
      "entidades_detectadas": [
        "Estado",
        "Estado nacional"
      ]
    },
    {
      "frase": "El gobierno lo entendió inicialmente solo como una cuestión de derechos humanos de los pueblos originarios, acá hay otro problema, más allá de la agenda de derechos humanos, que es un problema extraordinariamente novedoso, que se gestiona por medio de una minoría mapuche de manera violenta, como estamos viendo en Chile.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Bueno, esto se proyecta sobre la Argentina y ahora, se le ha mandado a Fernández, que le había dicho a la gobernadora de Río Negro, cuando quemaron el Club Andino del Bolsón, que ese no era un tema que le tenga que preocupar al gobierno nacional, ahora debe reconocer que es un tema internacional, si excede lo nacional, ya no solo lo federal, es internacional y compromete las relaciones con Chile.",
      "entidades_detectadas": [
        "Río Negro",
        "la Argentina",
        "Club Andino del Bolsón",
        "Chile",
        "Bueno",
        "Fernández"
      ]
    },
    {
      "frase": "¿Cuántos votos habrá perdido el gobierno en la Patagonia por este desmanejo con la cuestión mapuche?",
      "entidades_detectadas": [
        "la Patagonia",
        "¿Cuántos"
      ]
    },
    {
      "frase": "Bueno, es algo que nos enteraremos el domingo a la noche.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vos vas a hablar hoy con un gran cordobés, que es Cavallo.",
      "entidades_detectadas": [
        "Vos",
        "Cavallo"
      ]
    },
    {
      "frase": "Será interesante preguntarle a Cavallo, que conoce además muy bien al gobernador de Córdoba, porque fue funcionario suyo, fue su secretario de industria durante tantos años, **Juan Schiaretti**, qué opina de las declaraciones de **Alberto Fernández**?",
      "entidades_detectadas": [
        "Córdoba",
        "Juan Schiaretti",
        "Cavallo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández también lo conoce Cavallo, así que le podemos preguntar.",
      "entidades_detectadas": [
        "Cavallo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Le vas a preguntar seguramente por él también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fíjate que las declaraciones de Alberto Fernández podrían tener que ver en la mentalidad de fondo con lo que puede estar pasando en Ramos Mejía.",
      "entidades_detectadas": [
        "Ramos Mejía",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Alberto Fernández dice, los cordobeses deben integrarse a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que está suponiendo es que el que no vota por el gobierno, por el kirchnerismo, por el frente de todos, no es argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno le dice esto, como se comentó tanto durante todo el fin de semana, ellos dicen, no, no estamos discriminando a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el presidente dijo que él no ha discriminado a Córdoba en términos fiscales, en términos de beneficios materiales, pero la frase empezó diciendo, deberían de una vez por todas los cordobeses incorporarse a la Argentina, es decir, votar por el gobierno.",
      "entidades_detectadas": [
        "Córdoba",
        "la Argentina"
      ]
    },
    {
      "frase": "No votar ni por el peronismo de Córdoba, que está encarnado en Schiaretti, ni tampoco votar por supuesto por la oposición que es a la que votan habitualmente los cordobeses.",
      "entidades_detectadas": [
        "Córdoba",
        "Schiaretti"
      ]
    },
    {
      "frase": "La pregunta que yo me hago, pensando en lo que está pasando en la mentalidad de la gente, pensando en lo que viene Pancho, pensando en el horizonte postelectoral, es qué respuesta dará Schiaretti frente a este desafío que le formula Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Pancho",
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque muy probablemente después de la elección haya una discusión en el seno del oficialismo y del peronismo, no sólo del oficialismo, del peronismo, respecto del rumbo del país, sobre todo el rumbo económico, de la institucionalidad económica, después vamos a hablar de eso y seguramente va a ser un tema central de esta conversación con Cavallo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Todo eso se sintetiza metafóricamente en si va a haber o no un acuerdo con el fondo, es mucho más amplio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es si va a haber o no un programa económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este desafío que le están haciendo a Schiaretti, vamos a tener una pista de si él pretende jugar algún rol o no en esta discusión o se va a mantener solamente como un líder local de los cordobeses.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Hasta ahora no habló, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso que se ha dicho algo muy importante respecto de su liderazgo y de quienes lo votan a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, como veis, tenemos una cantidad de situaciones locales con un sentido que va más allá de lo local y después dos elecciones muy importantes donde se juega no solamente el poder del oficialismo, sino mucho del juego interno de la oposición, que son la capital y la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No podemos hablar de encuestas porque él navega sobre las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si uno no habla de encuestas y habla con los dirigentes de la capital federal, da la impresión de que existe un consenso tanto en Juntos por el Cambio como en la oposición de que probablemente Vidal pierda unos puntos.",
      "entidades_detectadas": [
        "Cambio",
        "Vidal"
      ]
    },
    {
      "frase": "Y no alcance, con su candidatura, a sumar la totalidad de las fracciones que compitieron en la primaria del frente de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy importante, vamos a ver por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santoro quedaría igual y Milei crecería.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Con un voto que probablemente venga de distintos lugares, de gente que no votó, hasta hay un voto kirchnerista que va hacia Milei, pero sobre todo hay un voto de los que eligieron a **López Murphy** en la primaria, muchos de los cuales se sienten más cerca de Milei que de **María Eugenia Vidal**.",
      "entidades_detectadas": [
        "Milei",
        "López Murphy",
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "La pregunta es, ¿cuánto tiene que ver con este movimiento de votos de López Murphy hacia Milei?",
      "entidades_detectadas": [
        "Milei",
        "López Murphy"
      ]
    },
    {
      "frase": "Las declaraciones de Macri, y la novedad que conocemos ahora de que Macri antes de la primaria estuvo reunido con Milei, y esta idea de que Milei expresa lo que yo siempre pensé.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Estas declaraciones habitualmente, ¿sabes cómo operan, Pancho?",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "No es un mandato a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay mucha gente que siente que traicionaría juntos por el cambio, que traicionaría una pertenencia a determinado sector de la oposición si vota fuera de ese sector, en este caso si votara a Milei, siente como una especie de autorización a dar ese paso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No sé ni hablarlo de ti.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que piensa igual que yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es evidente que ahí hay un conflicto, nada de lo que hace Macri no está pensado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Eso te iba a preguntar, si eso se le escapó porque piensa así o es deliberado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, sería peyorativo hacia Macri pensar que dice algo así sin saber el efecto que está provocando, que está produciendo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri es un gran profesional de la política, tan profesional que hasta a veces logra ser como salida a su espontánea o descuidada, cosas que están muy pensadas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y no cabe duda de que es alguien que si de algo conoce de campañas electorales porque tiene muchas campañas en su haber.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sólo en la política, también en boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri ha sido candidato 20 veces en su vida.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ha diputado a presidente de boca, a jefe de gobierno, a presidente dos veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conoce la tecnología de campaña como nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabe lo que está diciendo cuando dice eso.",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Por lo tanto estamos viendo y después vamos a volver a hablar de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente, Pancho, una fractura importante en Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Pancho",
        "Cambio"
      ]
    },
    {
      "frase": "Y es probable que haya provocado un gran malestar en María Eugenia Vidal y en **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a Macri no se le escapa que con sus declaraciones produce un daño en el liderazgo de Larreta en un territorio que está en disputa entre Macri y Larreta, que es nada menos que la capital federal.",
      "entidades_detectadas": [
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Entonces estamos ante un fenómeno muy interesante de lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que lo podemos seguir viendo porque hay muchas novedades en Juntos por el Cambio, no sólo esta.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Después tenemos la provincia de Buenos Aires que es la gran batalla.",
      "entidades_detectadas": [
        "Después",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Porque este es un gobierno básicamente bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si querés extender un poquito el concepto metropolitano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos hasta las primarias fue un gobierno donde el núcleo básico de poder, la mesa de poder eran Cristina, senadora fue por la provincia de Buenos Aires varias veces, sus votos están ahí.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "Su hijo, que aspira a presidir el PJ de la provincia de Buenos Aires, va postergando la decisión.",
      "entidades_detectadas": [
        "PJ",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Seguramente quiere ver la temperatura del lugar para realmente jugar esa ficha.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Axel Kicillof**, gobernador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Sergio Massa, dirigente de la provincia de Buenos Aires, desde donde llevó a la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "provincia de Buenos Aires",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y el presidente de la provincia de Buenos Aires, que es el presidente de la provincia de Buenos Aires, y Alberto Fernández y su grupo que son porteños.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y como porteños peronistas, perdedores digamos, no aportan votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ahí está el núcleo de la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde ante la perspectiva de una derrota, Pancho, esto es interesante de ver por la física de la política, hay una competencia entre intendentes y sobre todo entre los intendentes y la Cámpora, para ver con qué votos queda cada uno a nivel local.",
      "entidades_detectadas": [
        "Cámpora",
        "Pancho"
      ]
    },
    {
      "frase": "Ahí lo que hay que mirar es Quilmes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámpora perdió en Quilmes, donde gobierna **Mayra Mendoza**.",
      "entidades_detectadas": [
        "Quilmes",
        "Mayra Mendoza",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hay un ministro de la Nación que dice, llegaba a Quilmes y había un escalón hacia abajo, porque se había hundido Quilmes de tanto cemento que pusieron, de tanto hormigón por obra pública.",
      "entidades_detectadas": [
        "Quilmes",
        "Nación"
      ]
    },
    {
      "frase": "Parece que sobró hormigón y faltó política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿a dónde estoy yendo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que ante la perspectiva de una derrota, cada intendente quiere quedar en el cuadro de honor de los que se sustrajeron a la derrota, porque eso te habilita para la discusión de poder posterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvarse solo, dirías vos.",
      "entidades_detectadas": [
        "Salvarse"
      ]
    },
    {
      "frase": "Salvarse solo, dirías vos.",
      "entidades_detectadas": [
        "Salvarse"
      ]
    },
    {
      "frase": "Por lo menos salvar su territorio y mostrar \"yo gané\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo no tengo que ver con esta derrota\", porque empiezan las responsabilidades después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos, si te parece, tenemos una foto que puede ser ilustrativa de lo que estás diciendo, que es el eventual corte o pedido de corte, el trabajo que hacen los intendentes.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "A ver si la podemos ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá esto.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "**Fernando Gray**, esta es la boleta.",
      "entidades_detectadas": [
        "Fernando Gray"
      ]
    },
    {
      "frase": "Esto es de este fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así la corta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que siempre reparte la boleta de juntos, la boleta de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es muy habitual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una interesante pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En senada es esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esteban Echeverría, perdón.",
      "entidades_detectadas": [
        "Esteban Echeverría"
      ]
    },
    {
      "frase": "Esteban Echeverría que es Gray.",
      "entidades_detectadas": [
        "Gray",
        "Esteban Echeverría"
      ]
    },
    {
      "frase": "Esteban Echeverría, claro.",
      "entidades_detectadas": [
        "Esteban Echeverría"
      ]
    },
    {
      "frase": "¿Acordate de que Gray es el que desafiaba a **Máximo Kirchner** justamente porque quería hacerse presidente de Tejota antes de tiempo?",
      "entidades_detectadas": [
        "Tejota",
        "¿Acordate",
        "Gray",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El que se plantaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te acuerdas que ponía el árbol eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y subió con la bandera a la terraza del Ministerio de Acción Social.",
      "entidades_detectadas": [
        "subió",
        "Ministerio de Acción Social"
      ]
    },
    {
      "frase": "Bueno, ahora planta otra bandera que es esa bandera de ¿qué vota?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "¿Qué quiere votar la gente en mi distrito?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Les gusta Santilli?",
      "entidades_detectadas": [
        "¿Les gusta",
        "Santilli"
      ]
    },
    {
      "frase": "¿Les gustan los candidatos a diputados **Martiniano Molina**?",
      "entidades_detectadas": [
        "Martiniano Molina",
        "¿Les"
      ]
    },
    {
      "frase": "¿Qué es el candidato a diputado de esa sección para la legislatura bonaerense?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, voten a los que les gusta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Acá vota mi concejal.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Porque yo quiero salvar mi ropa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quiero demostrar que Echeverría gané yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto se repite en todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que preguntar, cuando venía la debacle de Juntos por el Cambio en 2019, ¿cómo salió Grindetti en Lanús?",
      "entidades_detectadas": [
        "Cambio",
        "Lanús",
        "Juntos",
        "¿",
        "Grindetti",
        "venía"
      ]
    },
    {
      "frase": "Hizo lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mandaba la tijera en la boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, acá tenemos una competencia por ver, no tanto, el ímpetu no está en ganar, sino que está más bien en salvarse, como dijiste vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas medidas de gobierno para dar vuelta a la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas infructuosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te voy a contar un detalle, que más que un detalle, sobre todo para los municipales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es el día del municipal bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá vos.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Lanzó difuso un aumento en las asignaciones familiares, un complemento.",
      "entidades_detectadas": [
        "Lanzó"
      ]
    },
    {
      "frase": "En muchísimos municipios bonaerenses no se va a pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no tienen el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el gobierno nacional difuso un aumento y no le preguntó a sus propios intendentes si podían pagarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hoy está el gobierno de la provincia, y sobre todo los gobiernos municipales, tratando de contener al sindicato de municipales para que no estalle un conflicto en medio de la última semana de campaña, porque muchos trabajadores municipales no cobraron eso que se les había asignado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La platita.",
      "entidades_detectadas": []
    },
    {
      "frase": "La platita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la platita se anunció, pero a muchos trabajadores municipales de la provincia de Buenos Aires no llegó.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, sigue siendo igual un incógnito el aumento de la demanda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue siendo igual un incógnito el resultado de la elección, Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque hay quienes piensan, sobre todo en el oficialismo, que hay dos factores que le juegan en contra ahora, juntos por el cambio, y que le juega a favor al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero de esos factores, hablamos el lunes pasado de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí hay un número que me impresiona, que es ¿cuántos votos perdió el frente de todos desde la elección general de 2019, cuando gana Alberto Fernández, estamos hablando Pancho, de la provincia de Buenos Aires, hasta las primarias del 12 de septiembre pasado?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "¿",
        "Pancho",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Un número importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdió prácticamente la mitad de los votos que había sacado, dos millones quinientos mil votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué interesa tanto este número?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si miras la dimensión de lo que perdió, se entiende todo, se entiende sobre todo la fractura interna, los reproches cruzados, la idea de Cristina de que este partido no se jugó y la carta diciendo todo es culpa de Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si este resultado se repite, es lo mismo que vamos a ver después de la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces muchos oficialistas dicen, perdimos tanto, hay dos millones y medio de personas, que nos votaron en 2019, que no sería tan difícil conseguir que alguna vez nos vuelvan a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de esta manera haber vuelto a un resultado que fue ajustado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro argumento que usan, también es de, diríamos física electoral, es, bueno, juntos por el cambio, tenía dos boletas en las primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La de Santilli y la de Manes.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "Había una elección movilizándose detrás de Manes, que esta vez va a estar movilizándose, no sabemos.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Eso también perjudica a juntos por el cambio, así piensa el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora cuando ves o te informas respecto del conocimiento que tienen los que están en el terreno y miras algunas encuestas, daría la impresión de que el gobierno de la República y de Santilli retiene el voto de Manes, y acá viene un dato que habrá que verificar, Pancho, es incierto, pero hay alguna información acerca de que de los nuevos votantes, los que no votaron en las primarias, donde hubo una abstención muy grande, la mayor parte, no digo la mayoría, pero más del 30%, irían a votar juntos por el cambio.",
      "entidades_detectadas": [
        "Santilli",
        "Pancho"
      ]
    },
    {
      "frase": "Este es un gran tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede pasar que el intendente del Frente de Todos, del kirchnerismo, ponga los remises para llevar gente a votar y en el cuarto oscuro le voten en contra?",
      "entidades_detectadas": [
        "¿",
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Están seguros que llevando más gente a votar dan vuelta la elección en el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran signo de pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hay encuestas que indican que esto es lo que podría llegar a pasar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si miramos el clima electoral general, que está muy determinado por la economía, y la economía está muy determinada por el salario real, es decir, por el poder adquisitivo del salario, bueno, las cosas están igual o peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miramos el salario medido en dólares, tomando como dólar el dólar con el que se fijan los precios habituales de las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo estamos viendo, Carlos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Ahí lo tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, mira.",
      "entidades_detectadas": [
        "mira"
      ]
    },
    {
      "frase": "La evolución del salario, la verdad que es una catástrofe, si vos ves, esto empieza en el 2005, el cuadro este, llega a su punto máximo en el 2018 y cae abruptamente en 2021, se recuperó un poquito, pero volvió a caer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es la línea amarilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, la línea amarilla.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Este es un cuadro de **Fernando Marull**.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Quiere decir que si el salario real sigue siendo un gran predictor electoral como lo ha sido desde hace años, todo lo que dije antes de ventajas que tiene el frente de todos para imponerse en la elección de la provincia de Buenos Aires, hay que revisarlo o hay que ponerlo muy entre paréntesis.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y el gobierno volvería a estar frente a una derrota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todo esto abre una cantidad de escenarios, de problemas, de cuestiones a observar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En ambas fuerzas dominantes, en ambas fuerzas dominantes, en ambas fuerzas dominantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusive te diría cualquiera sea el resultado de la elección, porque cualquiera sea el resultado de la elección en la provincia de Buenos Aires, el gobierno no sale con gran triunfo, sale con muy pocos votos para el nivel de complejidad que tiene la agenda que tiene que abordar después de la elección.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Supongamos que gana por poquito la provincia de Buenos Aires, que no es el escenario más probable, aún así son pocos votos, es un montón de poder escaso para abordar los enormes problemas que tiene que abordar después de la elección y que ha venido postergando en materia económica.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y tiene dos años una situación frágil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, yo estoy muy interesado en escuchar tu charla con Mingo para ver cómo mira él los dos años que vienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero podríamos mirar qué podemos sospechar, qué podemos vislumbrar del cuadro político después de la elección, Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Primero ya tenemos lo que hablamos, una fractura importante no dentro de Juntos por el Cambio, dentro del PRO.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Cambio"
      ]
    },
    {
      "frase": "Macri versus Larreta.",
      "entidades_detectadas": [
        "Macri versus",
        "Larreta"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Derivado de esta jugada que hace Macri a favor de Milei en la capital federal.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "A mí no me cabe ninguna duda de que Macri es candidato a presidente, y es un más candidato a presidente muy objetivo para llegar a la presidencia.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Vos mostraste el lunes pasado un cartel que me gustaría que vuelvas a mostrar, Pancho.",
      "entidades_detectadas": [
        "Vos",
        "Pancho"
      ]
    },
    {
      "frase": "El de Dolores, claro, ahí está.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "Macri presidente, Camilo que es el intendente de Dolores gobernador.",
      "entidades_detectadas": [
        "Camilo",
        "Macri",
        "Dolores"
      ]
    },
    {
      "frase": "Después aparecieron más, pero viste que Macri opinó de esto.",
      "entidades_detectadas": [
        "Después",
        "Macri"
      ]
    },
    {
      "frase": "Dijo, bueno, esto es una picardía del intendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es la primera vez que vemos esa leyenda después de mucho tiempo, Carlos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Pancho, estamos hablando de un cartel que se puso cuando Macri viajó a Dolores para la primera declaración en la causa por espionaje del Ara San Juan, que no se realizó finalmente la declaración porque el juez había cometido errores, entre ellos no remover el secreto que pesa sobre la información que tenía que ventilar Macri.",
      "entidades_detectadas": [
        "Ara San Juan",
        "Pancho",
        "Macri",
        "Dolores"
      ]
    },
    {
      "frase": "¿De qué estoy hablando, Pancho?",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Tienen que haber hablado Macri y el entorno de Macri muchas veces con el señor Camilo, candidato a gobernador.",
      "entidades_detectadas": [
        "Camilo",
        "Macri"
      ]
    },
    {
      "frase": "Es mucho más que una picardía del candidato del intendente de Dolores, que no va a poner esa cartela ahí sin pedir permiso.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "Es otro descuido, como el de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No, es evidente que ese fue un lanzamiento de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando hablas con el entorno de Macri, con los que fueron a acompañarlo, entre los cuales no estuvieron, ni Santilli, ni Larreta, ni Vidal, ahora podemos ir atando cabos de este enfrentamiento.",
      "entidades_detectadas": [
        "Santilli",
        "Vidal",
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Cuando hablas con ellos, de lo primero que te hablan es de que pasaron listas de quién iba y quién no iba, sobre todo intendentes de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y el discurso de Macri.",
      "entidades_detectadas": [
        "discurso de Macri"
      ]
    },
    {
      "frase": "El discurso de Macri de ese día, lo decíamos acá el otro día, es un discurso de relanzamiento, me parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que es lo que fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces acá tenemos un dato para lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri candidato peleando contra Larreta y Vidal.",
      "entidades_detectadas": [
        "Vidal",
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Tenemos un segundo dato que nos llega desde Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Muy relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quieres mostrarlo?",
      "entidades_detectadas": [
        "¿Quieres"
      ]
    },
    {
      "frase": "Dale, lo tenés.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Tenemos el tape.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gerardo Morales, dale, ponelo.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Quiero dar la bienvenida y saludar a Patricia, una mujer de convicciones, con coraje, bien plantada en la política y en la vida.",
      "entidades_detectadas": [
        "Patricia",
        "Quiero"
      ]
    },
    {
      "frase": "Como siempre digo, fue la mejor ministra que tuvo nuestra gestión de gobierno de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Cambiemos a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá ya varios me han lanzado ahí como candidato a presidente, para lo que falta mucho.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Primero los primeros, el 14 de noviembre, pero Patricia también va a ser candidata a presidenta.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Así que hoy les preguntaban si me acompañaría, me dijo que sí, yo también la acompañaría a ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, otra bomba interna.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, acá hay una fórmula, lo que acaba de decir Gerardo Morales, que también espontáneamente dice ahí me lanzaron, como que lanzó la gente que él no tenía previsto, cerca de otro a presidente, lo lanzaron esta tarde ahí en Jujuy.",
      "entidades_detectadas": [
        "Bueno",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Estamos hablando de un alineamiento de dos personas importantes desde el punto de vista institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, otro tema para Domingo Cavallo, los dos fueron ministros de la Rúa con él.",
      "entidades_detectadas": [
        "Rúa",
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Patricia Bullrich, ministra de Trabajo, Gerardo Morales durante un período de gobierno, ministro de Acción Social.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Acción Social",
        "Trabajo",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "O sea, tienen un recorrido largo entre Gerardo Morales y Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Hay otro tema que los une muy importante, sobre todo para Morales, la militancia sistemática, enfática de Patricia Bullrich a favor de que se mantenga en prisión a **Milagro Sala**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Milagro Sala",
        "Morales"
      ]
    },
    {
      "frase": "Que es un tema que como viste el gobierno nacional ha dejado un poco de lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre otras cosas porque hay una relación muy estrecha entre Gerardo Morales y el gobierno nacional, como se vio muchas veces en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Pero fíjate que hay otra dimensión en todo esto, Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Patricia Bullrich no es una dirigente cualquiera, es la presidenta del PRO.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO"
      ]
    },
    {
      "frase": "Y Gerardo Morales aspira a ser a fin de año, o tal vez principios del año que viene, presidente del radicalismo.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Sí, le estamos hablando de un eje entre dos personas con peso específico dentro de su propia agrupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la pregunta que yo me hago es, ¿de quién son los votos de Bullrich dentro de Juntos por el Cambio?",
      "entidades_detectadas": [
        "¿",
        "Bullrich",
        "Cambio",
        "Juntos"
      ]
    },
    {
      "frase": "¿Son los votos de ella, son los votos de Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Cómo le caiga a Macri la postulación de Patricia Bullrich como candidata presidenta?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Porque muy probablemente si son candidatos los dos dividen al mismo electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué opinará Manes, que también quiere ser candidato a presidente y hasta ahora tuvo el apoyo de Gerardo Morales, que fue clave en la Provincia de Buenos Aires, dicen que también para financiar la campaña?",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Entonces, ¿habrá que ser candidato a la presidencia de Juntos por el Cambio, o a la presidencia de Juntos por el Cambio?",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Entonces, ¿a dónde estoy yendo con todas estas observaciones, Pancho?",
      "entidades_detectadas": [
        "¿",
        "Pancho"
      ]
    },
    {
      "frase": "A lo siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el tiempo nos estamos preguntando por la cohesión, por la consistencia interna del frente de todos, del peronismo, del gobierno, por las fracturas tan visibles y más fuertes que hay en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos, no sabemos si los otros actores también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después nos vamos a preguntar.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pero la unidad de Juntos por el Cambio está tan garantizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué opinarán los radicales cuando ven que Macri dice que a él le gustaría una alianza con Milei, quien dice haberse dado una alianza con Milei?",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "Cuando ven que Macri dice que a él le gustaría una alianza con Milei, ¿quién dice haberse comprado un muñeco de Alfonso para tirarle dardos?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Alfonso",
        "Macri"
      ]
    },
    {
      "frase": "Todo eso está disimulado por la campaña, evidentemente, o no tanto, porque lo estamos viendo, pero imaginate después de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, después de las elecciones.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "La pregunta que yo me haría, Pancho, en las oposiciones, Juntos por el Cambio es ¿cuál es el líder?",
      "entidades_detectadas": [
        "¿",
        "Pancho"
      ]
    },
    {
      "frase": "Te contesto de entrada, ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "O las reglas que puedan garantizarle a todos estos actores que no van a ponerse al borde de la ruptura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre otras cosas, porque si hay un deterioro de la figura de Cristina Fernández de Kirchner por el mismo resultado electoral, no hay que olvidar que fue el espanto, el miedo o la animadversión frente a Cristina, el gran pegamento de Cambiemos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cambiemos",
        "Cristina"
      ]
    },
    {
      "frase": "Si es posible que si Cristina no deja de ser un factor importante en la política, pero deja de ser un factor tan importante, esa excusa o esa motivación para el affectio societatis dentro de Juntos por el Cambio desaparezca.",
      "entidades_detectadas": [
        "Juntos",
        "Cristina",
        "Cambio"
      ]
    },
    {
      "frase": "Entonces, ¿está tan garantizada la unidad de esa fuerza política?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cuando vemos que dos semanas antes de las elecciones, Macri le tiró un puente a la principal amenaza que tiene su propia fuerza política en su propio distrito, que es la capital federal, por citar un caso.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Las mismas preguntas o preguntas similares valen para el frente de todos, con la diferencia de que es gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que la crisis interna del oficialismo es una crisis en la gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí sí hay un problema serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me va a interesar mucho escuchar lo que diga Domingo Cavallo la relación con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "El presidente se reunió hace más o menos tres semanas con nueve empresarios a los que le dijo que el acuerdo estaba cerrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, primer trimestre, dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 48 horas dijo que él no quería cerrar un acuerdo ni que lo quiere cerrar rápido porque quiere defender los intereses de los argentinos que el fondo agrede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos cosas diametralmente opuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se sabe, él ya sabe, y esta es la novedad que trajo del viaje, que lo que pedían no se lo van a dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El reclamo para devolver la plata en 20 años no va a estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo vieron de baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa demanda ya les dijeron que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que no se habla más de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba en una orden que le da el Senado al gobierno, el Senado de Cristina, los senadores de Cristina, y el Senado de la República.",
      "entidades_detectadas": [
        "Senado de la República",
        "Senado",
        "Cristina",
        "Senado de Cristina"
      ]
    },
    {
      "frase": "Como una especie de manual de instrucciones al negociador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo otro que no va a estar es la disminución de las sobretasas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí el gobierno hizo una especie de engaño porque es cierto que en el documento final del G20 se habla de las sobretasas, pero se dice no le pedimos al fondo que las revise.",
      "entidades_detectadas": [
        "G20"
      ]
    },
    {
      "frase": "Le vamos a pedir a nuestros ministros de Economía que sigan discutiendo el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su momento, Erick Martin y Jorge Erina de Rosario en Bloomberg publicaron que esto ya se había denegado.",
      "entidades_detectadas": [
        "Bloomberg",
        "Jorge Erina de Rosario",
        "Erick Martin"
      ]
    },
    {
      "frase": "Bueno, da la impresión, ya es casi seguro que se denegó.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quiere decir que las dos banderas políticas que tenía Guzmán para mostrarle a Cristina no estaban.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Le vamos a preguntar a Cavallo por Guzmán también a ver cómo lo está viendo.",
      "entidades_detectadas": [
        "Guzmán",
        "Cavallo"
      ]
    },
    {
      "frase": "Y sigue faltando un programa económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una pregunta fundamental para Cavallo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "¿Se puede gobernar sin programa económico?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es eso lo que le está pidiendo el fondo al gobierno?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y creo que hay algo importante para ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es que no hay programa económico porque probablemente Alberto Fernández no es que no quiera, no puede tener un programa económico.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Porque el día que cifre en un programa económico concreto, con una orientación concreta, con objetivos específicos y con medidas concretas un plan, su relación con Cristina termina de estallar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Para qué es un programa económico?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tendría que haber un acuerdo que vemos desde el comienzo que no hay entre él y una parte importante del oficialismo.",
      "entidades_detectadas": [
        "Tendría"
      ]
    },
    {
      "frase": "Entre otras cosas, entre la persona que lo puso en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la apelación a la oposición para que haya un acuerdo es una forma de distraernos de la imposibilidad de que haya un acuerdo interno dentro del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guzmán hizo la picardía de promover una ley en el Congreso que todo el oficialismo aprobó para que el acuerdo con el fondo deba ser aprobado por las cámaras.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ahora, si la picardía le juega en contra porque no está tan claro que se la vayan a aprobar a Máximo Kirchner y Cristina en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ahora el problema de Guzmán es que esa ley que él mismo promovió se le convierte en un boomerang a él mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso ya Alberto Fernández se está pensando en un DNU.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No porque no pase por la oposición, porque no pasa por el gobierno, por el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay además un malentendido, por eso en este contexto va a ser tan interesante escucharlo a Cavallo, en la relación con el fondo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "El fondo son los países, no es un fondo de inversión, no es ni siquiera un banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto que si no le pagas no es el efecto de no pagarle al Banco Mundial o al BID.",
      "entidades_detectadas": [
        "Banco Mundial"
      ]
    },
    {
      "frase": "Kristalina Georgieva cuando llegó al fondo, llegó con dos preocupaciones.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "llegó"
      ]
    },
    {
      "frase": "La primera, quienes iban a ser sus colaboradores como cualquier funcionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda, qué pasaba si Argentina no pagaba.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "E hizo una consulta formal al departamento de legales y le dijeron no pasa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Circunscribiremos esa deuda que la pagarán en algún momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que deteriora nuestra calidad como prestadores, porque no somos un banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es default, quiere decir vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede haber un default, pero no nos afecta institucionalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo que si yo soy el Banco Mundial o un banco comercial o el BID, que su cartera y su prestigio como banco se ve afectado porque hay un moroso importante.",
      "entidades_detectadas": [
        "Banco Mundial"
      ]
    },
    {
      "frase": "Estamos hablando con potencias, estamos hablando con países, estamos hablando con presidentes a los que la gente los vota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ir a decirles, yo quiero que me bajes la sobretasa porque no estoy dispuesto a hacer determinados ajustes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te van a decir, pero por qué te voy a regalar mi plata si a mí también me votan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo le explica Macron, cómo le explica Biden o cómo le explica Merkel a su propio electorado que le hace una concesión a Alberto Fernández porque no quiere llevar una política económica que pague menos intereses de las LELIQs?",
      "entidades_detectadas": [
        "Merkel",
        "Biden",
        "Macron",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y corregir el problema de la emisión, la inflación y todo lo que viene detrás, sobre todo el déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto se lo voy a trasladar a Cavallo, son varias preguntas.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Son preguntas que le estoy formulando desde ahora a Cavallo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Están mirando atentamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, la pregunta que se hacen ellos es, ¿por qué tengo que explicarles yo a mis contribuyentes y a mis votantes que voy a regalar plata para que gane votos Cristina Kirchner o Alberto Fernández en la Argentina que quieren seguir regalando la energía que se paga con subsidios de los contribuyentes?",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández",
        "¿",
        "Cristina Kirchner",
        "Digo"
      ]
    },
    {
      "frase": "A eso también les gustaría regalar la energía, o son tontos.",
      "entidades_detectadas": []
    },
    {
      "frase": "También, si fuera posible.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ni te cuento a Biden, que está desesperado por el aumento de los precios de la energía.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Entonces, estamos frente a la incógnita, después de la elección, de si el gobierno va a asumir esta agenda de problemas, si va a encarar un programa económico con todas las dificultades que eso implica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que también va a ser interesante preguntarle a Cavallo, si hay algún programa, teniendo en cuenta actualizaciones cambiarias del tipo de cambio, aumento de tarifas, que le puede garantizar a Cristina Fernández de Kirchner una recuperación del salario real de 2023.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cavallo"
      ]
    },
    {
      "frase": "Porque si no hay un programa que le garantice eso, ella va a estar muy tentada de o no promover un acuerdo con el fondo o de ponerse en contra del gobierno si éste promueve un acuerdo con el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la pregunta que hay que hacerse, y termino con esto, son dos preguntas, Pancho.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "La primera, ¿qué poder va a tener verdaderamente Cristina Fernández de Kirchner después de la elección?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Va a seguir siendo tan inapelable como ahora?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Gran pregunta para saber qué pasa en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "O va a haber discusión sobre ella, o va a haber algún peronista que se va a levantar a decir \"la mariscala de la derrota es Cristina\", que inventó esta forma de gobierno tan disparatada que está dominando hoy el país donde es imposible que haya certidumbre porque no se sabe quién manda.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y donde el segundo le ordena al primero, y después dice que no se la dio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué poder va a tener Cristina para imponer un rumbo?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La segunda pregunta es, si Cristina no tiene un poder tan acentuado como el que tuvo hasta ahora, ¿va a surgir otro sujeto capaz de fijar ese rumbo?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Seguramente no es Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ya demostró que no tiene la vocación de hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrá surgir un club de gobernadores, gobernadores y sindicalistas?",
      "entidades_detectadas": [
        "Podrá"
      ]
    },
    {
      "frase": "¿Habrá una mesa peronista que quiera fijar ese rumbo antes de que nos tiremos al precipicio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la pregunta que yo me hacía al comienzo de otra manera por Schiaretti.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "En el",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Seguramente",
    "Carlos De Angelis",
    "Había",
    "Sería",
    "Salvarse",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Patagonia",
    "Ramos Mejía",
    "Río Negro",
    "Tejota",
    "venía",
    "Mayra Mendoza",
    "Alberto",
    "Nación",
    "Claro",
    "Martiniano Molina",
    "¿Están",
    "Cambio?",
    "provincia de Buenos Aires",
    "Cambio",
    "Acción Social",
    "Ramos Mejía.",
    "Aníbal Fernández",
    "Será",
    "Ramos Mejía Amarillo",
    "Trabajo",
    "Biden",
    "Así",
    "ETA",
    "Tendría",
    "Congreso",
    "Están",
    "Alberto Fernández",
    "Kristalina Georgieva",
    "Esa",
    "Morales",
    "Jujuy",
    "llegó",
    "Rúa",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Guzmán",
    "Sabe",
    "Alfonso",
    "Vos",
    "Ha",
    "Argentina",
    "Carlos Verna",
    "Vidal",
    "Santa Fe",
    "Juan Schiaretti",
    "Cristina",
    "Club Andino del Bolsón",
    "Después",
    "Pancho",
    "Ara San Juan",
    "España",
    "Francisco",
    "¿",
    "Le",
    "¿Podrá",
    "Todavía",
    "Grindetti",
    "Provincia de Buenos Aires",
    "Ignacio Torres",
    "La Pampa",
    "Estado nacional",
    "Dolores",
    "Cámara de Diputados",
    "Senado",
    "Tenemos",
    "Frente de Todos",
    "¿Qué",
    "¿Quieres",
    "La Cámpora",
    "Cámpora",
    "tenía",
    "Mandaba",
    "Perdió",
    "Gerardo Morales",
    "Viste",
    "Esteban Echeverría",
    "la Patagonia",
    "Cavallo",
    "Cristina Kirchner",
    "Berni",
    "Fernández",
    "Acá",
    "¿Cuántos",
    "Santoro",
    "Fernando Marull",
    "Domingo Cavallo",
    "Juntos",
    "Chubut",
    "Larreta",
    "Fernando Gray",
    "Estado lindero",
    "discurso de Macri",
    "Santilli",
    "Merkel",
    "Viene",
    "Cambiemos",
    "Sergio Berni",
    "Dale",
    "Lanzó",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "G20",
    "Macri",
    "También",
    "No",
    "Quilmes",
    "López Murphy",
    "Fondo Monetario Internacional",
    "¿Va",
    "María Eugenia Vidal",
    "Digo",
    "Francisco Gali",
    "Ministerio de Acción Social.",
    "Ahí",
    "Jorge Erina de Rosario",
    "Estado",
    "Macron",
    "Mirá",
    "PRO",
    "Carlos",
    "La Matanza",
    "Pancho?",
    "PJ",
    "Camilo",
    "Patricia",
    "Sergio Massa",
    "Manes",
    "la Pampa",
    "Quiero",
    "Milagro Sala",
    "Senado de la República",
    "Erick Martin",
    "¿Les gusta",
    "Bueno",
    "Bien",
    "Banco Mundial",
    "Schiaretti",
    "Axel Kicillof",
    "la Argentina",
    "Bloomberg",
    "Gray",
    "Chile",
    "Milei",
    "Sí",
    "Senado de Cristina"
  ]
}