{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Horacio Pietragalla, Secretario de Derechos Humanos de la Nación, quien nos escucha y sigue de cerca este asunto,  ya está al tanto de lo que estamos revelando sobre este plan para liberar a los genocidas.",
      "entidades_detectadas": [
        "Horacio Pietragalla",
        "Secretario de Derechos Humanos de la Nación"
      ]
    },
    {
      "frase": "Los diputados realizaron dos visitas; en la primera, pasaron por Campo de Mayo.",
      "entidades_detectadas": [
        "Campo de Mayo"
      ]
    },
    {
      "frase": "Horacio, te saluda Jorge Rial de Radio 10.",
      "entidades_detectadas": [
        "Horacio",
        "Jorge Rial de Radio 10"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, buen día.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "¿Cómo están todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "A toda la producción y a los oyentes, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repasando la información, Horacio, que es escalofriante,  sobre las dos reuniones de los diputados, la visita previa a Campo de Mayo y el proyecto de ley o pedido de indulto presidencial…\n\nSí, sí.",
      "entidades_detectadas": [
        "Campo de Mayo",
        "Horacio"
      ]
    },
    {
      "frase": "Ayer vi lo que mostraron ustedes.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Tuvimos una audiencia en el Congreso con organismos de derechos humanos,  creo que el Frente de Todos (la oposición más progresista); no había representantes del radicalismo, solo de la izquierda.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Es lamentable que no participaran más actores en la reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sinceramente, Jorge, no me sorprende.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Es aberrante la irresponsabilidad de estos diputados nacionales, representantes del Parlamento, que visiten a genocidas, antónimos de la democracia.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Claramente, deben haber sanciones;  la expulsión sería lo mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como estaban contando ustedes, un diputado fue sorprendido con su mujer, lo cual fue una indiscreción, pero no se compara con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como Secretaría de Derechos Humanos, siempre hemos realizado informes, evaluado el estado de detención y garantizado la salud de los genocidas.",
      "entidades_detectadas": [
        "detención"
      ]
    },
    {
      "frase": "Creamos peritajes en la Secretaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado puede peritar el estado de salud de los genocidas y las condiciones carcelarias en el penal de Ezeiza.",
      "entidades_detectadas": [
        "Ezeiza",
        "Estado"
      ]
    },
    {
      "frase": "La Secretaría tiene cerca un hospital de alta complejidad, como el Hospital Universitario Austral (en lugar de \"Ernekian\"), que puede asistir en casos complejos.",
      "entidades_detectadas": [
        "Hospital Universitario Austral"
      ]
    },
    {
      "frase": "Ezeiza tiene un aeropuerto y necesita un hospital para emergencias; está a cinco minutos del penal y dispone de ambulancia las 24 horas.",
      "entidades_detectadas": [
        "Ezeiza"
      ]
    },
    {
      "frase": "El argumento sanitario es claramente una excusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro plan detrás, asociado a gobiernos neoliberales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno neoliberal de Menem indultó a los jefes de la dictadura.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "El gobierno neoliberal de Macri promovió el \"dos por uno\" y apoyó a los abogados de los genocidas ante Naciones Unidas para denunciar violaciones de derechos humanos durante el proceso de juzgamiento.",
      "entidades_detectadas": [
        "proceso de juzgamiento",
        "Naciones Unidas",
        "Macri"
      ]
    },
    {
      "frase": "Villarroel y Pando participaron en esto.",
      "entidades_detectadas": [
        "Pando",
        "Villarroel"
      ]
    },
    {
      "frase": "Llegan a intentar beneficiar a quienes engendraron el proyecto neoliberal argentino a través de la dictadura militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es venganza, es justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los organismos internacionales dicen que los crímenes de lesa humanidad requieren un trato diferenciado a cualquier delito común porque lesionan a la humanidad y sus beneficios deben ser una última instancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien tiene una enfermedad terminal, no lo obligaremos a seguir en prisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tampoco permitiremos que se simulen enfermedades;  hemos puesto nuestros propios peritos para evitar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horacio, ¿cómo te va?",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Mauro, Federico te saluda.",
      "entidades_detectadas": [
        "Federico",
        "Mauro"
      ]
    },
    {
      "frase": "Sí, Mauro, ¿cómo estás?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las cosas que me llamó la atención sobre estas visitas (dos, la primera meses antes de julio en Campo de Mayo y Ezeiza) es que 13 diputados participaron activamente,  no solo con opiniones, sino corrigiendo proyectos para liberar a estos \"militares octogenarios\".",
      "entidades_detectadas": [
        "Ezeiza",
        "Campo de Mayo"
      ]
    },
    {
      "frase": "Tenemos testimonios irrefutables que mostraremos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una reunión en una fundación perteneciente a un cura (cuyo padre, Jorge Olivera, \"el carnicero de San Juan\", fue liberado),  había una jueza en actividad.",
      "entidades_detectadas": [
        "Jorge Olivera",
        "San Juan"
      ]
    },
    {
      "frase": "¿Creen que esto merece un reproche de la cámara?",
      "entidades_detectadas": [
        "¿Creen"
      ]
    },
    {
      "frase": "Claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si una jueza en actividad participa buscando impunidad,  debe haber consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien parte de la sociedad puede querer la libertad de los genocidas,  una jueza debe actuar con imparcialidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos trabajar en una ley contra el negacionismo, sobre todo para quienes tienen responsabilidades institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos información de al menos 7 diputados implicados, y puede haber más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su accionar fue torpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como diputados nacionales, no pueden alegar desconocimiento; deben investigar antes de actuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una de las visitas, usaron una combi del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El posicionamiento del gobierno de Milei (en lugar de \"Milé\") sobre esto,  está relacionado con su relación con Villarroel.",
      "entidades_detectadas": [
        "Milei",
        "Villarroel",
        "Milé"
      ]
    },
    {
      "frase": "Villarroel, a quien conocemos desde hace años en la Secretaría de Derechos Humanos, siempre ha estado en la misma línea,  luchando por la impunidad de los genocidas, atacando a quienes denunciamos esto.",
      "entidades_detectadas": [
        "Villarroel"
      ]
    },
    {
      "frase": "Que Milei se sorprenda ahora es una farsa.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este gobierno busca dar impunidad a los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reemplazaron la AFI por la C.I.A.",
      "entidades_detectadas": [
        "AFI",
        "C.I.A."
      ]
    },
    {
      "frase": "(asumiendo una posible confusión por parte del entrevistado), están intentando restablecer el rol de los militares en la política interna (contrario a lo consensuado tras la dictadura), y colocan familiares de condenados por crímenes de lesa humanidad en áreas de derechos humanos del Ministerio de Defensa.",
      "entidades_detectadas": [
        "Ministerio de Defensa"
      ]
    },
    {
      "frase": "Esto no es casualidad; es un proyecto político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Villarroel y (no se menciona el segundo nombre en el original, por lo que se mantiene así) fueron diputadas juntas por dos años.",
      "entidades_detectadas": [
        "Villarroel"
      ]
    },
    {
      "frase": "Horacio, gracias.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Seguiremos mostrando la documentación que tenemos, que es escalofriante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri también intentó el \"dos por uno\", pero la sociedad lo rechazó.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Abrazo grande, Teo.",
      "entidades_detectadas": [
        "Teo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Ministerio de Defensa",
    "Creamos",
    "La Secretaría",
    "Ezeiza",
    "Como Secretaría de Derechos Humanos",
    "Teo",
    "Parlamento",
    "Hola",
    "San Juan",
    "Campo de Mayo",
    "Menem",
    "Repasando",
    "Mauro",
    "C.I.A.",
    "Villarroel",
    "Secretario de Derechos Humanos de la Nación",
    "Milé",
    "Horacio",
    "Naciones Unidas",
    "Claramente",
    "detención",
    "Federico",
    "Hospital Universitario Austral",
    "Macri",
    "Ayer",
    "Jorge Olivera",
    "El Estado",
    "Bien",
    "Jorge Rial de Radio 10",
    "Sinceramente",
    "Pando",
    "proceso de juzgamiento",
    "Jorge",
    "Milei",
    "Horacio Pietragalla",
    "Tenemos"
  ]
}