{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El incidente de ayer fue inusual, y quiero aclararlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucedió algo con una mujer que me increpó y agredió físicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de eso, en \"Bailando con...\",  Holder sufrió un ataque de pánico, situación que demuestra la importancia de atender la salud mental.",
      "entidades_detectadas": [
        "Holder"
      ]
    },
    {
      "frase": "Quiero desvincular completamente este incidente de cualquier connotación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo frases políticas ni nada similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de lo ocurrido con Pablo Duggan o Roberto Brancatelli, esto fue diferente.",
      "entidades_detectadas": [
        "Roberto Brancatelli",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Fue una señora, lamentablemente con problemas de salud mental, obsesionada conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la puerta de la radio, me increpó con un discurso incoherente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decía cosas como: \"Deja de seguirme, deja de mandarme gente a mi casa, deja de espiarme, ¿qué te importa lo que tengo en la nariz?\".",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Intenté calmarla, le dije que no la conocía y que estaba equivocada.",
      "entidades_detectadas": [
        "Intenté"
      ]
    },
    {
      "frase": "Incluso estaba haciendo una nota con el equipo de \"Socios del Espectáculo\",  Wall-E, el cronista, estaba conmigo y grabó todo.",
      "entidades_detectadas": [
        "grabó"
      ]
    },
    {
      "frase": "Mientras hablaba con los periodistas, ella regresó corriendo y me atacó físicamente, golpeándome en el brazo con una botella con un líquido blanco (creo que pomelo o un espray).",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se trataba de una mujer, no la toqué;  tampoco lo habría hecho si fuese un hombre, dado el estado en el que se encontraba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiese tenido un cuchillo, las cosas podrían haber terminado peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía llegó rápidamente.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Mi intención no fue que la arrestaran, sino que la ayudaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso le pregunté si necesitaba ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevaba un uniforme blanco con una remera negra, lo que me hizo pensar que tal vez estaba internada en un hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis compañeros me contaron que ya había venido la semana pasada a buscarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Declaré en fiscalía.",
      "entidades_detectadas": [
        "Declaré"
      ]
    },
    {
      "frase": "Me interesaba su salud, para evitar que se lastimara a sí misma o a otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus publicaciones en redes sociales mencionaban a Patricia Bullrich, pero no hubo ninguna consigna política en su ataque.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Quiero separar este caso de los ataques políticos sufridos por Duggan y Brancatelli.",
      "entidades_detectadas": [
        "Duggan",
        "Brancatelli"
      ]
    },
    {
      "frase": "Esta mujer estaba obsesionada conmigo; no es la primera vez que me sucede algo parecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace años, tuve un incidente similar, aunque sin agresión física.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este hecho resalta la importancia de la salud mental, especialmente después de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sufrimos sus consecuencias, y muchos necesitamos ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo mismo perdí a mi familia, dejé mi trabajo y pensé en dejar el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "No juzgo a la señora; al contrario, la compadezco y quiero ayudarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su comportamiento indicaba un serio problema de salud mental, que canalizó a través de la agresión física.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le demos una connotación política a esto; no me aprovecho del incidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me quedé pensando en Sonia Sosana (ese es su nombre) todo el día.",
      "entidades_detectadas": [
        "Sonia Sosana"
      ]
    },
    {
      "frase": "Es crucial verificar si recibe atención médica adecuada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo el caso del psiquiatra condenado por la muerte de un paciente que no estaba bajo la supervisión médica correspondiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es que Sonia Sosana esté bajo supervisión médica, no tras las rejas.",
      "entidades_detectadas": [
        "Sonia Sosana"
      ]
    },
    {
      "frase": "Ella pedía ayuda de una manera violenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me eligió a mí, lamentablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy accesible, y normalmente ayudo a la gente, pero ella optó por la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus publicaciones en redes sociales muestran una obsesión con mi persona, incluso con imágenes de mi programa incluyendo a Andrés y Patricia.",
      "entidades_detectadas": [
        "Andrés",
        "Patricia"
      ]
    },
    {
      "frase": "Nuestra compañera Ivi investigó y descubrió que Sosana, que trabaja como enfermera con un empleo inestable, ha estado obsesionada conmigo las últimas semanas.",
      "entidades_detectadas": [
        "Ivi",
        "Sosana"
      ]
    },
    {
      "frase": "Sus publicaciones incluían amenazas veladas, referencias a un militar iraní asesinado en 2020, incluso a la hija de Mariana Brey.",
      "entidades_detectadas": [
        "Mariana Brey"
      ]
    },
    {
      "frase": "Todo indica una clara alteración mental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesita ayuda para evitar que se siga dañando a sí misma y a otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo Facebook, así que no la conocía antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero dejar claro que no hubo connotación política en el ataque, y que lo más importante es ayudarla a ella.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "La situación de salud mental es un problema global que requiere atención urgente.",
      "entidades_detectadas": []
    },
    {
      "frase": "He presenciado incidentes similares de violencia en Nueva York recientemente.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Aunque la situación económica es prioritaria, debemos abordar la salud mental cuando las cosas se estabilicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Nueva York",
    "Andrés",
    "Declaré",
    "Recuerdo",
    "Ivi",
    "llegó",
    "grabó",
    "Roberto Brancatelli",
    "Patricia Bullrich",
    "Sosana",
    "Holder",
    "Patricia",
    "Brancatelli",
    "Quiero",
    "Decía",
    "Duggan",
    "Intenté",
    "Pablo Duggan",
    "Sucedió",
    "Llevaba",
    "Sonia Sosana",
    "Mariana Brey"
  ]
}