{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 15 de la mañana, como lo prometió, aquí está Axel Kicillof, gobernador de la provincia de Buenos Aires y candidato a la reelección.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Buenos días, gracias por venir.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo andan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están de salud?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mejor, mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les agradezco, en privado y en público.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue por teléfono, les envié mensajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía que verlos personalmente.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Empecemos por lo que está pasando ahora, a las 9 de la mañana se anunció, finalmente, este acuerdo y desembolso del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy importante; hay que valorar el anuncio, su tono y su contenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Básicamente, se trata del ABC del Fondo, algo que debería ser obvio y no tendría que repetirse si no hubiera una campaña para confundir y desviar responsabilidades por parte de la oposición y los medios que la apoyan.",
      "entidades_detectadas": [
        "ABC",
        "Fondo"
      ]
    },
    {
      "frase": "Primero, el acuerdo con el Fondo Monetario Internacional fue, entre las malas decisiones del gobierno de Mauricio Macri, la peor, la más dañina y la que más condiciona la situación actual.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Cuando Macri tomó deuda, parecía dispuesto a hipotecarnos todo: la casa, el auto, la escuela...",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero luego, a principios de 2018 y 2019, el FMI dejó de prestar dinero a los privados y se retiró sin avisar, anunciando un préstamo de 50.000 millones de dólares.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "¿Es aceptable no avisar, ni siquiera a su propio país?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una conferencia de prensa de pocos minutos, contradictoria con todo lo que habían dicho antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso hay filmaciones de ellos con carteles que decían \"No volvamos al Fondo\".",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Irónicamente, luego lo buscaron, y de qué manera: con una deuda gigantesca, el mayor préstamo en la historia del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El FMI se creó después de la Segunda Guerra Mundial para ayudar a países centrales y periféricos a evitar la falta de divisas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Nos prestaron 50.000 millones de dólares, pero luego supimos que fue un acuerdo político ligado a la elección de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No es una suposición:  Claudius Carone, entonces representante de Trump en el FMI, declaró que había pedido el préstamo para Macri.",
      "entidades_detectadas": [
        "Macri",
        "FMI",
        "Claudius Carone",
        "Trump"
      ]
    },
    {
      "frase": "¿Qué hizo Macri con ese dinero?",
      "entidades_detectadas": [
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "Permitió que quienes especulaban con el peso argentino cambiaran sus pesos a dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "De los 100.000 millones, más los 50.000, sólo 44.000 entraron al país, y no quedó nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno quiere tener un negocio y tiene deudas, debe usarlas para generar ganancias que permitan pagar los intereses y devolver la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país en deuda debe aumentar su capacidad exportadora y productiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, en Argentina, el dinero se fue en especulación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No se invirtió en rutas ni escuelas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa lo explicó muy bien.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Nuestro gobierno asumió con esos vencimientos a cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurrió en la provincia de Buenos Aires; heredamos vencimientos de la gestión de María Eugenia Vidal.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Tuvimos que reestructurar la deuda con los privados, tanto a nivel nacional como provincial, y luego negociar con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La diferencia con un privado es que el FMI realiza auditorías.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Macri firmó un contrato que incluía supervisión del FMI.",
      "entidades_detectadas": [
        "FMI",
        "Macri"
      ]
    },
    {
      "frase": "El FMI es un mal necesario al que hay que recurrir.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Néstor Kirchner lo logró, pero no es algo fácil, menos aún para Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cuando Macri asumió, la probabilidad de tener que acudir al FMI era cero.",
      "entidades_detectadas": [
        "FMI",
        "Macri asumió"
      ]
    },
    {
      "frase": "Sin embargo, fue un gobierno desastroso que dejó muchas dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede hablar de esto sin que se asuma responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca hicieron autocrítica ni pidieron disculpas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus candidatos actuales defienden sus acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso apoyan el blindaje del 2001, ya que Patricia Bullrich y el resto de Juntos por el Cambio son funcionarias de la Alianza de 2001, y Bullrich tiene una larga trayectoria política.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Juntos",
        "Bullrich",
        "Cambio"
      ]
    },
    {
      "frase": "No son novatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema del FMI es que impone programas económicos estandarizados que no se adaptan a la realidad de cada país.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Egipto, también muy endeudado, recibe el mismo programa.",
      "entidades_detectadas": [
        "Egipto"
      ]
    },
    {
      "frase": "En Argentina, sabemos que nunca funciona.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Acudir al FMI es meterse en la boca del león.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Macri nos dejó enormemente endeudados y con condiciones dañinas que no solucionan el problema.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "(Pregunta sobre negociaciones con el FMI, el Club de París, etc.)\n\nCada negociación tiene sus particularidades.",
      "entidades_detectadas": [
        "Club de París",
        "FMI"
      ]
    },
    {
      "frase": "Recuerdo una conferencia de prensa, creo que en el consulado argentino en Nueva York, después de una reunión con los fondos buitre.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Es desgastante lidiar con estos sectores, que hacen sentir su poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri nos hizo perder soberanía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La culpa es de él, de Bullrich, de Ritondo, de Grindetti y de Santilli.",
      "entidades_detectadas": [
        "Ritondo",
        "Grindetti",
        "Santilli",
        "Bullrich"
      ]
    },
    {
      "frase": "El FMI actúa como un auditor de todas las acciones del país.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Siempre exige ajustes y devaluaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La devaluación es inflacionaria y recesiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la exige?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque encarece el dólar, con el que hay que pagar la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ajustar implica menos inversión en escuelas y rutas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en una economía bimonetaria, donde el dólar influye en los precios internos.",
      "entidades_detectadas": [
        "bimonetaria"
      ]
    },
    {
      "frase": "Sergio Massa logró un gran avance al conseguir pagar un vencimiento con yuanes, gracias a la colaboración del gobierno chino y el Banco de China.",
      "entidades_detectadas": [
        "Banco de China",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Esto evita afectar las reservas netas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición pregonaba un colapso económico, pero se equivocó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un funcionario del FMI declaró que la oposición argentina era poco patriota por intentar perjudicar al país.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "En 2018, el FMI le dio a Macri 50.000 millones de dólares para su campaña.",
      "entidades_detectadas": [
        "FMI",
        "Macri"
      ]
    },
    {
      "frase": "Hoy, el FMI está negociando hasta la última coma para dar un desembolso para pagar la deuda de Macri, exigiendo ajustes fiscales en medio de una sequía sin precedentes.",
      "entidades_detectadas": [
        "FMI",
        "Macri"
      ]
    },
    {
      "frase": "Esto muestra inconsistencia en las acciones del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Los técnicos del FMI no comprenden la economía argentina.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Suelen subestimar el crecimiento bajo los gobiernos kirchneristas y sobrestimarlo bajo el gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Sergio Massa también habló con funcionarios estadounidenses, pero el Banco de Desarrollo de América Latina, la CAF y el gobierno de China ayudaron a encontrar una solución.",
      "entidades_detectadas": [
        "China",
        "Banco de Desarrollo de América Latina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa la llama un \"puente\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "(Pregunta sobre si el FMI sigue siendo un prestamista optimista).",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Hay un elemento de novedad histórica, pero que se viene gestando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI se creó después de la Segunda Guerra Mundial.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Se supone que debe ayudar a los países con problemas en su balance de pagos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri incumplió el estatuto al usar el préstamo para especulación.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hoy, el mayor problema era el vencimiento del FMI, y se tuvo que recurrir a terceros.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El FMI está condicionado por la situación política.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "(Noticias: MaxiConsumo, derrota de Juan Pablo Luque en Chubut, Agustín Rossi sobre el acuerdo con el FMI, búsqueda de Luisina León Cino, pronóstico del tiempo).",
      "entidades_detectadas": [
        "Agustín Rossi",
        "Chubut",
        "Juan Pablo Luque",
        "Luisina León Cino",
        "FMI"
      ]
    },
    {
      "frase": "(Publicidad: MaxiConsumo, PlastiPrem, Lighten, Tiero, Noniseq, Coto, Municipalidad de Quilmes, Willard).",
      "entidades_detectadas": [
        "PlastiPrem",
        "Publicidad",
        "Noniseq",
        "Lighten",
        "Coto",
        "Willard",
        "Municipalidad de Quilmes",
        "Tiero"
      ]
    },
    {
      "frase": "(Espacio pedido por la Dirección Nacional Electoral: Miriam Bregman y Nicolás del Caño, Milady Jaruel, Carlos Trabullsi, Adolfo Busotipet, Paula Penaca y Eduardo Valdés).",
      "entidades_detectadas": [
        "Miriam Bregman",
        "Eduardo Valdés",
        "Espacio",
        "Milady Jaruel",
        "Carlos Trabullsi",
        "Adolfo Busotipet"
      ]
    },
    {
      "frase": "(Continuación de la entrevista con Axel Kicillof).",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Continuación"
      ]
    },
    {
      "frase": "Se habló de él como candidato a presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se discutieron varias opciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La propuesta actual combina varios elementos, incluyendo la diversidad del frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa tiene una gran responsabilidad, pues es Ministro de Economía y candidato.",
      "entidades_detectadas": [
        "Ministro de Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La solución al problema con el FMI es una tregua hasta que se encuentre una solución definitiva que no afecte la soberanía.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "En los 90 y en 2001 se vio cómo factores externos condicionaban la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner decía que él sería su propio ministro de Economía.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "La decisión debía estar en el presidente, no en el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Es una cuestión de modelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horacio Rodríguez Larreta dijo que privatizaría las empresas deficitarias.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "En el gobierno de Cristina Fernández de Kirchner, y en la gestión de YPF, se debatió sobre la privatización de empresas estratégicas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "YPF"
      ]
    },
    {
      "frase": "La sociedad argentina no es privatista; entiende la importancia de las empresas estatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se privatizó Aerolíneas Argentinas, la dejaron en ruinas.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "La pregunta es si la rentabilidad de una aerolínea se mide solo por sus ganancias o también por su impacto en el desarrollo nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aerolíneas Argentinas fue crucial durante la pandemia para el transporte de vacunas y otros bienes esenciales.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "El discurso de la \"mano invisible del mercado\" no soluciona todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado debe complementar el sector privado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires, hay ejemplos de la necesidad de la intervención estatal, como el caso de la Barría, donde la falta de intervención estatal genera problemas de vivienda.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Barría"
      ]
    },
    {
      "frase": "María Eugenia Vidal cerró 37 escuelas rurales.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "La inversión en educación pública es clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "La universidad pública y gratuita es fundamental para la movilidad social.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Pregunta sobre por qué se pelean voto a voto las elecciones).",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varias razones: quienes votaron a Macri y luego se decepcionaron; la expectativa de una rápida recuperación; elementos internacionales; la pandemia; la guerra en Europa; la inflación.",
      "entidades_detectadas": [
        "Europa",
        "Macri"
      ]
    },
    {
      "frase": "No salimos mejor de la pandemia; la desigualdad aumentó.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires se crearon 120.000 puestos de trabajo formales, pero no se reflejó en una mejora salarial generalizada.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La gente reclama por inseguridad y precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha dice abiertamente lo que quiere hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces se usa el \"espejito de colores\", pero ahora es distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri prometió una cosa y hizo otra.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La gente lo castigó en las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La agitación constante sobre hiperinflación también influye.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno actual ha logrado resultados positivos a pesar de la inestabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se amenazan los derechos de los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La provincia de Buenos Aires tiene menos empleados públicos por habitante que la mayoría de las provincias.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Reducir el número de empleados públicos afectaría a la salud y la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires, durante la gestión de Vidal, se redujo la cantidad de agentes policiales, se les bajó el sueldo, y se deterioró el equipamiento.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Vidal"
      ]
    },
    {
      "frase": "Actualmente se están mejorando estos aspectos, con resultados positivos en la disminución de homicidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema penitenciario es otro punto clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está llevando a cabo un plan de expansión de plazas penitenciarias y de reinserción social, con una reducción notable de la reincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Noticias: Axel Kicillof sobre el acuerdo con el FMI, nueva ley de digitalización de historias clínicas, hallazgo del nieto 133, tránsito, pronóstico del tiempo).",
      "entidades_detectadas": [
        "Axel Kicillof",
        "FMI",
        "tránsito"
      ]
    },
    {
      "frase": "(Publicidad: PlastiPrem, Lighten, Tiero, Noniseq, Coto, Municipalidad de Quilmes).",
      "entidades_detectadas": [
        "Noniseq",
        "Lighten",
        "Coto",
        "Municipalidad de Quilmes",
        "Tiero"
      ]
    },
    {
      "frase": "(Comentarios finales y cierre).",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Nueva York",
    "PlastiPrem",
    "Noniseq",
    "Fondo Monetario Internacional",
    "Reducir",
    "¿Qué",
    "Massa",
    "María Eugenia Vidal",
    "Continuación",
    "Municipalidad de Quilmes",
    "Club de París",
    "Aerolíneas Argentinas",
    "Tiero",
    "Patricia Bullrich",
    "YPF",
    "La provincia de Buenos Aires",
    "China",
    "Lighten",
    "Cristina Fernández de Kirchner",
    "Claudius Carone",
    "Miriam Bregman",
    "Nuestro",
    "Néstor Kirchner",
    "Willard",
    "Ministro de Economía",
    "Trump",
    "Fondo",
    "Ritondo",
    "Egipto",
    "Tenía",
    "Banco de China",
    "Argentina",
    "Europa",
    "Publicidad",
    "Sergio Massa",
    "Juntos",
    "Vidal",
    "Chubut",
    "Incluso",
    "Coto",
    "Eduardo Valdés",
    "ABC",
    "El Estado",
    "Barría",
    "Espacio",
    "Milady Jaruel",
    "FMI",
    "Primero",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Axel Kicillof",
    "Santilli",
    "Cambio",
    "Agustín Rossi",
    "¿",
    "Permitió",
    "Banco de Desarrollo de América Latina",
    "Grindetti",
    "Juan Pablo Luque",
    "Horacio Rodríguez Larreta",
    "tránsito",
    "Bullrich",
    "El FMI",
    "bimonetaria",
    "Luisina León Cino",
    "Ajustar",
    "Macri",
    "Carlos Trabullsi",
    "Adolfo Busotipet"
  ]
}