{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Felipe Zlotogwiazda, de Radio Rivadavia, buenos días.",
      "entidades_detectadas": [
        "Radio Rivadavia",
        "Felipe Zlotogwiazda"
      ]
    },
    {
      "frase": "Buenos días, Felipe.",
      "entidades_detectadas": [
        "Buenos días",
        "Felipe"
      ]
    },
    {
      "frase": "Un gusto hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gustazo, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Hacía tiempo que no… ¿Cómo está todo, bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "La máquina… fue la de todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, la máquina de la izquierda, la que tiene cañería nueva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si, esa con cañería nueva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo un marca pasos que está funcionando bien por ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no es lo mismo que tener que marcar el paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felipe, bueno, hacía tiempo que te fuiste del gobierno, creo que no hablaste.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "¿Fue una decisión tuya?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te llamaste a silencio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé dos o tres veces en 2021, no recuerdo si alguna vez el año pasado.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "Me pareció que el dolor personal se iba a interpretar como una cuestión personal y que el gobierno estaba muy mal en ese momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, al ir pasando por peores momentos, sí que estaba claramente de un lado, del mismo lado, sí, del peronismo, y por lo tanto era mejor callar.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, me convertía en un opinador que podía ser sospechado de tener una carga personal, y eso no quería.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué pasó lo que pasó, Felipe?",
      "entidades_detectadas": [
        "¿",
        "Felipe"
      ]
    },
    {
      "frase": "¿Tenía una explicación lógica?",
      "entidades_detectadas": [
        "¿Tenía"
      ]
    },
    {
      "frase": "Es que, Jorge, ya pasó.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Pasaron casi dos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tiende a avanzar, a olvidar… Y personalmente, yo no me llevaba bien con el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no te llevabas bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después hubo un apuro por colocar al actual canciller en ese lugar porque no tenía lugar.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Después, al día siguiente, hubo una carta de Cristina Kirchner donde pedía su salida y en ese apuro perdí yo.",
      "entidades_detectadas": [
        "Después",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Por cierto, no estaba entre los funcionarios que no funcionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, nunca fuiste señalado como…\n\nNo, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para mí es algo totalmente esperado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy en campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sé, ahora vamos a hablar de la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que me des tu mirada porque es interesante este aparente reordenamiento del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en aquel momento, ¿qué te diferenciaba del presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teníamos opiniones diferentes sobre cuestiones que se planteaban en el día a día de la política internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No absolutamente diferentes, sino de estilo, de método, de con quién hablar, etcétera.",
      "entidades_detectadas": [
        "método"
      ]
    },
    {
      "frase": "Y yo me daba cuenta de que chocaba y eso puede haberme perjudicado personalmente durante… Fui amigo de él y nos retábamos de igual a igual, absolutamente.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Y ese trato no se puede mantener con un presidente, salvo que el presidente sea alguien muy, muy seguro y se lo permita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que eso fue la base del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien lo que dices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí admito mi culpa, en el sentido de tratar de discutir de igual a igual algunas cosas cuando no era de igual a igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Él no estaba lo suficientemente seguro para ir a ese terreno de igual a igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le habría costado presentárselo a él, y yo no hablé más con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que ya pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, ya pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué balance haces del gobierno de Alberto Fernández ahora que estamos en los finales?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nosotros hemos tenido dos grandes logros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno que siempre te preguntaba a vos: yo no voté al Fondo, pero ganamos en una relación fortísima con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Pero cuando digo \"votar\", lo digo en general, en todas las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros teníamos una pared de vencimientos en marzo de 2021, una pared imposible de pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La negociación con el Fondo no fue muy conocida por el periodismo, por la gente, ni siquiera por mí como canciller, porque fue muy manejada por el presidente y el ministro de Economía.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Fondo"
      ]
    },
    {
      "frase": "Y pareció que iba a ser otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareció que había un Fondo ablandado por el COVID-19, ¿no es cierto?",
      "entidades_detectadas": [
        "¿",
        "Pareció",
        "Fondo"
      ]
    },
    {
      "frase": "Por la enorme pérdida de PBI que tuvieron la mayoría de los países, algunos mucho más que otros, a raíz de ese año paralizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no hubo tal ablandamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la hora de la verdad, el Fondo no nos ofreció una reestructuración de la deuda.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "En enero de 2022, el ministro Guzmán, el ex ministro Guzmán, hablando con los gobernadores, creo que con senadores también, dijo: \"No, esto es un stand-by, que no es una reestructuración de deuda, es que voy a investigar cada tres meses, te voy a seguir cada tres meses, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y ahí veré si tomo una decisión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedamos en una situación incómoda y con una frecuencia de intervención muy alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me parece que el gran cambio se produce, primero, el 3 de agosto, cuando asume Sergio Massa; y segundo, el más importante de todos, cuando Sergio Massa queda como el principal y seguro candidato a presidente de la República por Unión por la Patria.",
      "entidades_detectadas": [
        "Patria",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque crece enormemente su importancia personal frente a los acreedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no están hablando con el ministro de Economía que se va a ir, sino que están hablando con un posible futuro presidente.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Cambia completamente la relación en ese sentido y también cambia la relación interna con el empresariado, con los importadores, con los que necesitan importar, con los trabajadores, con las organizaciones sociales, porque ya no están hablando con el ministro de Economía solamente.",
      "entidades_detectadas": [
        "ministro de",
        "Cambia"
      ]
    },
    {
      "frase": "Entonces, me parece que ese fortalecimiento muy grande del ministro de Economía como posible futuro presidente nos sitúa en una situación bastante mejor, mucho mejor, para la difícil negociación que hay que tener.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "La Argentina necesita plata para pagar el rendimiento del acuerdo con el Fondo y necesita plata fresca ¿para qué?",
      "entidades_detectadas": [
        "¿",
        "La Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Exactamente para mantener o mejorar la actividad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es el enemigo de eso, Jorge?",
      "entidades_detectadas": [
        "Jorge",
        "Qué"
      ]
    },
    {
      "frase": "Lo contrario de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no tienes reservas, ¿qué puedes hacer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bajar mucho más las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo bajar las importaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una recesión fortísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Provocas una fortísima recesión, ya bueno, en Argentina, y entonces baja muchísimo la demanda de importaciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando baja muchísimo la demanda de importaciones te reconstituyes en reservas, pero a costa de un sufrimiento mayor todavía de la economía y de las personas, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que, a más de evaluar, no va a hacer Sergio Massa, no lo vamos a hacer.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vamos a tratar de mantener el nivel de actividad y al mismo tiempo aguantar con estas reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hace falta esa plata fresca que le pedimos al Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Entonces, ¿fue, digamos que la negociación esta, donde, bueno, no hacían participar, vos no tuviste participación, te fuiste enterando casi como nosotros, fue débil, fue ingenua frente al Fondo?",
      "entidades_detectadas": [
        "Fondo?",
        "¿"
      ]
    },
    {
      "frase": "Yo diría que no le pondría esa palabra, diría que fue una negociación clásica que apareció vestida de otra manera durante un tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, que el FMI era malo, el francés estaba antes, ¿cómo se llamaba?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El Gares.",
      "entidades_detectadas": [
        "Gares"
      ]
    },
    {
      "frase": "Esas imágenes polares, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se fue el malo, vino el bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasó el COVID-19, vamos a ser más mansos.",
      "entidades_detectadas": [
        "Pasó"
      ]
    },
    {
      "frase": "Hubo una intervención importante en la Academia de Ciencias Sociales del Vaticano.",
      "entidades_detectadas": [
        "Academia de Ciencias Sociales"
      ]
    },
    {
      "frase": "Allí estuvo John Kerry, en la presentación del presidente Biden.",
      "entidades_detectadas": [
        "Allí",
        "Biden",
        "John Kerry"
      ]
    },
    {
      "frase": "Nosotros estuvimos con John Kerry en Roma.",
      "entidades_detectadas": [
        "John Kerry",
        "Roma"
      ]
    },
    {
      "frase": "John Kerry era totalmente partidario de una actitud mucho más comprensiva del Fondo.",
      "entidades_detectadas": [
        "John Kerry",
        "Fondo"
      ]
    },
    {
      "frase": "Estaba de Gilagina y Orgeva, vinieron economistas, hubo un seminario muy importante sobre la cuestión de economistas de todo el mundo, nosotros tuvimos oportunidad de hablar con algunos, pero yo no estaba ni estuve nunca en una negociación, pero no como defensa, sino porque así lo decidió el presidente, era él el ministro.",
      "entidades_detectadas": [
        "Orgeva",
        "Gilagina"
      ]
    },
    {
      "frase": "Incluso había poca información fuera de ese espacio, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Felipe: Buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Buenos días",
        "Felipe"
      ]
    },
    {
      "frase": "Andrés Lerner, de Sanidad: Hola.",
      "entidades_detectadas": [
        "Andrés Lerner",
        "Hola",
        "Sanidad"
      ]
    },
    {
      "frase": "Y esto te lo pregunto, obviamente sé que no participas de la negociación en este momento, es algo que lleva adelante el ministro de Economía, pero recién decías: \"No vamos a devaluar, Sergio no va a devaluar\", y pensaba, porque es una de las versiones que circula en este momento, y vos, más que nada, como conocedor del sector, digo, si se le ofrece un dólar especial de vuelta a los exportadores del sector más competitivo de la economía argentina, que es el sector agropecuario, ¿tendría algún tipo de coherencia que también quizás se encarezcan un poco las importaciones de determinados insumos de ese mismo sector?",
      "entidades_detectadas": [
        "ministro de Economía",
        "Sergio",
        "¿"
      ]
    },
    {
      "frase": "No lo he pensado así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera un dólar especial para que hubiera todavía, digamos, productos de la industria argentina para exportar, eso no sería una devaluación, sería un costo fiscal para la Argentina, no una devaluación, porque no afectaría al resto de la economía, ¿está claro?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Sería una medida sectorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "No sé si lo va a hacer o no, no lo sé realmente, no sé si se justifica por la cantidad que está al fin de exportar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos tenido un sacudón tremendo en el volumen de producción agropecuaria, tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si en un país del Caribe o de Centroamérica o donde fuera pasa un huracán, que a algunas islitas turísticas del Caribe les cuesta medio PBI a veces, son huracanes de tres días, terrible, se conmueven los organismos internacionales.",
      "entidades_detectadas": [
        "Centroamérica",
        "Caribe"
      ]
    },
    {
      "frase": "Si tienes un terremoto fuerte, como han tenido los chilenos, nuestros hermanos, y alguna vez San Juan, etcétera, se conmueven los organismos internacionales.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Ahora, si tienes una sequía de un año en la que no se ven los resultados espectaculares de un día para otro y pierdes 20.000 millones de dólares, una sequía que como ingeniero agrónomo nunca vi en mi vida, en casi 45, 50 años de profesión, y además sigo el tema porque me interesa mucho desde hace muchos años, que nunca vi en mi vida que viniera la primavera, vivo en la zona rural y que no fuera la primavera, que fuera un desierto, que no brotara nada, es decir, a la Pampa Húmeda le llegó el desierto de golpe.",
      "entidades_detectadas": [
        "desierto de golpe",
        "Pampa Húmeda"
      ]
    },
    {
      "frase": "Eso que yo nunca vi en mi vida costó 20.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo así para que se conmuevan porque perdiste 20.000 millones de dólares los organismos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo entienden, no lo entienden en un país como Argentina que siempre va a producir 120, 130 millones de toneladas o más.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No lo entienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felipe, sin la sequía, sin la pandemia, sin todo esto, ¿habría sido distinto este gobierno?",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Sí, por supuesto que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, Alberto Fernández estuvo a la altura de las circunstancias, siempre.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No, no, yo no dije eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, te lo estoy preguntando yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estuvo a la altura de las circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, no voy a calificar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero pensar en el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy hablando del sector Massa que dentro de muy poco tiempo va a estar como alternativa a la presidencia de la República.",
      "entidades_detectadas": [
        "República",
        "Massa"
      ]
    },
    {
      "frase": "¿Se abrió una ventana de esperanza en el peronismo con Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué hasta su elección había un síntoma de derrota grande en el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutamente se abrió una ventana de esperanza, exactamente como la definiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se transformó en un hombre de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Porque además mostró mucho coraje para tomar el manejo de la economía y para agrupar bajo economía una cantidad de secretarías de todo el campo del Estado dispersos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, es Massa el responsable de la economía, de las finanzas, de la agricultura, de la ganadería, de la pesca, de la industria, ¿no es cierto?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Del transporte, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Transporte no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de hecho casi lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una especie de primer ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se abrió una ventana de esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mostró, primero, que sacó la boleta de la granada el 3 de agosto del año pasado.",
      "entidades_detectadas": [
        "granada"
      ]
    },
    {
      "frase": "Había renunciado el 2 de julio Martín Guzmán y hubo un mes donde estuvo, por cierto, con bastante coraje también Silvina Batakis, pero que no era la solución política para el tema.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Silvina Batakis",
        "Había"
      ]
    },
    {
      "frase": "Y ahí apareció Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y Massa asumió el más grande de los desafíos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Cosa que a muchos de nosotros, a vos, a mí, a cualquiera, en la vida personal a cada rato nos pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "O en la vida laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo que esto era el país, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y entonces a mí me parece que él sacó la boleta de la granada y viene luchando de una manera increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que tenga un par en esta disputa electoral, alguien que tenga esa suma de capacidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace muchos años yo dije que es el más rápido del Oeste.",
      "entidades_detectadas": [
        "Oeste"
      ]
    },
    {
      "frase": "A eso me refiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos lo conoces bien, me acuerdo cuando se separaron, cuando armaron aquel frente contra el kirchnerismo.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos lo conoces muy bien de ahí.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Vos lo conoces muy bien.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "¿Qué cambio hizo Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Incluso decían: \"Nunca voy a estar en un gobierno kirchnerista, lo voy a echar a la Cámpora de todos lados\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es un lado o es otro lado?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Es pragmatismo eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solo pragmatismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es también que uno es lo que las circunstancias mandan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No es cierto?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Hay que ver que a finales de 2016 fue cuando Macri le dijo \"ventaja\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Finales del primer año de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri se creía con la capacidad suficiente como para incorporarlo como adversario.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y ahí nosotros empezamos a cambiar fuertemente, a darnos cuenta, y después viene el camelo y la debacle financiera del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Las mentiras de Luis Caputo, del secretario de Finanzas, el que fue testigo como integrante de quienes lo recibimos, senadores y diputados que lo recibimos unos 15 días antes de que rompiera el vídeo y llamara al funcionario desesperadamente.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Finanzas"
      ]
    },
    {
      "frase": "Ese día nos dijo que las cosas iban inmejorablemente bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero eso es historia también.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y por eso también hubo un cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después Massa manejó de una manera muy hábil su incorporación al Frente de Todos en ese momento.",
      "entidades_detectadas": [
        "Después Massa",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Yo me había incorporado antes porque yo había integrado lo que llamaba la unidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era la búsqueda de unidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo estaba más urgido, pensaba que era más urgente hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo tenía más templanza, más paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además tenía un partido atrás, formado con un intendente, algunos gobernadores, etcétera.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "El de Salta, el de Achával.",
      "entidades_detectadas": [
        "Salta",
        "Achával"
      ]
    },
    {
      "frase": "Bueno, así sucedieron las cosas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Igual yo mantuve una relación de mucha confianza con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Massa, ¿podrá sostenerse en esta interna siempre con la Cámpora, con el kirchnerismo?",
      "entidades_detectadas": [
        "Cámpora",
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "¿Vos sentís que se puede bancar la parada, Massa?",
      "entidades_detectadas": [
        "Massa",
        "¿Vos"
      ]
    },
    {
      "frase": "Yo creo, Jorge, que si miras bien los días desde que se decidió que Massa encabezará la fórmula presidencial hasta hoy, hay muchísimos menos problemas en Unión por la Patria que en la oposición.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Jorge",
        "Massa"
      ]
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso que dice el folclore de Cristina, el que ordena el seis o el doce, el que la defiende… El folclore de Cristina y la realidad también, que es más fuerte que los gritos a veces.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La realidad es más fuerte que los gritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un hombre, no un hombre fuerte en el sentido de que también hace con Patricia Bullrich, que tenía que… con ella llegó el orden.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "llegó"
      ]
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de paradas que la Argentina ya no va a resistir, digamos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Decir: \"Vengo yo porque soy el más duro y ahora van a ver lo que viene\".",
      "entidades_detectadas": [
        "Vengo"
      ]
    },
    {
      "frase": "No se trata de candidatos que amenacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de que siempre se pueda conducir un puesto bravo y que tenga templanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mezcla de paciencia y coraje, templanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no te vuelves loco porque las cosas se pueden poner mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo he visto en Massa muchas veces.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Massa es capaz de estar a 24 horas de una definición tremenda, sonriendo tranquilamente en una mesa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Yo lo he visto y le he dicho: \"Pero escúchame una cosa, no tenemos candidatos a vice, suponte, año 2015\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cierra a las 12 de la noche y se aparecerá uno, dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo decía: \"¿Y este?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Este está loco?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, esa es templanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no salió corriendo a romper el vídeo como Luis Caputo para el 18.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "¿Cómo va acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Nacer en Roma?",
      "entidades_detectadas": [
        "Roma"
      ]
    },
    {
      "frase": "Te saludas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te parece que el piso de votos que pueda sacar Javier Milei en algún punto pueda llegar a condicionar o a pisar o tener un pie encima sobre el programa económico de Massa, que difiere de la propuesta de Milei?",
      "entidades_detectadas": [
        "Milei",
        "Javier Milei",
        "Massa"
      ]
    },
    {
      "frase": "No, creo que Milei tiene derecho a tener algunos diputados, ¿no es cierto?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "No van a ser muchos, pero van a ser algunos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Milei es una emergente de una situación social muy fuerte.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Siempre he pensado que es valiente y que dice lo que piensa, es frontal, frontal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que por lo tanto merece saber cuántos son sus seguidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también creo que posterior al 13 de agosto, al paso del tiempo, Milei y sus votantes van a estar del lado que tienen que estar, van a votar por Massa.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Felipe, ya voy… Con respecto a la influencia, que se pregunta.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, los hechos son más fuertes que lo que puedan pensar tres o cuatro diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, en el gobierno, si somos gobierno, si Dios quiere, se va a escuchar la opinión de Milei, ¿no es cierto?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Dios"
      ]
    },
    {
      "frase": "Pero eso no quiere decir que se vaya a hacer todo lo que Milei quiera.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Recurro al viejo lobo de Márquez, a lo que él hizo de la política.",
      "entidades_detectadas": [
        "Márquez"
      ]
    },
    {
      "frase": "¿A qué le conviene más confrontar a Massa?",
      "entidades_detectadas": [
        "¿A",
        "Massa"
      ]
    },
    {
      "frase": "¿A un Larreta, que en algunos lados parecería ser un espejo, o a la derecha más recalcitrante con Bullrich o con Milei?",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "¿A",
        "Larreta"
      ]
    },
    {
      "frase": "Ahí hay que hacer una separación entre Bullrich y Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "El verdadero antagonista del peronismo, es decir, de todo Unión por la Patria, no es Bullrich, es Milei.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Bullrich",
        "Milei"
      ]
    },
    {
      "frase": "Es Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por dos o tres circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, Milei representa tres cuestiones: para mí, la brecha, con mayor medida, la brecha en serio, la polarización.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "O sea, la brecha le llamo la polarización, la dolarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el arancelamiento de la defensa pública, que se dice fácil, pero imagínate qué es eso.",
      "entidades_detectadas": [
        "fácil"
      ]
    },
    {
      "frase": "Bueno, esas tres medidas de Milei están absolutamente explicitadas, cosas que no hacen Bullrich y Larreta, absolutamente explicitadas.",
      "entidades_detectadas": [
        "Bueno",
        "Larreta",
        "Bullrich"
      ]
    },
    {
      "frase": "Y reforzadas por un piso muy alto, en las elecciones, en las encuestas, y un techo que no sabemos cuál es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿quién es el que se ganó la condición de verdadero antagonista del peronismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No son ni Bullrich ni Larreta.",
      "entidades_detectadas": [
        "Larreta",
        "Bullrich"
      ]
    },
    {
      "frase": "El verdadero antagonista es Milei, el que plantea una Argentina totalmente diferente, pero totalmente diferente.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "Un salto, y además, sin ninguna moderación, de él no se puede esperar ninguna moderación, es Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y Milei representa a muchísimos jóvenes, a esos jóvenes que se abren paso con una motocicleta chiquita, pasando ante los autos de manera muy riesgosa, y que sienten que las regulaciones del Estado, etcétera, son un enemigo.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "No les importa si esas regulaciones sirven para que vivan algunos argentinos o multimillonarios argentinos o lo que fuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sienten que se están haciendo ellos mismos, lo que llaman el emprendedor, pero el emprendedor pobre, humilde, asalariado, digamos, informal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei representa eso, y Milei tiene, por su lado, absolutamente bien pintado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por lo tanto, nosotros, yo creo que Milei es el antagonista a respetar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felipe, un gusto hablar contigo, como siempre.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Vamos a ir hablando seguramente a lo largo del tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, con todo gusto, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Yo ahora voy a empezar a hablar y espero no decir ninguna macana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, a veces cuando una macana no vive mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me puede escapar, pero no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abrazo grande, Felipe, gracias.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Gracias, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Felipe Zlotogwiazda, charló con nosotros.",
      "entidades_detectadas": [
        "Felipe Zlotogwiazda"
      ]
    },
    {
      "frase": "11 de la mañana, Noticias en Radio 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Transporte",
    "Vengo",
    "Había",
    "San Juan",
    "Patricia Bullrich",
    "Sergio",
    "Fondo.",
    "Silvina Batakis",
    "La Argentina",
    "¿Nacer",
    "Fondo",
    "Incluso",
    "Radio Rivadavia",
    "ministro de Economía",
    "Absolutamente",
    "Finanzas",
    "Luis Caputo",
    "El Gares",
    "Pasó",
    "Jorge",
    "Recurro",
    "Gracias",
    "Alberto Fernández",
    "¿Vos",
    "Vamos",
    "Patria.",
    "Exactamente",
    "Andrés Lerner",
    "llegó",
    "John Kerry",
    "Centroamérica",
    "Hablé",
    "Vos",
    "Argentina",
    "Cristina",
    "Fondo?",
    "Después",
    "ministro de",
    "Fui",
    "¿",
    "Cambia",
    "Dios",
    "Provocas",
    "fácil",
    "Felipe Zlotogwiazda",
    "Frente de Todos",
    "Cámpora",
    "tenía",
    "¿Este",
    "Oeste",
    "Cristina Kirchner",
    "Buenos días",
    "Orgeva",
    "¿A",
    "Larreta",
    "Roma",
    "FMI",
    "Achával",
    "Bullrich",
    "Macri",
    "Sanidad",
    "Abrazo",
    "Pareció",
    "Massa",
    "Hacía",
    "Felipe?",
    "Javier Milei",
    "Hola",
    "Después Massa",
    "Estado",
    "Está",
    "desierto de golpe",
    "Patria",
    "Felipe",
    "Sergio Massa",
    "Allí",
    "Quiero",
    "Márquez",
    "Caribe",
    "Unión",
    "República",
    "Bueno",
    "Primero",
    "Bien",
    "Martín Guzmán",
    "la Argentina",
    "Pasaron",
    "método",
    "Obviamente",
    "Decir",
    "Pampa Húmeda",
    "granada",
    "Milei",
    "Bajar",
    "Academia de Ciencias Sociales"
  ]
}