{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Uno de los imputados fue trasladado a Chaco y el otro a Salta.",
      "entidades_detectadas": [
        "Salta",
        "Chaco"
      ]
    },
    {
      "frase": "Entiendo que si la documentación está completa, la situación es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le preguntaré directamente al abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Jorge, ¿cómo le va?",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, efectivamente, después de las 8:00 de la mañana se produjo el traslado a los respectivos destinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez federal argumentó que en la provincia de Corrientes no hay alcaidías federales para mujeres, ni las alcaidías federales de la delegación de Policía Federal tienen capacidad suficiente para alojar a todos los detenidos e imputados.",
      "entidades_detectadas": [
        "Policía Federal",
        "provincia de Corrientes"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué 5 y 1?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿A qué responde esa división?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Hay algo que distingue al juzgado federal, sobre todo el de Goya, pero en general a la justicia federal: el hermetismo.",
      "entidades_detectadas": [
        "Goya"
      ]
    },
    {
      "frase": "La justicia es muy hermética; por ejemplo, nosotros, que trabajamos con Villa Digital, a pesar de que aquí es una ciudad pequeña y tenemos el juzgado federal cerca (podemos ir caminando), no recibimos atención y, además, han bloqueado las notificaciones y las actuaciones judiciales respecto de ese caso en particular.",
      "entidades_detectadas": [
        "Villa Digital"
      ]
    },
    {
      "frase": "Yo, que tengo varios casos en la justicia federal, accedo a todos los expedientes menos a éste, desde anoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que la jueza ha decretado el secreto de sumario, y bueno, estamos esperando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es razonable y entendible que, ante semejante cantidad de información, bastante desordenada, quiera comprender la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted es consciente de que, en este momento, el rastrillaje que se está efectuando en un lugar específico –evidentemente no es al azar– se basa en un dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se desconoce qué se busca, pero es una búsqueda muy específica y centralizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene alguna suposición sobre el origen de ese dato?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Primero, no tenemos participación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo a repetir: la justicia nos ha excluido, a todos, de la posibilidad de realizar ese tipo de investigaciones de manera unilateral, debido al secreto de sumario.",
      "entidades_detectadas": [
        "Vuelvo"
      ]
    },
    {
      "frase": "Me imagino que, con el acceso a los recursos humanos y tecnológicos de la Nación, superiores a los de la provincia, lograrán resultados.",
      "entidades_detectadas": [
        "lograrán",
        "Nación"
      ]
    },
    {
      "frase": "Respecto a la versión, no quiero incurrir en los excesos que a veces cometen los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero generar polémica, porque si no fuera por los medios, esto no tendría tanta difusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la hipótesis principal es que se trató de un accidente, y que luego intentaron deshacerse del cuerpo de Loan.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Ayer contamos esta versión, que indicaba un posible atropellamiento involuntario de la criatura, por parte de –no se sabe bien quién– una camioneta.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Y que, una vez comprobado que la criatura estaba muerta, descartaron el cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo digo en beneficio de la defensa y de mi convencimiento de la inocencia de mis defendidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El auto, un Volkswagen Voyage modelo de hace 10 o 12 años, propiedad de Ramírez y Milapi, no se movió del lugar hasta las 10 u 11 de la noche, cuando lo trasladaron, acompañado por un policía, a la comisaría de 9 de Julio.",
      "entidades_detectadas": [
        "Ramírez",
        "Milapi"
      ]
    },
    {
      "frase": "Siempre estuvo estacionado en la casa de la abuela de Loan.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Descartamos un vehículo, ¿entienden?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, el vehículo que estaba allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debo aprovechar esta circunstancia, esta información, porque me beneficia a mis defendidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se confirma esta versión –vuelvo a repetir, es una versión–, es lo que me preocupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con mi experiencia, si esto me hubiera pasado a mí, o a cualquier persona con una formación media, se trataría de un homicidio culposo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier persona sensata no se hubiera asustado, habría llevado el cuerpo al hospital, y se habría comprobado el delito, perfectamente procesable como homicidio culposo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno de nosotros pretendería inculpar a alguien que, por ejemplo, atropellara a un menor en bicicleta en una esquina, con consecuencias fatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, si se trata de una camioneta, es alguien con una capacidad económica superior a la media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un colega que nos escuchaba nos preguntó si Milapi es enfermera o tiene conocimientos de enfermería.",
      "entidades_detectadas": [
        "Milapi"
      ]
    },
    {
      "frase": "Sí, pero nunca ejerció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se recibió en Bella Vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, Milapi, vuelvo a repetir, desde que llegó a las 12:00 del mediodía, a la hora del almuerzo, hasta las 10 y pico de la noche, cuando la retira la policía, nunca salió del lugar.",
      "entidades_detectadas": [
        "llegó",
        "Además",
        "Milapi"
      ]
    },
    {
      "frase": "El auto estaba parado allí, y ella nunca tuvo acceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por si acaso se intenta sugerir algo con esa pregunta un poco ilógica, aclaro que eso está comprobado por la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El auto y el teléfono de Milapi estaban dentro del auto, y ella nunca lo sacó hasta las 9 de la noche, cuando comenzó la búsqueda.",
      "entidades_detectadas": [
        "Milapi"
      ]
    },
    {
      "frase": "Esto en relación a la hipótesis que habla de la posibilidad de que alguien haya sedado a la criatura, utilizando algún conocimiento médico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un detalle importante: el día que presenté la denuncia y solicité a la Fiscalía que citara a Carlos Guido Pérez a declarar, ya había una cuenta de su declaración en Crónica el día 18 por la noche.",
      "entidades_detectadas": [
        "Carlos Guido Pérez",
        "Crónica"
      ]
    },
    {
      "frase": "Él dice –fíjense bien, lo preciso– que lo golpeó una oveja que había parido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dice como si pudiera haber golpeado al niño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa misma noche, esta mujer fue al hospital a ponerse una inyección.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué inyección?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo investigaremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a mi defendido, hago una hipótesis basada en mi primera intuición: este hombre sabía que estaba diciendo algo falso en la prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Doctor, le pregunto sobre lo que sucedió el día 13 con la pareja de Pérez y Caixaba.",
      "entidades_detectadas": [
        "Pérez",
        "Caixaba"
      ]
    },
    {
      "frase": "¿Ellos –al menos él lo declara en el acta de declaración como testigo, de puño y letra– estuvieron hasta las 2:00 de la tarde, más o menos, luego se fueron a ver un partido que no pudieron ver por un corte de luz, y después volvieron al campo a ayudar en el rastrillaje?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso figura en el acta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "También, mis defendidos dicen que, cuando fueron a buscar a Loan con el grupo de niños, acompañados por Ud.",
      "entidades_detectadas": [
        "Loan",
        "También"
      ]
    },
    {
      "frase": "Penia, Mónica y Camila Núñez, nunca más los vieron ni supieron de los movimientos de Caixaba y Pérez.",
      "entidades_detectadas": [
        "Pérez",
        "Camila Núñez",
        "Penia",
        "Caixaba",
        "Mónica"
      ]
    },
    {
      "frase": "Eso es significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe cómo se pueden encontrar las respuestas?",
      "entidades_detectadas": []
    },
    {
      "frase": "A través de los teléfonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va a establecer que el teléfono de Milapi estaba en el auto, que el de Ramírez lo tenía consigo, con llamadas al hospital y a la hermana que estaba con el hermano en terapia intensiva.",
      "entidades_detectadas": [
        "Ramírez",
        "Milapi"
      ]
    },
    {
      "frase": "No sabemos qué habrá en los teléfonos de Pérez y Caixaba.",
      "entidades_detectadas": [
        "Pérez",
        "Caixaba"
      ]
    },
    {
      "frase": "Creo que ahí se pueden rastrear los itinerarios, algo que por ahora no se ha hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El viaje a Chaco fue al día siguiente, o ese mismo día también fueron a Chaco?",
      "entidades_detectadas": [
        "Chaco"
      ]
    },
    {
      "frase": "No, creo que fue al día siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él mismo lo dijo, y se jactó de haber ido y venido dos veces sin que nadie lo detuviera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también me resulta sospechoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo que acabamos de contar, sobre todo la versión del atropellamiento, me están escribiendo muchas personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, acá están, están muy interesados en el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero debo ser prudente, sobre todo porque, vuelvo a repetir, me sirve para exculpar a mis defendidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero dejar clara esta hipótesis, para que quede más o menos construida.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Insisto, no estamos hablando de certezas.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "¿Quiénes serían, en esta hipótesis, los que habrían atropellado a la criatura?",
      "entidades_detectadas": [
        "habrían"
      ]
    },
    {
      "frase": "Había dos autos: el Voyage de mis clientes, que no se movió hasta la noche (hasta que la policía lo trasladó), y la camioneta de Pérez, que sí se movió.",
      "entidades_detectadas": [
        "Pérez",
        "Voyage",
        "Había"
      ]
    },
    {
      "frase": "Mis clientes nunca lo vieron irse, ni volver, ni cuando regresaron a colaborar en la búsqueda; estaban en el campo buscando al niño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, esta camioneta, supuestamente, si atropelló a la criatura, debería tener algún tipo de marca, algún rastro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conozco el campo y sé de lo que hablo.",
      "entidades_detectadas": [
        "hablo",
        "Conozco"
      ]
    },
    {
      "frase": "Cuando se atropella a un niño tan pequeño, puede que no deje marcas, salvo marcas hemáticas en el chasis, si es que la camioneta fue lavada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es distinto a atropellar a un zorro o un perro; deja marcas abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ser algo muy grande para dejar marcas en los paragolpes.",
      "entidades_detectadas": []
    },
    {
      "frase": "He tenido muchos casos de daños y perjuicios, así que no me extraña que un atropellamiento con una camioneta alta, como una Toyota Hilux o similar, una Ford Ranger o cualquier otra…\n\nEs una Ranger, sí.",
      "entidades_detectadas": [
        "Ford Ranger"
      ]
    },
    {
      "frase": "Claro, que además son altas.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y Loan medía 80 centímetros.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y la aerodinámica de esas camionetas hace que se metan debajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no ocurre con los autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "He atropellado carpinchos y perros en el campo, con auto y camioneta… Con los autos se levanta el animal, pero las camionetas los \"chupan\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, se produce un daño en los autos porque los levantamos, pero las camionetas los \"chupan\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Normalmente, incluso en un terreno irregular, una vez pasé por encima de un pajonal y no me dejó ni una marca, pero todo quedó abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver, sigo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Eventualmente, ¿hay alguna idea en esta hipótesis de dónde pudo haber ocurrido?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Un camino rural, una ruta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estimo, seamos lógicos, que el hecho ocurrió en un radio no mayor de 500 metros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un menor de esa edad no tiene la capacidad de desplazarse por un terreno tan accidentado, inhóspito, con montes, espinas y paja brava.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera gritado o llorado, se habría acercado a un camino rural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino que hay muchos senderos rurales, y son… angostos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son caminos por los que solo pasa una camioneta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vienen dos, una debe detenerse para que pase la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo imagino.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta hipótesis, una vez ocurrido el supuesto atropellamiento, estas personas se habrían puesto de acuerdo para deshacerse del cuerpo del niño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal cual, por temor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no lo habrían descartado cerca, donde lo están buscando, sino más lejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este campo que se está rastreando ahora, ¿podría ser un dato de hacia dónde se dirigen las fuerzas de seguridad para encontrar el cuerpo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Podría ser un dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conozco todos esos campos.",
      "entidades_detectadas": [
        "Conozco"
      ]
    },
    {
      "frase": "Son lugares muy inhóspitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que conocerlos, hay que ser baqueano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son muy irregulares, hay lagunas… Si no lo encontraron en la primera instancia, es porque fue descartado más lejos, o en un lugar muy seguro para quien lo atropelló, sea quien sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, Jorge, nos estremece esta posible nueva información, y estaremos muy atentos.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Nosotros teníamos el dato desde ayer, pero no nos animamos a contarlo en la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insinuamos algo en nuestro programa de televisión, Argenzuela.",
      "entidades_detectadas": [
        "Argenzuela"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo escucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero varios nos dijeron que era muy complicado, que hubiera dejado marcas… ¿qué hicieron con el cuerpo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se plantearon muchas dudas…\n\nSí, pero las marcas pueden ser únicamente hemáticas, abajo, en el chasis, si fue una camioneta, como dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo dice mi experiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es diferente atropellar a una persona de 1,90 m que a un niño de 80 centímetros y cinco años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La camioneta lo \"traga\", aerodinámicamente lo absorbe hacia abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, le consulto sobre la carátula con el pase a la justicia federal.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Puede ser que esté como \"averiguación de ilícitos\" y no como \"trata de personas\"?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tal cual, y le explico por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo –leí el dictamen del fiscal federal, el Dr.",
      "entidades_detectadas": [
        "Dr."
      ]
    },
    {
      "frase": "Mariano de Guzmán, pero se me bloqueó y creo que no alcancé a imprimirlo– que está dejando abierta la posibilidad de devolverlo a la justicia provincial.",
      "entidades_detectadas": [
        "Mariano de Guzmán"
      ]
    },
    {
      "frase": "¿Qué puede decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "\"Averiguación de delitos\", si lo que se investiga es un homicidio culposo o un abandono, como absurdamente decía la justicia provincial.",
      "entidades_detectadas": [
        "Averiguación"
      ]
    },
    {
      "frase": "Si lo devuelve, sería un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está el dictamen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, bueno, léalo y verá que deja abierta una posibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, completísimo, la verdad que completísimo los datos, el cotejo de información que hará nuestro especialista en seguridad.",
      "entidades_detectadas": [
        "hará nuestro",
        "información",
        "Jorge"
      ]
    },
    {
      "frase": "Ya ha tenido contacto con él, y le agradezco el trato profesional, periodístico y jurídico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya ha tenido algunos malos ratos con personas que no le dan el mismo trato que ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es nuestro pequeño gran investigador en temas judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, le agradezco muchísimo.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "A disposición de ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias, señor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Monti, abogado de Mónica Milapi y Daniel Ramírez.",
      "entidades_detectadas": [
        "Daniel Ramírez",
        "Jorge Monti",
        "Milapi",
        "Mónica"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Podría",
    "información",
    "¿Qué",
    "Daniel Ramírez",
    "Dr. Mariano de Guzmán",
    "Exactamente",
    "Voyage",
    "Había",
    "llegó",
    "provincia de Corrientes",
    "Mónica",
    "Buenos",
    "Policía Federal",
    "Ud. Penia",
    "Loan",
    "habrían",
    "Además",
    "Insisto",
    "Debo",
    "hará nuestro",
    "Jorge Monti",
    "Eventualmente",
    "Argenzuela",
    "Nación",
    "Chaco",
    "Buenos días",
    "Claro",
    "¿Ellos",
    "¿A",
    "Vuelvo",
    "Ayer",
    "Pérez",
    "Camila Núñez",
    "Quiero",
    "Salta",
    "Caixaba",
    "Villa Digital",
    "Bueno",
    "Goya",
    "lograrán",
    "Ramírez",
    "Ford Ranger",
    "¿",
    "Carlos Guido Pérez",
    "Crónica",
    "Conozco",
    "Averiguación",
    "Jorge",
    "Milapi"
  ]
}