{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "José Mallán, jefe de bloque de senadores de Unión por la Patria, dialoga con Paula Marcucci en una entrevista radial sobre la discusión de dos leyes consideradas inconstitucionales.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "José Mallán",
        "Paula Marcucci"
      ]
    },
    {
      "frase": "Mallán argumenta que ambas leyes son inconstitucionales basándose en varios artículos de la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Mallán"
      ]
    },
    {
      "frase": "Critica la delegación general de facultades al Poder Ejecutivo,  permitiéndole actuar prácticamente sin control del Parlamento,  especialmente en relación a la declaración de emergencia.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Señala la falta de especificación en la delegación de facultades, contraria al artículo 29 de la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Señala"
      ]
    },
    {
      "frase": "Además,  denuncia que las leyes permiten al Ejecutivo controlar la administración central, los organismos de seguridad social y las empresas del Estado,  con una mínima rendición de cuentas al Parlamento.",
      "entidades_detectadas": [
        "Estado",
        "Además",
        "Parlamento"
      ]
    },
    {
      "frase": "Mallán considera el capítulo sobre privatizaciones como una autorización general para que el Poder Ejecutivo actúe a su antojo.",
      "entidades_detectadas": [
        "Mallán"
      ]
    },
    {
      "frase": "Critica duramente el Régimen de Inversiones (RIGI), calificándolo como una reforma encubierta de la Constitución de 1994 que favorece a grandes inversores en detrimento de las provincias argentinas,  dejándolas indefensas ante el CIADI (Centro Internacional de Arreglo de Diferencias Relativas a Inversiones), un tribunal del Banco Mundial.",
      "entidades_detectadas": [
        "Centro Internacional de Arreglo de Diferencias Relativas a Inversiones",
        "CIADI",
        "Régimen de Inversiones",
        "Constitución",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Señala que este RIGI otorga facilidades para la exportación e importación, incluyendo maquinaria usada, afectando la industria argentina por 30 años.",
      "entidades_detectadas": [
        "Señala"
      ]
    },
    {
      "frase": "El senador vincula estas leyes con las acciones de funcionarios del gobierno anterior, mencionando a Estévez y Caputo,  quienes según Mallán, empeñaron el país mediante la emisión de deuda.",
      "entidades_detectadas": [
        "Estévez",
        "Mallán",
        "Caputo"
      ]
    },
    {
      "frase": "También critica fuertemente la reforma fiscal, considerándola un blanqueo para funcionarios del gobierno anterior, permitiendo la evasión fiscal sin trazabilidad y facilitando la entrada del narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunta retóricamente por qué los legisladores aprueban estas leyes,  considerando que destruyen el sistema republicano de gobierno, debilitando el Parlamento.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Mallán señala la hipocresía del sector político que se autodenomina dialoguista,  especialmente en relación a la ley de blanqueo que beneficiaría a funcionarios del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Mallán"
      ]
    },
    {
      "frase": "Destaca la precarización laboral y la falta de transparencia en la información oficial sobre inflación, desempleo y emisión monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Critica la falta de conocimiento del Secretario de Energía sobre el costo de la energía y el petróleo,  comparando esta situación con la liberación de precios de las prepagas médicas.",
      "entidades_detectadas": [
        "Secretario"
      ]
    },
    {
      "frase": "Indica que las leyes gravan excesivamente a la clase media,  y finaliza afirmando que estos proyectos de ley son inaceptables y que deberían priorizarse las negociaciones entre Nación y provincias para un desarrollo armónico del país.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Finalmente, Mallán destaca la rapidez con la que se aprobaron leyes como el RIGI (64 artículos en una hora en Diputados),  sugiriendo falta de transparencia en el proceso legislativo y la utilización de plazos artificiales para su aprobación.",
      "entidades_detectadas": [
        "Diputados",
        "Mallán"
      ]
    },
    {
      "frase": "Cuestiona la falta de debate y el apuro por la aprobación de las leyes,  con consecuencias negativas para el país, como el aumento de la deuda pública y la pérdida de empleos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "José Mallán",
    "Caputo",
    "Régimen de Inversiones",
    "Diputados",
    "Parlamento",
    "Critica",
    "Mallán",
    "Estado",
    "Además",
    "Constitución",
    "Señala",
    "Pregunta",
    "Patria",
    "Nación",
    "Centro Internacional de Arreglo de Diferencias Relativas a Inversiones",
    "Secretario",
    "Estévez",
    "Indica",
    "Banco Mundial",
    "Unión",
    "CIADI",
    "Constitución Nacional",
    "Cuestiona",
    "Paula Marcucci",
    "Macri"
  ]
}