{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, durante esos encuentros, uno acercó a los movimientos sociales en Malvinas Argentinas.",
      "entidades_detectadas": [
        "Ayer",
        "Malvinas Argentinas"
      ]
    },
    {
      "frase": "Estuvo presente Emilio Pérsico, referente del Movimiento Evita y secretario de Economía Social del Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Economía Social del Ministerio de Desarrollo Social",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Hola Emilio, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Emilio"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, ¿cómo te va?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bien, gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, gracias a ustedes por la oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, ¿notas el cambio de clima de esta semana que mencionábamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, creo que hay un cambio de clima, lo mencioné en el acto de Tucumán el sábado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, las reuniones del sábado entre gobernadores, sectores de la CGT y movimientos sociales fueron importantes.",
      "entidades_detectadas": [
        "CGT",
        "Claro"
      ]
    },
    {
      "frase": "El peronismo y el movimiento nacional se unieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Tucumán se discutió la necesidad de una respuesta del Estado y de la militancia para movilizar y ganar.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se decidió apoyar con fuerza la candidatura de Sergio Massa, y eso ya se está expresando.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ahora bien, como es lógico, es muy difícil ser candidato y ministro de Economía con una inflación tan alta como la de Argentina.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Argentina"
      ]
    },
    {
      "frase": "En agosto, se registró el índice más alto de los últimos 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno imagina que Massa tiene la doble responsabilidad de liderar la candidatura y articular para controlar la inflación.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Cómo se lo apoya desde las organizaciones sociales y desde el gabinete, considerando que usted forma parte de él como secretario?",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, hay que aclarar que todas las políticas y acuerdos con el FMI son perjudiciales.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Siempre que Argentina estuvo bajo convenios del FMI, sufrió inflación e hiperinflación.",
      "entidades_detectadas": [
        "FMI",
        "Argentina",
        "sufrió"
      ]
    },
    {
      "frase": "Las políticas del FMI generan inflación, ajustan en contra de trabajadores, empresarios y la economía nacional para pagar la deuda,  desacreditando los recursos de Argentina.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Los acuerdos con el FMI son perjudiciales, y no hay forma de pagar esta deuda en el marco de esos acuerdos sin que Argentina colapse.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Hay que buscar una salida del FMI para implementar una política de desarrollo nacional, algo imposible con las políticas del Fondo.",
      "entidades_detectadas": [
        "FMI",
        "Fondo"
      ]
    },
    {
      "frase": "Sí, cambiando de tema, pensemos en la unidad política, un factor que incidió en las primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ves a todos unidos detrás de la candidatura de Sergio Massa?",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sí, veo a los gobernadores muy comprometidos con la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "He hablado con gobernadores de distintos espacios, y todos están unidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el peronismo se moviliza porque la patria está en peligro, como planteamos ayer.",
      "entidades_detectadas": [
        "planteamos ayer"
      ]
    },
    {
      "frase": "El destino de Argentina está en juego, y la oposición muestra su rechazo a los valores argentinos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En estos casos, el peronismo, los sindicatos, las organizaciones populares y los gobernadores se movilizan con fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Imaginas a Cristina Fernández de Kirchner metiéndose en la campaña en este último tramo?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Tras la reunión de esta semana con dirigentes de Unión por la Patria, surgió la idea, quizás después del acto en Plaza de Mayo con Cristina, Axel Kicillof, Sergio Massa, Wado de Pedro y Máximo Kirchner, de que la mayor responsabilidad recae en Massa, Kicillof, los gobernadores y los candidatos a vicepresidente.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Wado de Pedro",
        "Sergio Massa",
        "Kicillof",
        "Massa",
        "Cristina",
        "Plaza de Mayo",
        "Unión",
        "Patria",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Cristina tuvo un papel importante en la construcción de esta estrategia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Y qué pasa con Juan Grabois, el candidato opositor en la interna de Unión por la Patria?",
      "entidades_detectadas": [
        "Unión",
        "Juan Grabois",
        "¿"
      ]
    },
    {
      "frase": "¿Lo ves alineado con la campaña?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, aunque con su estilo particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diría que juega más como líbero, fuera de los esquemas formales de campaña.",
      "entidades_detectadas": [
        "Diría"
      ]
    },
    {
      "frase": "Tiene sus características, es un compañero de los movimientos populares con el que tenemos muchos acuerdos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí es un hermano en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emilio, ¿cómo se siente la gente en los sectores populares?",
      "entidades_detectadas": [
        "Emilio"
      ]
    },
    {
      "frase": "¿Se puede reconstruir la expectativa de un futuro mejor?",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es muy difícil, el acuerdo con el FMI es muy condicionante, y sus políticas son inflacionarias, perjudicando a los trabajadores y a los más humildes.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Pero Massa está manejando bien la situación.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ganar esta elección es muy difícil, la patria está en peligro, no solo por el oponente sino por las condiciones de Argentina, a pesar de su gran potencial.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué quiero decir con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Decidir construir el gasoducto hacia el interior de Argentina y Latinoamérica, a diferencia de lo que ocurrió en la década del 80, cuando todo se orientaba hacia los puertos para la exportación, es una decisión correcta.",
      "entidades_detectadas": [
        "Latinoamérica",
        "Argentina"
      ]
    },
    {
      "frase": "Implementar una política trimonetaria y buscar una salida de la bimonetaria a través de una moneda de intercambio que compita con el dólar también son medidas correctas para resolver los problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es muy difícil, con más del 40% de pobreza en 40 años de democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es importante mantener la unidad, a pesar de las diferencias internas, priorizando al adversario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo contrapuntos esta semana entre Axel Kicillof y Máximo Kirchner.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Se buscó bajar la temperatura?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, son dos compañeros importantes, los necesito a los dos para salir de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro pueblo los necesita a los dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son figuras clave en nuestro armado político, y debemos trabajar juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emilio, gracias, un abrazo.",
      "entidades_detectadas": [
        "Emilio"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chao, querido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emilio Pérsico, secretario de Economía Social del Ministerio de Desarrollo Social y referente del Movimiento Evita.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Economía Social del Ministerio de Desarrollo Social",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "11:52.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supervidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Wado de Pedro",
    "Kicillof",
    "Chao",
    "Emilio Pérsico",
    "¿Qué",
    "Massa",
    "Pero Massa",
    "Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Nuestro",
    "Juan Grabois",
    "Ganar",
    "Fondo",
    "Diría",
    "CGT",
    "Patria",
    "Claro",
    "Movimiento Evita",
    "Latinoamérica",
    "Argentina",
    "Sergio Massa",
    "Decidir",
    "Ayer",
    "Cristina",
    "Plaza de Mayo",
    "Unión",
    "ministro de Economía",
    "Bien",
    "FMI",
    "Axel Kicillof",
    "Malvinas Argentinas",
    "planteamos ayer",
    "¿",
    "Economía Social del Ministerio de Desarrollo Social",
    "¿Ves",
    "Hola Emilio",
    "sufrió",
    "Implementar",
    "Emilio"
  ]
}