{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hola Jorge, ¿qué tal?",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Un placer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, te vi muy activo y enojado en redes sociales a raíz de esta supuesta advertencia a los riojanos.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Sí, forma parte de la agresión misma que caracteriza el método de este gobierno para dirigirse a las provincias y mantener un trato, al menos, razonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de La Rioja, desde el comienzo de su gestión nos retuvieron el 30% de los recursos que le corresponden, acumulando una deuda de 150.000 millones de pesos.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "Esta deuda con La Rioja llevó a presentar una demanda ante la Corte Suprema, iniciada por Quintera.",
      "entidades_detectadas": [
        "Quintera",
        "La Rioja",
        "Corte Suprema"
      ]
    },
    {
      "frase": "El tema de este individuo (en lugar de \"changó en un bajul\"), lo que dijo, refleja la metodología de ese grupo de \"fantasmas\" que residen en la Casa de Gobierno, costándole una fortuna al país.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Los mantienen allí, en el Salón de las Mujeres de la Casa de Gobierno, con computadoras, actuando como trolls, con cuentas verificadas y conocidas.",
      "entidades_detectadas": [
        "Casa de Gobierno",
        "Salón de las Mujeres"
      ]
    },
    {
      "frase": "Envían a un títere como este individuo a decir barbaridades, luego las cuentas y los trolls replican y redifunden la información, tratando de generar un clima de desestabilización institucional en la provincia.",
      "entidades_detectadas": [
        "Envían"
      ]
    },
    {
      "frase": "Además, está planificado: a La Rioja le retienen indebidamente el 30% de sus recursos, obligándola a emitir bonos (como lo hacía Caputo en el Banco Central y el Tesoro), lo que provoca su desfinanciamiento y la necesidad de refinanciar sus deudas.",
      "entidades_detectadas": [
        "Caputo",
        "Banco Central",
        "Además",
        "Tesoro",
        "La Rioja"
      ]
    },
    {
      "frase": "Ellos provocan inestabilidad económica, castigan a la sociedad riojana y agudizan los conflictos con esta metodología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación me recuerda a \"Platero y yo\", pero desde el lado de Platero.",
      "entidades_detectadas": [
        "Platero"
      ]
    },
    {
      "frase": "Hablar de que este gobierno va a intervenir la provincia cuando la Constitución Nacional establece que es materia del Congreso, solo en caso de ataque exterior o de disfunción institucional, es inaceptable.",
      "entidades_detectadas": [
        "Congreso",
        "Constitución Nacional"
      ]
    },
    {
      "frase": "No se puede intervenir una provincia por capricho.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Constitución indica que la intervención de provincias corresponde a casos de ataque exterior o conmoción interior, y debe ser resuelta por el Congreso en sesiones ordinarias, que comienzan hoy.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso"
      ]
    },
    {
      "frase": "Todo está dirigido a generar inestabilidad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es grave estar gobernados por personas tan desequilibradas y desenfocadas de la realidad, castigando a nuestra sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera indignación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, en mis 40 años de democracia, no he visto un sistema político tan aletargado y sumiso (salvo honrosas excepciones como Quintera y dos o tres gobernadores).",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Que se acepten los atropellos, el maltrato y el insulto permanente… Hoy mismo, la convocatoria a la apertura de sesiones ordinarias, que corresponde al Congreso (artículo 63 de la Constitución), fue realizada por este gobierno mediante decreto.",
      "entidades_detectadas": [
        "Congreso",
        "Constitución"
      ]
    },
    {
      "frase": "Y el sistema político lo permite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este destrato y ninguneo es asombroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miguel Pichetto, mi gran amigo, debería estar en el Congreso dando explicaciones sobre el plan económico y los daños que está causando, en lugar de quedarse.",
      "entidades_detectadas": [
        "Congreso",
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "La Constitución habla de la interpelación a los ministros, una facultad del Congreso.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso"
      ]
    },
    {
      "frase": "¡Que lo traigan al Congreso para que explique!",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Si no viene, que lo traigan por la fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador de [Nombre del gobernador] fue uno de los pocos que, desde la campaña, cuestionó a este gobierno, ya que hubo una sumisión generalizada de los gobernadores, excepto el intento de rebelión patagónica, que finalmente se diluyó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El argumento de que se confiscaron fondos discrecionales es cuestionable, ya que a Corrientes le mandaron mil millones de pesos para el carnaval.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "[Nombre del funcionario] sigue sin reaccionar, como si estuviera dormido desde el 9 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación refleja la decadencia del sistema político argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jefe de gabinete, al firmar un decreto de necesidad y urgencia, debe informar al Congreso en 10 días.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Pero no se conoce su cara, no habla, nadie sabe quién es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros dimos a conocer su voz a través de un audio donde amenazaba a una diputada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro Federico te saluda.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "(Mauro Goba) Bien, querido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería preguntarte sobre el regreso al primer plano de varios miembros de la familia Menem, con Martín Menem encabezando la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Martín Menem",
        "Quería",
        "Menem"
      ]
    },
    {
      "frase": "¿Qué relación hay entre esta nueva generación de Menem y la que conocimos en el gobierno de Carlos Saúl Menem y Eduardo Menem?",
      "entidades_detectadas": [
        "Carlos Saúl Menem",
        "Menem",
        "Eduardo Menem",
        "Qué"
      ]
    },
    {
      "frase": "No son mi familia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso de Martín Menem, hijo de Eduardo Menem (un senador importante en la restauración democrática), es relevante.",
      "entidades_detectadas": [
        "Martín Menem",
        "Eduardo Menem"
      ]
    },
    {
      "frase": "El no conoce La Rioja, ha vivido toda su vida en Buenos Aires y llegó a diputado gracias a [Nombre del que lo ayudó].",
      "entidades_detectadas": [
        "Buenos Aires",
        "llegó",
        "La Rioja"
      ]
    },
    {
      "frase": "Su actitud contra las provincias, viniendo de alguien con un apellido tan ilustre en La Rioja, muestra una falta de sentido de pertenencia.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "No le interesará que los docentes no cobren, ni que el transporte se encarezca o que le quiten ingresos a su provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lamentable que alguien con ese apellido sea un ariete de este ataque.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado Nacional es una ficción jurídica creada por las provincias para unirse como nación.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "No tiene territorio ni población; todo pertenece a las provincias y a la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "El discurso mediático del gobierno de que las provincias viven de la coparticipación es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La coparticipación son los impuestos que pagan los ciudadanos de las provincias, y el Estado Nacional se queda con el 75%, distribuyendo sólo el 25%.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Deberíamos cerrar organismos inútiles, como la Presidencia de la Nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos política exterior: el presidente no hizo viajes de Estado, solo viajes religiosos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No visitó provincias ni fábricas en 70 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "[Nombre del gobernador] en su momento reivindicaba a Menem.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "¿Qué le pasa cuando reivindica a Menem?",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "¿Qué posición ha tomado Carlos Menem ante este gobierno?",
      "entidades_detectadas": [
        "Carlos Menem",
        "Qué"
      ]
    },
    {
      "frase": "No es una caricatura de Menem.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Menem construyó su liderazgo recorriendo la Argentina.",
      "entidades_detectadas": [
        "Menem",
        "la Argentina"
      ]
    },
    {
      "frase": "Yo era su ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue presidente, convocó a todos sus opositores a su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el apoyo del Congreso, realizó reformas estructurales, privatizaciones y la ley de convertibilidad, votada por unanimidad.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Reformó la Constitución con apoyo unánime.",
      "entidades_detectadas": [
        "Reformó la Constitución"
      ]
    },
    {
      "frase": "Menem fue la base de la década de estabilidad más larga en 60 o 70 años.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Este gobierno actual no se compara con Menem.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Jorge, me gusta hablar contigo.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Te vi activo en Twitter y quise hablar contigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Eduardo Menem",
    "Caputo",
    "Banco Central",
    "Casa de Gobierno",
    "Mauro Federico",
    "¿Qué",
    "Reformó la Constitución",
    "Tesoro",
    "Nombre",
    "llegó",
    "Menem",
    "Salón de las Mujeres",
    "Ciudad de Buenos Aires",
    "Estado",
    "Además",
    "Constitución",
    "Miguel Pichetto",
    "La Constitución",
    "Hablar",
    "Platero",
    "Carlos Menem",
    "Igualmente",
    "Martín Menem",
    "La Rioja",
    "Quería",
    "Buenos Aires",
    "Corrientes",
    "Corte Suprema",
    "la Argentina",
    "El Estado Nacional",
    "Envían",
    "Quintera",
    "Hola Jorge",
    "Estado Nacional",
    "Constitución Nacional",
    "Carlos Saúl Menem",
    "Jorge",
    "Cámara de Diputados"
  ]
}