{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Jorge Rivalde de Radio 10.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge Rivalde"
      ]
    },
    {
      "frase": "Un gusto estar en tu programa con tus oyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decías, la crisis que afecta a nuestro sector no es ajena a la situación del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy enfrentamos fuertes aumentos en las tarifas de luz, gas y agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto al agua, quiero destacar que los intereses son exorbitantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se paga la factura a tiempo, se acumulan intereses que hipotecan la propiedad, generando un pago perpetuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hablamos de una caída del 40 o 45%?",
      "entidades_detectadas": [
        "¿Hablamos"
      ]
    },
    {
      "frase": "Aproximadamente, tenemos un 30% de caída en la venta de pan y un 40% en pastelería, especialmente en productos dulces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se debe al alto costo de las materias primas y la mano de obra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sueldos también dificultan la situación de panaderías y confiterías.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires, la dificultad es mayor.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El consumo de productos dulces ha caído un 40%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en algunos lugares el consumo de pan se mantiene, incluso ha aumentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un kilogramo de pan francés (12 o 13 flautitas) cuesta entre 2000 y 2500 pesos, convirtiéndose en una opción de almuerzo o cena económica para muchas familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un reemplazo de otras comidas más caras, como verduras y carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Raúl, esta percepción es tuya o te la han transmitido tus compañeros panaderos?",
      "entidades_detectadas": [
        "¿Raúl"
      ]
    },
    {
      "frase": "Nosotros, la Federación Industrial Panaderil de la Provincia de Buenos Aires (FITBA), cubrimos todo el territorio provincial.",
      "entidades_detectadas": [
        "FITBA",
        "Federación Industrial Panaderil de la Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Recibimos llamadas de Bahía Blanca, Campana y otras localidades, procesando toda la información.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Campana"
      ]
    },
    {
      "frase": "El cierre masivo de locales también se ve afectado por la clandestinidad y la competencia desleal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hablamos de la familia que hace algo para subsistir, sino de quienes producen a gran escala de forma clandestina, evadiendo impuestos y el cumplimiento del Código Alimentario Nacional.",
      "entidades_detectadas": [
        "Código Alimentario Nacional"
      ]
    },
    {
      "frase": "Necesitamos reglas claras y una competencia justa.",
      "entidades_detectadas": []
    },
    {
      "frase": "FITBA es signataria del convenio colectivo de trabajo 231/94, del sector panadero y pastelero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Valoramos a nuestros empleados; no son solo números de legajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los panaderos y pasteleros son artesanos que se esfuerzan por ofrecer productos de calidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se están cerrando panaderías, Raúl?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas sí, especialmente las clandestinas o las que no pueden afrontar los costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran preocupación es el despido de personal, que se evita recurriendo a veces a la clandestinidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas panaderías de barrio son centenarias, con tradición familiar y sentido de pertenencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre de panaderías impacta significativamente en la generación de empleo directo e indirecto a nivel provincial y nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué impacto tienen los impuestos en los panaderos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Las facturas de servicios han aumentado considerablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes recibíamos facturas de 150.000 a 200.000 pesos, y ahora hablamos de 700.000 pesos o más por cada servicio (luz, gas, agua).",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aumento del precio de la harina, una materia prima fundamental, también afecta gravemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El precio de una bolsa de 25 kg llega a los 12.000 o 13.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las panaderías, en su mayoría PyMEs familiares, necesitan trabajar y crecer, pero la situación actual lo dificulta enormemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Raúl, por tu aporte.",
      "entidades_detectadas": [
        "Raúl"
      ]
    },
    {
      "frase": "Es lamentable la situación que describiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Necesitamos",
    "Federación Industrial Panaderil de la Provincia de Buenos Aires",
    "Campana",
    "Código Alimentario Nacional",
    "Raúl",
    "¿Raúl",
    "¿Hablamos",
    "Bahía Blanca",
    "FITBA",
    "provincia de Buenos Aires",
    "Buenos días",
    "Jorge Rivalde"
  ]
}