{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy, 10 de junio, se cumplen seis meses exactos desde que Javier Milei asumió la presidencia.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Han transcurrido 183 días, y cada uno de ellos ha estado marcado por recortes de derechos y decisiones crueles por parte de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos días nos sirven para repasar cómo llegamos a esta situación y cómo continúa.",
      "entidades_detectadas": []
    },
    {
      "frase": "He optado por contar la situación día a día, porque la realidad es que cada jornada representa una nueva dificultad para muchos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevar adelante la vida bajo estos seis meses de gobierno, que apenas comienza pero parece durar una eternidad, resulta un desafío considerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué parece que lleva mucho más tiempo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se repiten las mismas políticas que aplicaron otros gobiernos de derecha en Argentina, pero a una velocidad inusitada, llevando al país hacia una situación muy grave si esta tendencia persiste.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Les mostraré algunos datos que ya hemos compartido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien no son nuevos, ayudan a comprender la magnitud del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observamos una caída en la industria manufacturera: el índice de producción industrial muestra una disminución del 16,6% en comparación con el año pasado, un 15,4% acumulado en este año, con sectores como el de muebles y tecnología llegando al 35%, minerales no metálicos al 25%, textiles al 18%, etcétera.",
      "entidades_detectadas": [
        "15,4%"
      ]
    },
    {
      "frase": "Índices similares muestra la CAME (Cámara Argentina de la Mediana Empresa), donde se observa una caída sistemática de las ventas en el comercio, en todos los rubros.",
      "entidades_detectadas": [
        "Cámara Argentina de la Mediana Empresa",
        "CAME"
      ]
    },
    {
      "frase": "Aunque la letra \"B\" pueda sugerir una menor velocidad de caída, la realidad es que las ventas siguen disminuyendo sistemáticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero detenerme en los gráficos salariales, para comprender por qué sucede esto.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Este gráfico compara el comportamiento de los salarios reales durante los gobiernos de Mauricio Macri (columna azul), Alberto Fernández (columna celeste) y Javier Milei (columna verde).",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Javier Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si bien en todos los casos hay una caída, la columna celeste (Alberto Fernández) muestra una disminución mucho menor.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Comparando la columna azul oscura (Macri, cuatro años) con la verde (Milei, seis meses, datos hasta marzo), se observa que Milei, en menos de seis meses, ha generado la misma caída de los salarios reales que Macri en cuatro años.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Esto se observa en los tres sectores (público, privado registrado y jubilados).",
      "entidades_detectadas": []
    },
    {
      "frase": "El haber jubilatorio mínimo cayó 24 puntos con Macri y 13 con Milei; el sector público, 23 puntos con Macri y 20 con Milei; el sector privado registrado, 19 puntos con Macri y 12 con Milei; y el total, 20 puntos con Macri y 15 con Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Cayeron los salarios durante el gobierno de Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "¿Cayeron"
      ]
    },
    {
      "frase": "Sí, y esto ya lo he mencionado en varias ocasiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una de las razones de la derrota electoral del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la caída fue significativamente menor, y Milei está provocando una disminución de los ingresos a una velocidad extremadamente rápida.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto se refleja en el estudio de la UCA: aunque su metodología difiere del INDEC, al seguir la tendencia, se observa un aumento de la pobreza de 10 puntos desde que asumió Milei (del 44% al 55%), y la indigencia se duplicó (un aumento de 17 puntos).",
      "entidades_detectadas": [
        "asumió Milei",
        "INDEC"
      ]
    },
    {
      "frase": "Indigencia significa no tener para comer.",
      "entidades_detectadas": [
        "Indigencia"
      ]
    },
    {
      "frase": "No tener para comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay más datos para mostrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, un gráfico de Pablo Berkovich en Twitter muestra una caída en todos los rubros, a una velocidad el doble de la registrada durante el gobierno de Macri (líneas amarillas para Macri, violetas para Milei).",
      "entidades_detectadas": [
        "Pablo Berkovich",
        "Macri",
        "Milei"
      ]
    },
    {
      "frase": "Esto que está haciendo Milei no es por impericia, sino intencional.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es una transferencia brutal de recursos de los trabajadores hacia el capital, planificada en estudios jurídicos y contables de grandes empresas, y que Milei firma.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En estos 183 días, cada medida, cada decreto, cada resolución, cada decisión administrativa ha sido sistemática.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada una está diseñada para apuntalar este modelo económico, como se puede ver en los estudios jurídicos que han participado, como el estudio Funé de Rioja.",
      "entidades_detectadas": [
        "Funé de Rioja"
      ]
    },
    {
      "frase": "En estos seis meses, Milei ha licuado las jubilaciones (el 35% del superávit se debe a la baja de las jubilaciones reales), eliminado la obra pública (afectando a 100.000 trabajadores directos y 100.000 indirectos), roto relaciones con importantes socios comerciales (BRICS, Brasil, China, Rusia e India), no ha proporcionado alimentos, duplicado la indigencia, no entregado medicamentos (con casos de muertes por falta de medicamentos), cortado prestaciones por discapacidad, recortado presupuestos universitarios, educativos y científicos (incluyendo el FONID para docentes), aumentado la deuda (incluso con un negocio con la deuda de exportadores), eliminado áreas de violencia de género, establecido protocolos represivos (a través de Patricia Bullrich), atentado contra la libertad de expresión (con denuncias contra Darío Villarroel, Nancy Pazos y Roberto Navarro), liberado los precios de prepagas, nafta, medicamentos, alimentos y alquileres.",
      "entidades_detectadas": [
        "Brasil",
        "Patricia Bullrich",
        "Rusia",
        "China",
        "BRICS",
        "India",
        "Roberto Navarro",
        "Darío Villarroel",
        "Nancy Pazos",
        "Milei"
      ]
    },
    {
      "frase": "En resumen, 183 días de un gobierno donde nada es un error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo está planificado y diseñado, con la asesoría de personas como Federico Sturzenegger, que no siendo funcionarios, toman decisiones de Estado.",
      "entidades_detectadas": [
        "Estado",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Un plan económico donde la única propiedad privada que no se respeta es la de los trabajadores, su salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de anarcocapitalismo como respeto a la libertad individual, pero la única libertad que no se respeta es la de la mayoría, la de tener un salario digno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto apenas comienza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le quedan tres años y medio de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición política y la movilización social tendrán que ser los frenos a este rumbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se debe frenar la ley de bases y el DNU que ha generado estas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos seguir denunciando la situación ante el silencio de buena parte de la prensa corporativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "183 días de la era Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Rusia",
    "Javier Milei",
    "Nancy Pazos",
    "Llevar",
    "Federico Sturzenegger",
    "Pablo Berkovich",
    "Patricia Bullrich",
    "China",
    "Estado",
    "Alberto Fernández?",
    "Roberto Navarro",
    "¿Cayeron",
    "INDEC",
    "Argentina",
    "BRICS",
    "Quiero",
    "15,4%",
    "Darío Villarroel",
    "CAME",
    "asumió Milei",
    "Mauricio Macri",
    "Brasil",
    "Funé de Rioja",
    "Cámara Argentina de la Mediana Empresa",
    "India",
    "Indigencia",
    "Milei",
    "Macri"
  ]
}