{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Jorge Rial.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Acaba de decir Lerner que se sospechaba o intuía que todo parecía destinado a perjudicar a la provincia.",
      "entidades_detectadas": [
        "parecía",
        "Lerner"
      ]
    },
    {
      "frase": "¿Ustedes sienten lo mismo?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Claramente, la intencionalidad fue esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No critico a la Ciudad de Buenos Aires; hizo lo mejor que pudo por sus administrados y, obviamente, le resultó mejor que a nosotros.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "En julio, estaban en juego 14.000 millones de pesos para la ciudad, más 1.700 millones por el boleto integrado; 15.700 millones en total.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ciudad iba a recibir 81.000 millones por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que el \"pacto de la milanesa\" me parece que funcionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla usted de Macri-Milei.",
      "entidades_detectadas": [
        "Macri-Milei"
      ]
    },
    {
      "frase": "Viste que en Olivos pasan cosas… Sí, pasan cosas: se empiezan a repartir cargos y dádivas.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "¿Cree que esto es directamente proporcional a esa reunión?",
      "entidades_detectadas": [
        "¿Cree"
      ]
    },
    {
      "frase": "Entiendo que sí, porque he estado hablando, y obviamente seguiré dialogando con todas las autoridades, incluso con las de la ciudad hasta hace pocas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecía que no podían hacerse cargo, que no era el momento.",
      "entidades_detectadas": [
        "Parecía"
      ]
    },
    {
      "frase": "Incluso les ofrecí una reunión conjunta con Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Les pareció bien y dijeron que lo consultarían con el jefe de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, eso no ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la provincia de Buenos Aires solo le enviaron un par de notas; nunca la invitaron a conversar.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y el sábado a las 22 horas procedieron a desconectar a la provincia de Buenos Aires de las aproximadamente 9.000 unidades de este sistema.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Cómo afectará esto puntualmente al usuario?",
      "entidades_detectadas": []
    },
    {
      "frase": "En las combinaciones que involucren unidades de la provincia de Buenos Aires, la gente podría experimentar un incremento de entre el 25% y el 40%, dependiendo de las combinaciones.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Uno siente que la provincia está trabajando contra el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que tapar los agujeros que deja el gobierno, seguramente tendrán que recurrir al presupuesto y destinar partidas no previstas para solucionar esos problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, está claro en el resultado de las elecciones: al gobierno nacional lo votaron por una cosa, pero al gobernador Kicillof por otra.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Y el gobernador Kicillof está cumpliendo con lo que lo votó: no solo mantener los derechos, sino seguir ampliándolos.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Esto se está convirtiendo en una costumbre y es difícil de explicar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No nota usted, y fundamentalmente otros medios de comunicación, que aplauden la \"motosierra\" de Kicillof, que hiere profundamente, y luego vuelven a mirar al gobierno provincial y le reclaman 'gasas y suturas'?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Lo venimos haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, con el transporte del interior, dejaron de pagar a las provincias; nosotros incrementamos un 110% el aporte al interior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejaron de aportar, por ejemplo, para medicamentos, especialmente oncológicos; el único que lo está haciendo es el gobierno provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, en muchos lugares de la provincia, el único servicio de salud es el provincial o municipal.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Y por si fuera poco, en contra de este gobierno, hemos seguido apoyando a las Abuelas de Plaza de Mayo en la búsqueda de nietos, algo que también les han cortado.",
      "entidades_detectadas": [
        "Abuelas de Plaza de Mayo"
      ]
    },
    {
      "frase": "Y después te puedo hablar de seguridad, salud, ni hablar de la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que pronto podremos hacer un buen negocio con la falta de obra pública: alquilar las calles para rodajes de películas de terror o postapocalípticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto es lo que se viene, ya lo estamos viendo en nuestras rutas y lo tendremos en todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, el otro día vi la publicación de un boxeador quejándose de las rutas...",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que la obra pública es responsabilidad del Estado nacional.",
      "entidades_detectadas": [
        "Estado nacional"
      ]
    },
    {
      "frase": "Pero no se trata solo de construir kilómetros de ruta, sino de mantener lo existente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, con las últimas lluvias, el pavimento se ha deteriorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes ven la autopista Buenos Aires-La Plata; nosotros no podemos operar en la ruta 5, la ruta 7...",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "son rutas nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, entre nosotros, para que no nos escuchen (en este programa no se escucha nada, tranquilos), Axel también debe tener cuidado con la interna de su propio partido, porque desde afuera, con todo respeto, se percibe una cierta tensión.",
      "entidades_detectadas": [
        "Axel",
        "Jorge"
      ]
    },
    {
      "frase": "Tiene que luchar contra el gobierno nacional y contra la interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces uno quisiera que gritaran \"¡lo vuelven nuestro!\" en vez de criticar gratuitamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirando el verdadero problema de la Argentina, creo que hay que enfocarse ahí.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero bueno, es un tema que debemos transitar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi opinión personal es que la fórmula de coalición que nos trajo hasta aquí terminó siendo solo una fórmula aritmética para repartir cargos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Construimos un frente para ganar una elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora debemos construir, con mucho debate y autocrítica, un frente no solo para ganar, sino para gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no, fallamos como fallamos con el gobierno anterior, que estaba dividido y, si bien hizo muchas cosas buenas, perdimos la elección y además nos criticamos entre nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero ¿qué haces tú, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Mauro, Federico, saludos.",
      "entidades_detectadas": [
        "Federico",
        "Mauro"
      ]
    },
    {
      "frase": "Ustedes dicen: \"Si bien hicieron cosas buenas...\", nosotros, que siempre dijimos que lo que hizo el gobierno anterior, en medio de una situación crítica mundial, fue imponer una cuarentena que salvó vidas, una medida que había que defender...",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "salió el ministro de Economía a decir que se prolongó por razones políticas.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "No lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿\"Fuego amigo\", entre comillas?",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de una coyuntura...",
      "entidades_detectadas": []
    },
    {
      "frase": "Este y Mauro es uno de los problemas que tenemos: aclarar las vocerías.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "La falta de caras visibles y la reticencia a hablar permite que cualquiera hable en nombre de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois o Moreno parecen hablar en representación de todos.",
      "entidades_detectadas": [
        "Grabois",
        "Moreno"
      ]
    },
    {
      "frase": "Tienen derecho a hablar, pero deben aclarar en nombre de quién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a todos nos acusan de ser \"quiméricos\", de robar...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No es así!",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de este exministro de Economía, dijimos que era un \"pelotudo\" en ese momento, y lo seguimos afirmando.",
      "entidades_detectadas": [
        "Economía"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un \"pelotudo\", dije yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin eufemismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el momento en que el FMI estaba más criticado y se sospechaba que había otorgado un crédito que no se debía, ¿qué hicieron al negociar?",
      "entidades_detectadas": [
        "FMI",
        "¿"
      ]
    },
    {
      "frase": "Se hicieron los fuertes, y cuando tuvimos que negociar, nos destruyeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy de acuerdo en que el peronismo necesita hablar y guardar silencio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente el gobierno tiene internas por todas partes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros lo contamos, todos lo cuentan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sale Pedro al aire a criticar el viernes, llevando la marca hacia un lado.",
      "entidades_detectadas": [
        "Pedro"
      ]
    },
    {
      "frase": "Conocemos la reunión de Máximo con el Movimiento Evita, medio para criticar a Axel, llevando la marca hacia otro lado.",
      "entidades_detectadas": [
        "Axel",
        "Máximo",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Mientras el enemigo se equivoca, no hay posibilidad de no mover las piezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos viviendo una etapa donde no importa el problema, sino a quién culpamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa quién aporte soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la teoría del odio que han generado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que el presidente sea un iluminado, sino que copia de otros lugares, con más suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generar odio y culpar a la gente, aunque no tenga fundamento, sin decir hacia dónde vamos...",
      "entidades_detectadas": []
    },
    {
      "frase": "culpar a la política y apoyar la antipolítica, siendo parte del sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede mentirle a algunos mucho tiempo y a muchos un tiempo, pero a todos no se le puede mentir toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tiene un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hacemos nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo volvemos a generar herramientas para defender nuestras banderas?",
      "entidades_detectadas": []
    },
    {
      "frase": "La educación pública ha sido una bandera del peronismo, pero no tenemos una buena educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Invertimos mucho, pero debemos mejorar para que los jóvenes puedan integrarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos defender el ataque de Milei a la educación, a la información, al respeto a los mayores, porque condenarlos a la miseria con el argumento de que \"no hay plata\" es inaceptable.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este individualismo, que no es solo de Argentina, debemos enfrentarlo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No es fácil, pero primero debemos reconocernos los errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, perdón, pero esta es la noticia de hoy: les avisaron desde Nación que los trenes aumentarán un 40% en promedio.",
      "entidades_detectadas": [
        "Nación",
        "Jorge"
      ]
    },
    {
      "frase": "¿Qué se puede hacer?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Presentarán algún reclamo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se suma a muchos otros aumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería consultar, ya que el Frente Renovador tuvo mucho que ver con el Ministerio de Transporte en la gestión anterior, y me han llegado datos de nuevos despidos en Trenes Argentinos.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Quería",
        "Ministerio de Transporte"
      ]
    },
    {
      "frase": "¿Está al tanto?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Acompañaremos todos los reclamos, incluso judicialmente.",
      "entidades_detectadas": [
        "Acompañaremos"
      ]
    },
    {
      "frase": "La audiencia pública no es vinculante, así que el aumento llegará.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupan los despidos y la falta de inversión en seguridad ferroviaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un tema que explotará pronto: los colectivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta una parte muy grande de la torta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno nacional establece la estructura de costos: cuánto cuesta operar el sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cálculo más económico es de 1200 pesos por boleto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el usuario paga 371, 440 la segunda sección.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado, por ejemplo, la provincia de Buenos Aires, aportó 76.000 millones el último mes (unos 800 o 900 pesos).",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Estado"
      ]
    },
    {
      "frase": "Faltan 300 pesos porque no se han actualizado los costos (salariales, reposición de unidades, combustible, repuestos).",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas plantean reducir frecuencias; en Tucumán están despidiendo a 208 empleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "O se aumenta la tarifa o se aportan más subsidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no se puede hacer es esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, un gusto como siempre.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Construimos",
    "¿Está",
    "Caputo",
    "¿Cree",
    "Kicillof",
    "Estoy",
    "¿Qué",
    "Parecía",
    "Ministerio de Transporte",
    "Qué",
    "¿Ustedes",
    "Jorge Rial",
    "Olivos",
    "Acompañaremos",
    "Tienen",
    "Mauro",
    "¿No",
    "Abuelas de Plaza de Mayo",
    "Además",
    "Economía",
    "Viste",
    "Máximo",
    "Grabois",
    "Entiendo",
    "Nación",
    "Buenos días",
    "Movimiento Evita",
    "Jorge?",
    "Claramente",
    "Federico",
    "Argentina",
    "Sale Pedro",
    "Sí",
    "¿Presentarán",
    "El Estado",
    "Ustedes",
    "ministro de Economía",
    "FMI",
    "Primero",
    "provincia de Buenos Aires",
    "Moreno",
    "Quería",
    "Axel",
    "parecía",
    "Conocemos",
    "Frente Renovador",
    "la Argentina",
    "¿",
    "Obviamente",
    "Jorge",
    "Estado nacional",
    "Milei",
    "Así"
  ]
}