{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El día de ayer se presentó una denuncia realizada por la persona con la que conversaremos a continuación: Esteban Paulón, Diputado Nacional por Santa Fe.",
      "entidades_detectadas": [
        "Diputado Nacional por",
        "Santa Fe",
        "Esteban Paulón"
      ]
    },
    {
      "frase": "Buen día, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:** Buen día.",
      "entidades_detectadas": [
        "Buen",
        "Jorge"
      ]
    },
    {
      "frase": "¿Qué tal, Mauro?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "**Mauro:** Buen día.",
      "entidades_detectadas": [
        "Buen",
        "Mauro"
      ]
    },
    {
      "frase": "**Jorge:** Bueno, estábamos comentando la creciente escalada de violencia verbal, con el temor de que pueda derivar en violencia física.",
      "entidades_detectadas": [
        "Bueno",
        "Jorge"
      ]
    },
    {
      "frase": "Esto coincide con una denuncia que, entre otros, realizaste vos, Esteban.",
      "entidades_detectadas": [
        "Esteban"
      ]
    },
    {
      "frase": "**Esteban:** Sí, junto a la diputada Mónica Fein, denunciamos incitación al odio y a la violencia colectiva.",
      "entidades_detectadas": [
        "Esteban",
        "Sí",
        "Mónica Fein"
      ]
    },
    {
      "frase": "Este acto de escenografía fascista y discurso violento es un atentado contra la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que muchos lo relativizan, incluso los propios protagonistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las 48 horas del revuelo negativo en las redes, salieron a decir que se referían al uso del celular, hablando de \"brazo armado\" y \"guardia pretoriana\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando se genera ese clima de violencia, no se sabe dónde puede llevar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mismos que agitan, que amenazan con \"correr a los zurdos\", que generan odio en redes y que han realizado actos como este, luego se victimizan cuando sufren violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Condeno, por ejemplo, el ataque a Santuño, quien hace unas semanas fue apedreado en la plaza; o el caso de Frans Schaap, quien tras manifestar que iban a \"correr a los zurdos\", tuvo que refugiarse en una panadería.",
      "entidades_detectadas": [
        "Condeno",
        "Santuño",
        "Frans Schaap"
      ]
    },
    {
      "frase": "Ambos hechos son repudiables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es importante llamar la atención y frenar esta escalada de violencia que, como decías, afecta a comunicadores y dirigentes políticos, y cuyo objetivo es generar miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miedo en los gobernadores por los recortes presupuestarios –tema que debatiremos en los próximos días en el Congreso–.",
      "entidades_detectadas": [
        "Miedo",
        "Congreso–"
      ]
    },
    {
      "frase": "Miedo en los colectivos sociales al perseguir y censurar la lectura de libros en el ámbito pedagógico, mientras desde las redes se lanzan barbaridades.",
      "entidades_detectadas": [
        "Miedo"
      ]
    },
    {
      "frase": "Incluso, quienes participan de estos ataques luego se escandalizan por la mención de un libro que relata un abuso sexual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad entera siente miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el mecanismo que utiliza el presidente Javier Milei para imponerse desde una minoría, para mostrarse fuerte desde su posición minoritaria.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Cuando se relativizan este tipo de declaraciones, no se entiende que se lanza un mensaje desde una posición de poder, sin saber el alcance.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de \"brazo armado\", \"guardia pretoriana\", y alguien en su casa puede pensar que debe defender a Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Nadie sabe dónde puede terminar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación se vio reflejada en el incidente donde estaban presentes dos diputados (un diputado nacional y otro provincial), Santuño y Romo, y funcionarios del gobierno: el secretario de Cultura, Otelo, y el subsecretario de Política Universitaria, Álvarez.",
      "entidades_detectadas": [
        "Cultura",
        "Santuño",
        "Romo",
        "Política Universitaria",
        "Álvarez",
        "Otelo"
      ]
    },
    {
      "frase": "Ellos tienen una gran responsabilidad y deben ser más cautos con sus mensajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberán aclarar sus dichos ante la justicia, y determinar si la situación escaló a lo que escaló, si realmente se referían al uso de celulares y cómo podemos bajar los decibeles en este debate político que se está volviendo cada vez más complejo y que, lamentablemente, creo que derivará en violencia concreta en distintos ámbitos.",
      "entidades_detectadas": [
        "Deberán"
      ]
    },
    {
      "frase": "Hace un rato, el presidente Milei publicó un tuit bastante extenso, pero hay una parte que dice textualmente: \"A estos pseudoperiodistas les quiero decir que les llegó el momento de tener que bancarse el vuelto por haber mentido, por alumbrar en Jorelio hasta haber cometido delito de extorsión\".",
      "entidades_detectadas": [
        "Milei",
        "Jorelio"
      ]
    },
    {
      "frase": "Esteban, el presidente está amenazando.",
      "entidades_detectadas": [
        "Esteban"
      ]
    },
    {
      "frase": "Es un lenguaje agresivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, como quizás ya contaron, se hostigó el domicilio de un periodista, le enviaron una caja con una rata muerta y un mensaje amenazante dirigido a Castaño Furo, principal figura y la que tiene más poder.",
      "entidades_detectadas": [
        "Castaño Furo",
        "Ayer"
      ]
    },
    {
      "frase": "Se está alimentando este discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, Jorge, vemos cómo parte del empresariado argentino le dio miles de dólares a una fundación que promueve esto, ya que el presidente de la fundación Faro, Agustín Laje, estuvo presente en el acto violento pseudofascista donde se habló de \"brazos armados\" y \"guardia pretoriana\".",
      "entidades_detectadas": [
        "Faro",
        "Agustín Laje",
        "Jorge"
      ]
    },
    {
      "frase": "Hay responsabilidades compartidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que todos hagan negocios, que se queden con las licitaciones, pero que no nos lleven a una confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, hace 40 años recuperamos la democracia en Argentina, y ese pacto social fue: \"volvemos a una democracia en paz\".",
      "entidades_detectadas": [
        "Argentina",
        "Mira"
      ]
    },
    {
      "frase": "Tenemos debates apasionados, nos peleamos, salimos a la calle por el aborto, el matrimonio igualitario, el divorcio… pero una vez que se debate y se resuelve, la sociedad argentina continúa en un debate democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos movimientos y declaraciones del presidente y lo que pasó el sábado ponen en riesgo ese pacto social de construir una democracia en paz, después de lo que nos costó, después de la violencia de los 70, después de todo el dolor… parece que algunos no aprenden.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Esteban:** Estaba viendo las repercusiones en redes, donde suelen mostrarse bravucones.",
      "entidades_detectadas": [
        "Esteban"
      ]
    },
    {
      "frase": "Gordodán respondió a mi denuncia con una foto mía.",
      "entidades_detectadas": [
        "Gordodán"
      ]
    },
    {
      "frase": "Su abogado, Zarullo Enríquez, dijo: \"¿Qué ganas de hacerme laburar al pedo, manga de trolos?\".",
      "entidades_detectadas": [
        "Zarullo Enríquez"
      ]
    },
    {
      "frase": "Eso sí que es propio de bestias, refiriéndose a los colectivos LGBTQ+.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauro:** Dos cosas: primero, Gordodán es un cobarde porque pudo haberme mencionado directamente; segundo, publican fotos mías, de mi actividad como funcionario público en Santa Fe, de mi militancia por el avance democrático (matrimonio igualitario, identidad de género), algo de lo que nunca me avergonzaré.",
      "entidades_detectadas": [
        "Gordodán",
        "Santa Fe",
        "Mauro"
      ]
    },
    {
      "frase": "Él cree que me desacredita, pero en realidad difunde mi trabajo y le agradezco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercero, me encanta que me digan \"trollo\", \"maricón\", lo que quieran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no pueden hacer es seguir agitando la violencia y llevando a la sociedad a una confrontación inútil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siempre he participado en debates políticos: en el Congreso, en la calle, en la sociedad civil.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Cuando era funcionario en Santa Fe, hasta me hicieron rezar el rosario en la puerta de las clases de educación sexual integral.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Invitaba a los padres a que escuchen de qué se trata la ESI y a que valoren su importancia para prevenir la violencia, la discriminación y el abuso.",
      "entidades_detectadas": [
        "ESI"
      ]
    },
    {
      "frase": "En el marco de la democracia, todos los recursos son válidos, siempre que sea un debate pacífico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se incita a la violencia, es otro contexto, y por eso consideramos importante denunciarlo, no relativizarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza con un comentario y no sabemos cómo termina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso recurrimos a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:**  Obviamente vamos a estar detrás de esta denuncia y de cada amenaza de estos grupos libertarios o “guardia pretoriana”, como se hacen llamar.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Sabemos de lo que se trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esteban, contás con nosotros.",
      "entidades_detectadas": [
        "Esteban"
      ]
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauro:**  Un abrazo grande, Esteban.",
      "entidades_detectadas": [
        "Esteban",
        "Mauro"
      ]
    },
    {
      "frase": "Que tengas buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge:** Hasta luego, Esteban Paulón, Diputado Nacional por Santa Fe.",
      "entidades_detectadas": [
        "Diputado Nacional por",
        "Santa Fe",
        "Jorge",
        "Esteban Paulón"
      ]
    },
    {
      "frase": "Esta denuncia es muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Romo",
    "Javier Milei",
    "Jorelio",
    "Gordodán",
    "Agustín Laje",
    "Faro",
    "Zarullo Enríquez",
    "Empieza",
    "Mauro",
    "Esteban Paulón",
    "Condeno",
    "Cultura",
    "Miedo",
    "Política Universitaria",
    "Álvarez",
    "Argentina",
    "Diputado Nacional por",
    "Ayer",
    "Santa Fe",
    "Esteban",
    "Deberán",
    "Castaño Furo",
    "ESI",
    "Bueno",
    "Lamentablemente",
    "Congreso–",
    "Frans Schaap",
    "Él",
    "Mira",
    "Mónica Fein",
    "Santuño",
    "Jorge",
    "Milei",
    "Sí",
    "Otelo"
  ]
}