{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y Alfredo Leuco recién dejó su programa al diario La Nación con un semi-anticipo de un invitado que tenemos esta noche en Odisea, que es el doctor Horacio Rosatti, el presidente de la Corte Suprema de Justicia, y con él tenemos mucha expectativa de recorrer una agenda interesantísima porque la justicia siempre está en el centro de la escena, en la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Alfredo Leuco",
        "Corte Suprema de Justicia",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Es una de las cosas que le vamos a preguntar: ¿por qué está tan ligada a la política la vida del Poder Judicial en nuestro país y tantas otras cosas que tenemos para hablar con el doctor Rosatti?",
      "entidades_detectadas": [
        "Rosatti",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Pero antes de hablar de la Corte, vamos a poner el foco en los otros dos poderes, el Ejecutivo y el Legislativo, entre otras cosas, por una operación que ha habido y que ha llamado la atención de todos en los últimos días, que es el intento fallido de aprobar el presupuesto nacional, el programa con el cual se organiza la vida material del país, no solo del Estado.",
      "entidades_detectadas": [
        "Corte",
        "Estado"
      ]
    },
    {
      "frase": "El presupuesto ordena la economía en general y determina, entre otras cosas, por ejemplo, cuáles van a ser los niveles de inflación y, por lo tanto, de pobreza, de deterioro del salario, etcétera, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La clase política argentina no se pudo poner de acuerdo en cómo sancionar esta ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza el problema, y esto probablemente no ha sido suficientemente destacado en el Poder Ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay una demora permanente en el Ejecutivo respecto de operaciones importantísimas; una de esas tiene que ver con la normalización de la economía y un paso necesario para la normalización de la economía que es el acuerdo con el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Es verdaderamente inexplicable por qué el gobierno dejó pasar tanto tiempo, Alberto Fernández, para llegar a un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se estiró muchísimo la negociación con los bonistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de esa negociación, había prometido el presidente y el ministro de Economía, Martín Guzmán, que iban a cerrar con el Fondo en el mes de febrero de este año, pero no lo lograron.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Después",
        "Martín Guzmán",
        "Fondo"
      ]
    },
    {
      "frase": "Podrían haber aprovechado con cierta astucia la pandemia.",
      "entidades_detectadas": [
        "Podrían"
      ]
    },
    {
      "frase": "Iba a ser muy difícil para el FMI, aún para los más ortodoxos, acorralar fiscalmente a un país en medio de la pandemia.",
      "entidades_detectadas": [
        "FMI",
        "Iba"
      ]
    },
    {
      "frase": "Desaprovecharon esa oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en diciembre del año pasado, Cristina Fernández de Kirchner terminó de derribar la posibilidad de un acuerdo cuando le dijo a Guzmán que no podía hacer una reducción de subsidios, que son un rubro importantísimo del gasto, o dicho de otra manera, un aumento de tarifas superior al 9%.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si subo las tarifas, si se suben las tarifas más de 9%, yo pierdo las elecciones, le explicó Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No contempló que sin normalizar la economía, sin ordenar las cuentas públicas, sin dar señales claras respecto de la inflación, lo que le iba a hacer perder las elecciones era, justamente, la carrera de los precios y el deterioro del salario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una dificultad enorme para pensar el costo de caminos alternativos y la pagaron en las urnas, esa dificultad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, no se entiende bien por qué tienen un presupuesto antes de acordar con el Fondo, porque lo más probable es que, con este presupuesto, si lo tuvieran (ahora no lo tienen), el FMI les obligara a corregirlo, hacer otros ajustes, modificar la aritmética por la negociación misma con el Fondo, antes de que tengan que pagar un vencimiento importante el 22 de marzo.",
      "entidades_detectadas": [
        "FMI",
        "Fondo"
      ]
    },
    {
      "frase": "Puede haber una fantasía, una fantasía seguramente infantil, de imaginar que pueden ir a Washington y hablar con los técnicos del Fondo diciéndoles: \"No me puedo mover de esto porque es lo que yo le pedí al Congreso que me apruebe\".",
      "entidades_detectadas": [
        "Congreso",
        "Washington"
      ]
    },
    {
      "frase": "Una excusa adolescente que, seguramente, del otro lado no aceptarían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de estos problemas, que son problemas de método, de cómo organizar la secuencia administrativa para ir ordenando las cuentas públicas y, sobre todo, reduciendo los niveles de inflación, ha habido problemas mucho más concretos en la elaboración de los números del presupuesto.",
      "entidades_detectadas": [
        "método",
        "Además"
      ]
    },
    {
      "frase": "Una de las razones por las que la oposición se excusa de no haber aprobado el presupuesto es que la aritmética del presupuesto era delirante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solamente porque miente respecto de los números de inflación, sino porque Guzmán, en la Comisión de Presupuesto y Hacienda, debió pedir disculpas.",
      "entidades_detectadas": [
        "Hacienda",
        "Comisión de Presupuesto"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando explicó cómo iba a financiar el déficit, que es la pregunta más importante que le van a hacer los técnicos del Fondo, que ya le están haciendo y que no puede responder, dijo: \"Yo el déficit pienso financiarlo, entre otras cosas, con 12.000 millones de dólares que me van a dar los organismos multilaterales de crédito, entre ellos, el Banco Mundial y el BID\".",
      "entidades_detectadas": [
        "Banco Mundial",
        "Fondo"
      ]
    },
    {
      "frase": "Le dijeron: \"¿Usted está seguro de 12.000 millones de dólares?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no, en realidad, debo explicar que me equivoqué, 6.000 millones de dólares.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, la pregunta es, ¿y esos 6.000 en los que se equivocó, cómo los sustituye?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Todos los que conocen el financiamiento del Banco Mundial y el BID saben que a la Argentina nunca le han prestado más de 2.000; él calcula 6.000; probablemente esté pensando en que el Fondo Monetario le va a dar plata.",
      "entidades_detectadas": [
        "Fondo Monetario",
        "la Argentina",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Pero hay 6.000 que hay que borrarlos de ese financiamiento, ¿cómo se van a sustituir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Emisión monetaria, ¿a qué niveles de inflación iríamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿A cuánto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ajuste brutal, ¿a qué niveles de pobreza y de malestar social iríamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿A cuánto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No pudo dar explicaciones el ministro de Economía, nada menos, que sobre 6.000 millones de dólares del financiamiento del déficit fiscal.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Es un gran favor, un gran auxilio que le presta a Guzmán la oposición para que la oposición tenga un argumento para no aprobarle el presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aun así, había avanzado la negociación, sobre todo porque Sergio Massa, que es uno de los responsables en el Congreso, el máximo responsable de que salga el presupuesto, había empezado una negociación con los gobernadores, sobre todo con los de la oposición, a quienes invitó al Congreso para ofrecerles una cantidad de ventajas.",
      "entidades_detectadas": [
        "Congreso",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El radicalismo, por otra parte, había acordado lo básico, dar quórum, es decir, que sesione la Cámara y no oponerse en absoluto al presupuesto, no oponerse contundentemente, sino acompañar algunos artículos.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Había, además, un compromiso de la Coalición Cívica de Elisa Carrió, que sostuvo entonces y sigue sosteniendo ahora que hay que evitar acorralar al gobierno y dejarlo sin presupuesto y llevarlo a una crisis, en la idea que tiene Carrió de que la alternativa a Fernández, poner a Fernández contra el abismo, es habilitar un gobierno que sería peor que este, un gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Carrió",
        "Cristina Fernández de Kirchner",
        "Coalición Cívica de Elisa Carrió",
        "Había",
        "Fernández"
      ]
    },
    {
      "frase": "Ella viene sosteniendo algo que puede ser discutible o no, pero que es que Cristina Fernández de Kirchner es la que verdaderamente acorrala a Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay muchos que suponen lo mismo, a mi juicio, erróneamente, pensando que detrás de la conducta de Cristina Fernández de Kirchner y, sobre todo, de su hijo en la Cámara de Diputados, lo que hay es una especie de golpe interno contra Fernández para dejarlo sin presupuesto.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernández",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Se suma a todo esto un fenómeno importantísimo de la vida política, hay que ser un poco obsesivo para seguirlo, para entenderlo; es un fenómeno cifrado, que es la interna radical, que mueve montañas, apasiona a los radicales la interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el viernes se elegía al presidente del radicalismo, terminó siendo el jujeño, gobernador de Jujuy, Gerardo Morales.",
      "entidades_detectadas": [
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Un sector del radicalismo identificado con el diputado Rodrigo de Loredo y con Emiliano Yacobitti y con Martín Lousteau, el senador, se están oponiendo a Morales y oponían, sobre todo, la semana pasada, antes de que Morales llegue a la presidencia del partido.",
      "entidades_detectadas": [
        "Morales",
        "Emiliano Yacobitti",
        "Rodrigo de Loredo",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "¿Y qué hicieron?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dijeron: \"Nosotros no es que vamos a oponernos en abstracto, no, vamos a hacer un proyecto alternativo, un proyecto propio, un dictamen propio del presupuesto, negándonos a firmar el oficial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto complica a los demás, porque, habiendo uno por la negativa, ya no puedo abstenerme, ya no puedo votar algunos artículos del gobierno, voy a tener que votar un presupuesto con la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y empiezan a juntar votos alrededor de ese presupuesto alternativo, hasta llegar el miércoles a la noche, que es cuando Massa se da cuenta de que no tiene el número para aprobar el presupuesto.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Empieza una larga negociación en la cual un sector de la oposición, de nuevo, la Coalición Cívica, le ofrece al oficialismo una salida, una salida dificultosa, que, ya que este presupuesto es un mamarracho, ya que es muy difícil votarlo por las inconsistencias de las que hablamos, la dinética de la inflación, por lo tanto, de la recaudación, del tipo de cambio y este agujero negro en el financiamiento, seis mil millones de dólares que no se sabe de dónde van a salir, mándenlo de nuevo a comisión.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "mándenlo"
      ]
    },
    {
      "frase": "Revisemos el proyecto, hagan otro proyecto, busquen de nuevo el número para que sesione la cámara, es decir, hagan el esfuerzo de nuevo de juntar el quórum y, a lo mejor, ahí lo pueden aprobar.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las cinco de la mañana, el gobierno sabía que tenía una cuesta muy empinada que subir y que, probablemente, tuviera que mandar el presupuesto a comisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo Kirchner, a esa hora, a las cinco de la mañana, para que se sepa que lo que hizo no fue un exabrupto impensado, probablemente pensó mal la jugada, pero tenía bien pensado lo que iba a decir, le dijo a un dirigente de la oposición, un diputado de la oposición: \"Yo no logro aprobar el presupuesto, hoy voy a dar nombres y apellidos de los responsables\", obviamente de la oposición.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ahí es donde hace un discurso, que es un discurso que hay que seguirlo, porque lo repitió después Wado de Pedro en las últimas horas en una entrevista con Página/12, y es un discurso que está modelado alrededor de las ideas de Cristina Fernández de Kirchner, el 10 de diciembre en la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Cristina Fernández de Kirchner",
        "Ahí",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Y la idea es una idea bastante extravagante que pretende plantear lo siguiente: como la deuda la contrajo Macri y la contrajo Juntos por el Cambio, tiene que ser Juntos por el Cambio el que resuelva desde la oposición, en el Congreso, el problema de la deuda.",
      "entidades_detectadas": [
        "Congreso",
        "Macri",
        "resuelva"
      ]
    },
    {
      "frase": "La primera objeción que tiene esta idea es que la gente los votó a ellos para resolver el problema de la deuda de Macri, supuestamente, porque una mayoría pensó que era mejor que lo resuelva Alberto Fernández y no Macri; si no, hubieran reelegido a Macri.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero, además, hay algo disparatado en términos de la concepción del Estado, de la continuidad del Estado, de la responsabilidad de los gobiernos frente al Estado, porque es como si Macri, cuando llegó en el año 2015, hubiera dicho: \"Yo voy a gobernar con un presupuesto sin déficit, pero, como heredé un déficit gigantesco de Cristina, que se encargue el peronismo en el Congreso, ya que es mayoría, de aumentar los impuestos, de reducir los gastos; todo ese costo político lo va a pagar el peronismo, porque es el peronismo el que generó ese déficit\".",
      "entidades_detectadas": [
        "Congreso",
        "generó",
        "Estado",
        "Cristina",
        "llegó",
        "Macri"
      ]
    },
    {
      "frase": "Es una manera muy difícil de asimilar, muy difícil de pensar, muy difícil de entender, que se traduce en esto que dice Máximo Kirchner en esa mañana, la mañana del viernes en la Cámara de Diputados: \"Ustedes son los responsables, deberían ser los primeros que lo tienen que votar\".",
      "entidades_detectadas": [
        "Ustedes",
        "Cámara de Diputados",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "En una entrevista que había dado el lunes, ya lo había dicho: \"Tenemos 116 votos seguros para el acuerdo con el Fondo que son los de Macri, porque él contrajo la deuda.",
      "entidades_detectadas": [
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "Si nos votaron a nosotros, pero donde hay que pagar costos, gobiernan ellos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me hace recordar una anécdota que me tocó vivir a mí, en el año 2004, cubriendo un viaje de Néstor Kirchner a Madrid; estoy en el hotel Intercontinental de la Castellana y lo veo llegar al entonces senador Ramón Puerta, que acompañaba a Kirchner en ese viaje.",
      "entidades_detectadas": [
        "mí",
        "Kirchner",
        "hotel Intercontinental de la Castellana",
        "Madrid",
        "Ramón Puerta",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Y estaba muy extrañado, porque dice: \"Vengo de almorzar con Néstor y me dijo algo alucinante\".",
      "entidades_detectadas": [
        "Néstor",
        "Vengo"
      ]
    },
    {
      "frase": "¿Qué te dijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Que él va a gobernar sin pagar costos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esta idea muy dramática de que es posible gobernar sin pagar costos, ahora agrego algo que tiene que ver con estas circunstancias: a lo mejor en aquel momento podía, con superar el fiscal, con superar el de comercio.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora, sin plata, es imposible gobernar sin pagar costos, pero lo que estamos viendo es una desesperada contorsión del kirchnerismo y la estamos viendo desde hace meses, con cartas, con expresiones en discursos públicos, etcétera, de cómo hacer para gobernar sin pagar costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que se expresó el viernes a la mañana en la Cámara de Diputados, de las muchas cosas que se expresaron.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "¿Qué no sabía Máximo Kirchner?",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Qué"
      ]
    },
    {
      "frase": "Que había algo peor que pasar el proyecto a comisión y que eso, peor que pasar el proyecto a comisión, era que le rechazaran el presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que terminó pasando; eso es lo que no contempló.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí sí hay mala praxis como jefe de bloque, mala praxis de Massa como presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Massa"
      ]
    },
    {
      "frase": "Ahora, esto es lo que pasa con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con la oposición?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Vemos un gobierno con esta lógica que estoy planteando, disparatada, y con un deseo disparatado, que es gobernar sin pagar costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición está en una situación especialmente delicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque le fue muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "En las últimas elecciones, lo que quedó felizmente demostrado, probablemente el dato más auspicioso de las últimas elecciones parlamentarias que se terminaron de realizar el 14 de noviembre, es que en la Argentina hay equilibrio de poder.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay, por lo menos, dos actores competitivos y hay una oposición que no es testimonial, que es una oposición que, razonablemente, dentro de dos años, puede volver a ser gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que es muy auspicioso para el sistema, para la República, porque se introduce una cantidad de incentivos positivos en todos los actores muy distintos a cuando hay grandes distancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "2011, Cristina (Kirchner) 54%, (Ricardo) Alfonsín 17%, 37 puntos de diferencia.",
      "entidades_detectadas": [
        "Ricardo",
        "Kirchner",
        "Alfonsín",
        "Cristina"
      ]
    },
    {
      "frase": "El primer incentivo: nos entregamos todos al caudillo, que es el único que manda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora no, habría un juego de gobierno y una oposición que puede ser alternativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un problema para la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, al ser alternativa, la gente empieza a imaginarla como eventual gobierno y espera en el futuro, la está mirando, cómo sería esta gente gobernando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que pasó en el Congreso no es muy auspicioso si miro a esa oposición como futuro gobierno.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver la historia de cómo es toda la secuencia del movimiento opositor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que asumió una postura de entrada: \"Este presupuesto es una fantasía, no se le puede dar quórum al gobierno para tratar esta fantasía como si fuera algo serio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estaban Alejandro Rodríguez y su bloque, donde están Graciela Camaño, Florencio Randazzo, etc., los diputados de Córdoba, de Chiarella, pero, mismo federal, identificados en su momento con La Cámpora.",
      "entidades_detectadas": [
        "Alejandro Rodríguez",
        "Chiarella",
        "Córdoba",
        "La Cámpora",
        "Florencio Randazzo",
        "Graciela Camaño"
      ]
    },
    {
      "frase": "Y estaba Ricardo López Murphy, que desde el primer día dijo: \"Quórum no\".",
      "entidades_detectadas": [
        "Quórum",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Había otro bloque que ya lo mencionamos, los radicales, que dicen: \"Vamos a darles el quórum, que puedan tener presupuesto, nos opondremos en lo que es impresentable y, en algunas cosas, los apoyaremos, entre otras cosas, porque nuestros gobernadores se están cobrando en obra pública, en crédito, en giros del tesoro\".",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "La Coalición Cívica, ya lo dije, se planteó por la abstención.",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Aparece la interna radical, el sector de Loredo y Yacobitti que dicen: \"Tenemos un presupuesto alternativo\".",
      "entidades_detectadas": [
        "Yacobitti",
        "Loredo"
      ]
    },
    {
      "frase": "Esto empieza a unificar todos detrás de ese presupuesto alternativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno pierde la cantidad de votos, ya no tiene forma de aprobarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decidir qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí van todos a un salón de la Cámara de Diputados, 116 diputados, que se transforman en una especie de estudiantina.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Mucha gente que estuvo ahí adentro dice: \"Nos fuimos espantados porque era un desorden, una torre de babel donde todo el mundo hablaba, donde se gritaban entre ellos, donde era imposible distinguir una consigna, donde nadie indicaba un curso de acción\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tampoco, esto es lo más importante, recibían líneas desde el liderazgo político desde afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esta oposición carece de un liderazgo político unificado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había una línea de Rodríguez Larreta, no había una línea, los radicales estaban celebrando su interna, tampoco Macri daba una línea clara.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Macri"
      ]
    },
    {
      "frase": "Carrió había dicho abstención, pero la abstención ya era algo abstracto, porque directamente lo que había era una votación en contra.",
      "entidades_detectadas": [
        "había",
        "Carrió"
      ]
    },
    {
      "frase": "Ahí es donde aparece Máximo Kirchner, que no calcula que puede haber algo peor de lo que él pensaba.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Hizo un discurso insultante, nombrando a los que eran los responsables de ese fracaso y que habían sido irresponsables del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Nombró a Larreta, nombró a Santilli, nombró a Ritondo, nombró a Monzó, nombró a Vidal.",
      "entidades_detectadas": [
        "Santilli",
        "Monzó",
        "Vidal",
        "Larreta",
        "Ritondo",
        "Nombró"
      ]
    },
    {
      "frase": "¡Qué curioso, todos amigos de Massa!",
      "entidades_detectadas": [
        "¡Qué",
        "Massa"
      ]
    },
    {
      "frase": "Estaba hablando también de Massa, a lo mejor sin darse cuenta, porque el responsable de ese pacto con ese sector de la oposición, antes y ahora, es Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "No imaginó el rechazo, no imaginó, probablemente por falta de experiencia parlamentaria, porque estaba cansado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es otra cosa curiosa que la tenemos como naturalizada, que las cosas tan importantes como el presupuesto las discute gente que estuvo 24 horas sin dormir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Ritondo, que escucha cómo un grupo de su bloque empieza a pensar, \"No, no, ante este discurso lo que tenemos que hacer es rechazar el presupuesto\".",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "Empieza el representante de la oposición en la comisión de presupuesto y hacienda, el vicepresidente Luciano Laspina.",
      "entidades_detectadas": [
        "Luciano Laspina"
      ]
    },
    {
      "frase": "Laspina lo habla con Monzó, Monzó y él lo hablan con Graciela Camaño, hablan con la gente de la Coalición Cívica.",
      "entidades_detectadas": [
        "Monzó",
        "Laspina",
        "Coalición Cívica",
        "Graciela Camaño"
      ]
    },
    {
      "frase": "Y ahí está ese discurso de Ritondo, rarísimo, también de un nivel de mala praxis muy llamativo.",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el argumento de Ritondo fue \"ojo por ojo, diente por diente\".",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "Te rechazo el presupuesto porque vos no me lo votabas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el que está mirando y depende su salario, los impuestos que debe pagar, depende su calidad de vida de ese presupuesto y depende de esa clase política.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La verdad, es para que haga el desencanto que registran todas las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se empeñan en corroborar esa impresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, cuando hay una oposición desarticulada e invertebrada sin un liderazgo, lo que unifica es la posición más recalcitrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que mandan siempre son los halcones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil que alguien diga: \"No, no, yo no te voy a acompañar en rechazar el presupuesto porque quiero darle una mano al gobierno\".",
      "entidades_detectadas": [
        "acompañar"
      ]
    },
    {
      "frase": "No hay ningún opositor que quiera incendiarse a lo bonzo con esa posición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es una oposición que, a falta de una estrategia definida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es una estrategia definida?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Una estrategia definida es una definición respecto de cuál es la posición de los rivales del gobierno, concretamente, y Juntos por el Cambio respecto del Fondo Monetario Internacional y respecto de los niveles de estabilidad económica que quieren, de ahora hasta el 2023.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Eso todavía en la oposición no se definió, no lo definieron los diputados, no lo definieron los líderes de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es una definición respecto del país, no respecto de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué hay en la oposición?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Sí hay otra estrategia, y esa estrategia consiste en lo siguiente, pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno está buscando hacer un ajuste, el más leve posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "En el 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y llegar a un acuerdo con el Fondo que les permita no tener que entrar en default.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "En el 2023 no va a cumplir nada de ese acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así piensa un núcleo de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué va a pasar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Vamos a terminar nosotros gobernando en el 2023 y haciendo el ajuste de nuevo nosotros?",
      "entidades_detectadas": [
        "¿Vamos"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponernos muy duros, como señala el Fondo también, para que el ajuste lo tenga que hacer el gobierno durante el año que viene, durante el año que comienza.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Esto rige el pensamiento de una parte de la oposición y eso, en alguna medida, explica la dureza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto tiene un efecto que, seguramente, ni Massa ni Máximo Kirchner evaluaron, sobre todo Máximo Kirchner, cuando hizo ese discurso que él no pensaba iba a producir la reacción que produjo.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "¿Cuál es ese efecto?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "En el presupuesto, hay tres delegaciones de facultades al Poder Ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una para fijar una alícuota especial para el pago del impuesto a la riqueza de los activos que la gente puede tener depositados en el exterior o bienes en el exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa alícuota, que era de 1.25, pasó a ser de 2.25.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay toda una teoría de que, ya que no hay esa delegación de facultades, no le dieron esa lapicera a Fernández para que pueda renovar el aumento de la alícuota, vuelve la alícuota a 1.25.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Esto quiere decir que el Estado Nacional pierde 75 mil millones de pesos y las provincias, otros 75 mil millones de pesos.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Hay una posibilidad que se fue haciendo en cuotas, que la va regulando también el Poder Ejecutivo por delegación del Congreso, de permitir que las empresas puedan ajustar por inflación sus balances y, por lo tanto, pagar menos impuestos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ahora, eso que lo venía regulando el gobierno, se desregula y se impone el ajuste por inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ajuste por inflación le da menos recursos al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "150 mil millones de pesos para la nación, 150 mil para las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presupuesto le daba también al Poder Ejecutivo una delegación de facultades para fijar algo que es como una especie de arancel apócrifo, de arancel encubierto, se llama tasa de estadística, son 120 mil millones de pesos; tampoco dispone el gobierno de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir que, al no tener presupuesto, aumentaron el déficit en seis décimas del Producto Bruto Interno?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Quiere decir que se han puesto, al no aprobar el presupuesto, al no permitir que vuelva a comisión y tratar de sacarlo, mucho más lejos del acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "El acuerdo con el Fondo va a ser más trabajoso, por eso hay quienes piensan que Massa está, a través de algún túnel, negociando, sobre todo con los gobernadores de la oposición, para, por lo menos, estas delegaciones aprobarlas y que no tenga que hacer tan riguroso el ajuste del Poder Ejecutivo, porque, en definitiva, lo que hace la falta de presupuesto es que el gobierno tenga que hacer un ajuste, perdón por la palabra, neoliberal.",
      "entidades_detectadas": [
        "Massa",
        "Poder Ejecutivo",
        "algún túnel",
        "Fondo"
      ]
    },
    {
      "frase": "Cuando uno mira todo esto, ¿qué ve?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo que es muy característico de este gobierno, por la dispersión de poder que hay en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie cuida a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Quién es, por Constitución, el encargado del presupuesto?",
      "entidades_detectadas": [
        "Constitución",
        "¿Quién"
      ]
    },
    {
      "frase": "De garantizarlo y ejecutarlo, el jefe de gabinete; alguien lo nombró en esta película, ni apareció Manzur.",
      "entidades_detectadas": [
        "Manzur"
      ]
    },
    {
      "frase": "En cualquier gobierno normal, tendría que haber pasado la noche en el Congreso, igual que el ministro de Economía.",
      "entidades_detectadas": [
        "Congreso",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Pareciera que no hay nadie que dé la vida por este gobierno, ni Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "El presidente quería una carta de intención firmada antes del 31 de diciembre, sobre todo porque, después del 31 de diciembre, asumen en el Fondo figuras mucho más ortodoxas, sobre todo el brasileño Ilan Goldfein, que va a ser muy cuidadoso de lo que firma con la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Ilan Goldfein",
        "Fondo"
      ]
    },
    {
      "frase": "Bueno, no lo logra.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Iba a mandar también un programa plurianual al gobierno en la primera semana de diciembre.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Tampoco lo logra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, mientras tanto, hay un taxi que corre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este taxi se llama caída de reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está muy lejos la cosecha de las hojas de abril.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "¿Ciega el gobierno con los dólares de acá abril?",
      "entidades_detectadas": [
        "¿Ciega"
      ]
    },
    {
      "frase": "¿Ciega a marzo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ciega a febrero?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O va a haber algún momento en que, por la caída de las reservas, van a tener que tocar los encajes de los bancos y empieza otra película?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esto es lo que tendría que estar dejando sin dormir a Martín Guzmán.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Y, aparentemente, duerme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta falta de cuidado, esto que da la impresión de que fue un gobierno sin dueño, empieza a ser explícito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una entrevista muy interesante por las entrelineas que le hizo Jorge Fontevecchia a Alberto Fernández este fin de semana en Perfil.",
      "entidades_detectadas": [
        "Jorge Fontevecchia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algunos rasgos institucionales curiosos de la entrevista, informaciones, por ejemplo, le preguntan por qué no tiene acuerdo del Senado el presidente del Banco Central y se ha, no sabía que no tenía.",
      "entidades_detectadas": [
        "Senado",
        "Banco Central"
      ]
    },
    {
      "frase": "Le voy a preguntar a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y tampoco la jefa de la AFI.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández dice, el presidente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tampoco la jefa de mi organismo de inteligencia tiene acuerdo del Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Le voy a escribir a Cristina, dijo, a ver qué me explica de lo que está pasando con...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "nada menos que el presidente del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El que tiene que tener el respaldo institucional por el uso de reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le preguntaron por la relación con Cristina Fernández de Kirchner y contestó sin hablar de Cristina.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "Dice: \"Máximo es distinto de Cristina.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Es como Néstor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene la...",
      "entidades_detectadas": []
    },
    {
      "frase": "como carece de carisma\", dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un elogio.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Tiene la racionalidad de Néstor\".",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Y a mí me gustan los líderes racionales, no los líderes personalistas carismáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé si se da cuenta de que está hablando de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Debería dar la impresión de que sí.",
      "entidades_detectadas": [
        "Debería"
      ]
    },
    {
      "frase": "Y, en este contexto, lanzó su candidatura a la presidencia para el año 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy le contestó su ministro del interior, diciendo que La Cámpora va a tener un candidato a presidente para el 2023.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Quiere decir que el ministro del Interior, el que tiene que cuidar la política del presidente, no va a trabajar para la candidatura que acaba de postular el presidente.",
      "entidades_detectadas": [
        "ministro del Interior"
      ]
    },
    {
      "frase": "Va a trabajar para una candidatura de La Cámpora, que aclaró no va a ser ni de Máximo Kirchner ni mía.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "El que tiembla es Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Dice: \"A ver si todavía me llevan a mí como candidato a presidente\", porque me sorprende tanta generosidad de que nadie quiere ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y empieza a tuitear; hay que mirar los tuits de Kicillof de este fin de semana, planteando programas de todo tipo para los próximos seis años.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Qué está diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo me quiero quedar acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero ir a poner la cabeza en la boca del león\", que es la urna.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor se produce lo impensado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas van llevando a un acuerdo entre Alberto Fernández y Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso sí que no estaba en los planes de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quiere decir que, en medio del desbarajuste económico, con reservas que caen en picada, con un ajuste pendiente y un acuerdo con el Fondo que, seguramente, se va a celebrar en el último minuto, a las 12 de la noche del 22 de marzo, al borde del default, lo único constante, lo único sistemático, es la búsqueda de la impunidad.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y es lo que acabamos de ver con la absolución de Cristóbal López y Fabián de Sousa, que se financiaron para sus negocios con la plata de los contribuyentes, 8.000 millones de pesos de impuestos que ellos debían transferirle a la AFIP porque se los cobraban a los consumidores de combustibles.",
      "entidades_detectadas": [
        "AFIP",
        "Cristóbal López"
      ]
    },
    {
      "frase": "El Tribunal Oral que los absuelve sancionó al que les permitió hacer esa maniobra, que es Ricardo Echegaray, en su momento jefe de la AFIP.",
      "entidades_detectadas": [
        "AFIP",
        "Ricardo Echegaray"
      ]
    },
    {
      "frase": "¿Por qué es interesante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, cuando uno ve todo el juego alrededor de Cristóbal López, a él sí lo cuidan.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Lo cuidan más que a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La AFIP se dio de baja de querellar en esa misma causa dos días antes de que hubiera que hacer los alegatos.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Antes, le habían dado una moratoria especial en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Hay que recordar que Cristóbal López fue empleador de Alberto Fernández y que el abogado de Cristóbal López es el abogado de Cristina.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y hay que recordar que, si Cristóbal López no cometió delito, es mucho más difícil demostrar que hubiera habido lavado de dinero en Oil Combustibles y Los Sauces.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Oil Combustibles",
        "Los Sauces"
      ]
    },
    {
      "frase": "Acá sí hay una racionalidad.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Si fueran tan consecuentes para la economía como lo son para este tipo de maniobras judiciales, habría presupuesto desde hace tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar con Odisea y una conversación en la que, por supuesto, tengo muchas expectativas, con el doctor Horacio Rosatti, es el presidente de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Laspina",
    "Los Sauces",
    "Oil Combustibles",
    "Vengo",
    "Podrían",
    "Había",
    "Máximo Kirchner",
    "Ricardo Echegaray",
    "Además",
    "Constitución",
    "¿Ciega",
    "Fondo",
    "Loredo",
    "Ramón Puerta",
    "Poder Ejecutivo",
    "había",
    "Florencio Randazzo",
    "ministro de Economía",
    "Carrió",
    "¿Cuánto",
    "Cristóbal López",
    "¿A cuánto?",
    "Coalición Cívica de Elisa Carrió",
    "¿Vamos",
    "Fondo Monetario",
    "Así",
    "Congreso",
    "Alberto Fernández",
    "Morales",
    "Vamos",
    "Jujuy",
    "Emiliano Yacobitti",
    "llegó",
    "Ricardo",
    "Luciano Laspina",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Máximo",
    "Argentina",
    "resuelva",
    "Vidal",
    "Cristina",
    "Plaza de Mayo",
    "Ustedes",
    "Graciela Camaño",
    "Alfredo Leuco",
    "Corte",
    "Quórum",
    "generó",
    "¿",
    "Estado Nacional",
    "Alfonsín",
    "Debería",
    "Cámara de Diputados",
    "Senado",
    "Néstor",
    "Kicillof",
    "Yacobitti",
    "La Cámpora",
    "acompañar",
    "Nombró",
    "ministro del Interior",
    "mí",
    "Kirchner",
    "Gerardo Morales",
    "Chiarella",
    "Manzur",
    "Néstor Kirchner",
    "Ritondo",
    "Acá",
    "Fernández",
    "Monzó",
    "mándenlo",
    "¿Cuál",
    "¿A",
    "AFIP",
    "Larreta",
    "algún túnel",
    "Rodrigo de Loredo",
    "Cámara de Diputados.",
    "FMI",
    "Iba",
    "Emisión",
    "Santilli",
    "Cámara",
    "Poder Judicial",
    "Martín Lousteau",
    "Macri",
    "Wado de Pedro",
    "Comisión de Presupuesto",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Massa",
    "Jorge Fontevecchia",
    "Ricardo López Murphy",
    "Ilan Goldfein",
    "Horacio Rosatti",
    "Dijeron",
    "Coalición Cívica",
    "Ahí",
    "hotel Intercontinental de la Castellana",
    "Corte Suprema de Justicia",
    "Estado",
    "Hacienda",
    "Está",
    "ministro de Economía.",
    "Sergio Massa",
    "Madrid",
    "Alejandro Rodríguez",
    "Banco Mundial",
    "Bueno",
    "Axel Kicillof",
    "Martín Guzmán",
    "la Argentina",
    "método",
    "Washington",
    "Sí"
  ]
}