{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero fue canciller de nuestro país, así que conoce los recovecos de la diplomacia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces, ¿cómo se sale de esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos mal que de los laberintos se sale por arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se sale de un conflicto como este?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Santiago Jorge Cafiero** de Radio Dío, buen día.",
      "entidades_detectadas": [
        "Radio Dío",
        "Santiago Jorge Cafiero"
      ]
    },
    {
      "frase": "¿Qué tal, **Jorge**?",
      "entidades_detectadas": [
        "Jorge",
        "Qué"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cómo se sale?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cambiando, primero, no tengo, no hay fórmula mágica, pero **Alberto Fernández** y **Bolsonaro** se llevaban muy mal.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Podemos decir esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La relación con Brasil nunca se interrumpió.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque **Alberto Fernández** bajaba una línea que era: bueno, yo puedo tener una relación de tal o cual manera, pero el trabajo diplomático, que es el que está por debajo de la diplomacia presidencial, bueno, este trabajo se tiene que seguir así y se tiene que continuar así.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández lo invitaron al G7, por ejemplo, ¿se acuerdan?",
      "entidades_detectadas": [
        "¿",
        "G7",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El G7, la primera vez que un presidente, el G7, la primera vez que un presidente argentino lo invita fue a Alemania y se sentó con presidentes que no piensan igual que él.",
      "entidades_detectadas": [
        "Alemania",
        "G7"
      ]
    },
    {
      "frase": "De eso se trata el multilateralismo y se trata el respeto y lo que se llama la diplomacia presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, cuando vos vas a un país a insultar al presidente y ya estás rompiendo todos los puentes, que es lo que me parece que pasó acá objetivamente, y sobre esos hechos son sobre los que la diplomacia tiene que operar, bueno, acá parece que no, que no se está trabajando en esa línea, sino que se redobla y se redobla y se redobla, lo que quizás genera aplausos para una tribuna interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "En política exterior es grave y las consecuencias se pagan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son esas consecuencias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque uno, tal vez desconociendo, dice: es un problema entre el presidente y los países, que no, no hay una repercusión económica, comercial, pegan todo en todos lados, esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, por sobre todo, hay un tema de reputación política, de reputación en materia de política exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reputación en materia de política exterior es algo importante para un país que no tiene un poderío militar o un poderío industrial; su reputación es muy valiosa, es decir, porque es la que le permite a la Argentina sentarse en foros del multilateralismo, sentarse en foros regionales, sentarse a que lo inviten a Francia al encuentro por la paz y, entonces, por dar un discurso, poder pensar no solo en cuestiones vinculadas a la seguridad internacional, sino también ser parte de la agenda global y tener peso en esas opiniones, por ejemplo, el cambio climático, la transición energética, no importa, los temas de género, los temas que sean de la agenda global.",
      "entidades_detectadas": [
        "Francia",
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, tu reputación es la que te permite tener una voz de peso y tener presencia en esos temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este tipo de acciones que hacés, perdés reputación, por supuesto.",
      "entidades_detectadas": [
        "hacés"
      ]
    },
    {
      "frase": "Al perder reputación, vos te vas aislando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos te empezás a aislar, y entonces empezás a tener mucha menos participación en esas discusiones globales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando perdés esa participación en esas discusiones globales, por supuesto, esto te empieza a repercutir en inversiones y en tu capacidad de oferta exportable o de ampliar tus ofertas exportables.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, en realidad, muchos de los bienes que produce la Argentina se pueden sustituir; digamos, hay otros países que también los producen.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "A veces se piensa, hay una cosa medio porteño-céntrica de que desde acá todo hacemos todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que no es así, que el mundo es diverso y que quizás lo mismo que producís vos acá, lo producen en Sudáfrica también o en Australia también.",
      "entidades_detectadas": [
        "Australia"
      ]
    },
    {
      "frase": "Y, entonces, empezás a perder mercados a partir de malas relaciones, porque se rompen los vínculos entre estados, porque, en principio, puede empezar con una pelea entre presidentes, pero si eso escala, si eso escala, ya se empiezan a romper los vínculos entre estados y eso es realmente lamentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo estamos viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos una agenda con Colombia, por ejemplo, donde veníamos exportando autos, veníamos exportando valor agregado, veníamos creando enclaves científico-tecnológicos, sobre todo basados en la economía y el conocimiento y pasamos a, después de 200 años, poner en crisis la relación y no tener embajador y que el embajador de Colombia vuelva a Colombia y lo retiren, y después insultamos a Brasil y después insultamos a China, al que le estamos pidiendo después que nos ayude con la asistencia financiera del swap o con inversiones estratégicas.",
      "entidades_detectadas": [
        "de Colombia",
        "China",
        "Brasil",
        "Colombia"
      ]
    },
    {
      "frase": "O sea, todo eso repercute.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora con España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Calcula las otras naciones, los otros países empiezan a mirar a Argentina de otra manera.",
      "entidades_detectadas": [
        "Argentina",
        "Calcula"
      ]
    },
    {
      "frase": "Bueno, exactamente, porque España, por ejemplo, es un caso puntual.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "España es la OECD, participa de la OECD y tiene una silla importante, es importante, tiene peso en la OECD.",
      "entidades_detectadas": [
        "OECD",
        "España"
      ]
    },
    {
      "frase": "El gobierno de **Milei**, en su momento, dijo: no, nosotros no queremos participar de los BRICS y se fueron de los BRICS, porque queremos ser parte de la OECD.",
      "entidades_detectadas": [
        "Milei",
        "BRICS",
        "OECD"
      ]
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora insultan a uno de los tipos que tiene una llave para entrar o, por ejemplo, el peso que los países europeos tienen en el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Entonces, **Caputo** está mangueando plata en el FMI para aumentar la deuda, para ver cómo hace y, por otro lado, insultan a quienes tienen las sillas en el Fondo.",
      "entidades_detectadas": [
        "FMI",
        "Fondo",
        "Caputo"
      ]
    },
    {
      "frase": "En ese sentido es muy contradictorio todo, pero, básicamente, lo que vemos es que la política de **Javier Milei** es anacrónica en términos de relaciones exteriores.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque analiza con categorías que son de un tiempo pasado, pero muy pasado, y sobre todo a eso le pone esta suerte de nuevas extremas derechas, donde todo tiene que ser espectacular, tiene que espectacularizar todo y generar y es más que importante generar likes y retweets, que generar una relación seria y fundamentalmente que logre algún bienestar para los argentinos.",
      "entidades_detectadas": [
        "likes"
      ]
    },
    {
      "frase": "Eso es más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos partís eso, si vas a buscar el aplauso de una tribuna o vas a buscar la defensa de los intereses nacionales, si no podés distinguir eso, es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo te va, **Santiago**?",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "**Mauro Federico**, te saludamos.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "Te pregunto por tu experiencia como canciller, ¿cómo se desescalaría?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que estuvo lo contrario de lo que hizo **Milei**, pero ahora, con lo que pasó ayer y con lo que simultáneamente estaba pasando hoy, porque en el momento que el canciller español anunciaba el retiro definitivo de la embajadora española, **Milei** estaba diciendo de la esposa de **Pedro Sánchez** que se busque un abogado, entonces digo, me da la impresión que no había ninguna intención de **Milei** de desescalarlo.",
      "entidades_detectadas": [
        "Milei",
        "Está",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "¿Cómo debería hacerse?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eventualmente, ¿cuál es el próximo paso que puede surgir en la interrupción de la relación argentina con España?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo primero, el presidente debería dejar de hablar, porque si solo está embarrando las cosas como está hablando, entonces debería dejar de hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, debería empezar a prestigiar cuáles son las visitas de Estado que hacen los presidentes cuando viajan a otros países y no es el caso.",
      "entidades_detectadas": [
        "Después",
        "Estado"
      ]
    },
    {
      "frase": "Todos los viajes de **Milei** son o turismo político o turismo espiritual, pero ninguno tiene que ver con visitas de Estado, con generar lazos con otros gobiernos, con generar cooperación con otros países y mucho menos con traccionar inversiones o adquirir la oferta exportable de la Argentina, cosas que la Argentina necesita.",
      "entidades_detectadas": [
        "Milei",
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Toda la agenda de la Argentina vinculada, y no es que la Argentina potencialmente puede ser la Argentina en términos de transición energética, no está.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En lo que es todo el entramado científico-tecnológico, no está.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina no está discutiendo, la Argentina está hoy construyendo un satélite en cooperación con Turquía.",
      "entidades_detectadas": [
        "Turquía",
        "La Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Esa agenda está desaparecida.",
      "entidades_detectadas": []
    },
    {
      "frase": "En vez de estar potenciándola, la Argentina tiene un programa nuclear potenciado, donde la Argentina y China están en capacidad, o estamos construyendo, mejor dicho, reactores pequeños como es el CAREM.",
      "entidades_detectadas": [
        "China",
        "la Argentina"
      ]
    },
    {
      "frase": "Esa agenda que le da prestigio a la Argentina, no está, bueno, no está.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos vas dejando todo eso afuera, solo te queda hacerte el picante en el extranjero para que te aplaudan en esas tribunas y para generar ser tendencia en redes sociales, eso no beneficia a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La isla, **Santiago**, justamente vos recién decías las visitas que hizo el presidente y las que no hizo.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Una de las que no hizo es a China, y uno ve que el tiempo pasa, estamos a 21 de mayo, el mes que viene empieza a vencer un tramo del swap, en total son en los próximos, creo, 45, 60 días, 4.900 millones de dólares que vencen.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Es un dinero que hoy el Banco Central no tiene en sus reservas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Crees que algo así tan relevante para la relación bilateral se puede destrabar sin una visita de Estado del presidente o va a hacer falta que **Milei** viaje a China para destrabar algo de esas características?",
      "entidades_detectadas": [
        "Estado del presidente",
        "China",
        "¿Crees",
        "Milei"
      ]
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, siempre por lo que fue mi experiencia, siempre hubo una gran predisposición de China a continuar con ese programa de financiamiento, producto de que nosotros tenemos un déficit comercial con ellos, importante y parte de ese déficit, porque entendamos que nosotros importamos, nosotros las pymes argentinas importan muchos productos de China para hacer su producción, maquinarias, etc.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y, entonces, teniendo en cuenta eso, siempre ese programa de alguna manera reemplazaba esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después se empezó a hacer otro uso, quedamos a tener una de su app que tenía que ver con una asistencia financiera, como la que fuimos utilizando para eso el instrumento y siempre hubo mucha predisposición de parte de China para acompañar este proceso de la Argentina, donde, naturalmente, la Argentina lo que busca es desarrollarse, etc., hacer crecer su economía y generar trabajo.",
      "entidades_detectadas": [
        "China",
        "Después",
        "la Argentina"
      ]
    },
    {
      "frase": "Siempre hubo mucho acompañamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "También lo que siempre hubo fue respeto, entendiendo que son culturas diferentes, entendiendo que son sistemas de gobierno diferentes y miradas distintas.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Con China y con cualquier otro país, el multilateralismo funciona así.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Funciona con la posibilidad de vos sentarte en una mesa con diversidades, con países que no tienen sistemas políticos como el tuyo, que no tienen normas como las tuyas, que son diferentes, de eso se trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de Bretton Woods en adelante, así se diseñó la arquitectura multilateral en el mundo para que todos los países, aunque sean distintos, se puedan sentar en una mesa y discutir temas.",
      "entidades_detectadas": [
        "Bretton Woods"
      ]
    },
    {
      "frase": "Si vos rompes eso, bueno, te rompes posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá, si vos insultas a los países o degradas las relaciones, como con China, bueno, probablemente eso tenga consecuencias, lamentablemente es así.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "**Santiago**, yo lo escuchaba el otro día a **Pedro Sánchez**, haciendo la diferencia entre el gobierno y el pueblo argentino, esta cosa de: bueno, ustedes quédense tranquilos, que sé yo.",
      "entidades_detectadas": [
        "Santiago",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Ahora está claro también que hay un apoyo político acá al presidente interno, digo, porque los políticos salen a repudiarlo en redes, pero después, cuando hay que votarle superpoderes, hay que votarle todo lo que él está armando para aislarnos aún más, se le vota.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Santiago**, yo no entiendo eso, llama la atención.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Yo tampoco lo entiendo, porque llama la atención de que algunos, ahora, claro, a partir de estos hechos, se escandalizan y entonces descubren de que el presidente de Milei no está con sus plenas facultades como para que el Congreso de la Nación le delegue posibilidades legislativas o acciones legislativas, ahora, sin embargo, lo hacen y lo votan y después, por otro lado, se escandaliza, bueno, esta suerte de doble ahora me parece que es peligrosa y que solamente tiene que ver con acomodar el caballo, ¿viste?",
      "entidades_detectadas": [
        "Milei",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Nada más, no, no por eso, para mí, bueno, unión por la patria, vos sabés bien, nosotros hemos tenido una posición siempre muy transparente, muy visible y siempre avanzando en la misma dirección en contra del DNU, en contra de la ley ómnibus, en contra de la ley bases, nosotros estamos en contra de eso, pero, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque pensamos que hay alternativas, que es mentira el lugar de lo que nos quieren llevar, que es que es absolutamente una situación injustificada el sufrimiento que le están haciendo padecer a los argentinos y argentinas con una zanahoria que es la de: bueno, pero quédense tranquilos que la inflación va a bajar, el programa es la recesión, el programa de gobierno es la recesión, por eso va a bajar la inflación por la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si tu programa de gobierno es la recesión, lo único que vas a tener es desempleo, destrucción de empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina no queremos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**Santiago**, me gusta hablar con vos, te mando un abrazo.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "**Santiago Cafiero**, diputado, fue canciller.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Me cuento un poquito porque de verdad yo siento eso, porque cuando **Pedro Sánchez** bien, y se lo agradecemos, esta cosa de esa diferencia, esa cosa también uno siente esa cosa perdonadía, decir: bueno, usted es argentino, quédense tranquilos con usted, de todo, es cierto que no es con nosotros ahora, hay que también tener en cuenta algo, hay gran porcentaje\n\n**",
      "entidades_detectadas": [
        "cosa perdonadía",
        "Pedro Sánchez"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estado del presidente",
    "También",
    "Congreso de la Nación",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Caputo",
    "Mauro Federico",
    "Banco Central",
    "Colombia",
    "hacés",
    "likes",
    "Javier Milei",
    "Milei",
    "Pedro Sánchez",
    "Turquía",
    "¿Cómo",
    "China",
    "Estado",
    "La Argentina",
    "Está",
    "G7",
    "Fondo",
    "Radio Dío",
    "OECD",
    "Argentina",
    "¿Crees",
    "¿Cuáles",
    "BRICS",
    "Bolsonaro",
    "Santiago",
    "cosa perdonadía",
    "Santiago Jorge Cafiero",
    "Calcula",
    "Bueno",
    "FMI",
    "Después",
    "Alemania",
    "Cambiando",
    "Brasil",
    "España",
    "la Argentina",
    "¿",
    "Australia",
    "Santiago Cafiero",
    "Jorge",
    "Francia",
    "de Colombia"
  ]
}