{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Una noticia que generó bastante inquietud en la provincia de Jujuy, pero con repercusión nacional, fue una ley que se había impulsado para privatizar la salud pública en Jujuy, y esto tuvo claramente una repercusión negativa.",
      "entidades_detectadas": [
        "generó",
        "Jujuy"
      ]
    },
    {
      "frase": "¿En qué consistía esta ley?",
      "entidades_detectadas": []
    },
    {
      "frase": "Establecía que cualquier habitante pagara un seguro si ganaba dos salarios mínimos.",
      "entidades_detectadas": [
        "Establecía"
      ]
    },
    {
      "frase": "Si ganabas dos salarios mínimos, ya tenías que pagar un seguro de salud para atenderte en alguno de los hospitales o salas de salud que tiene el sistema público de la provincia de Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Se creaba un seguro provincial de salud y, de algún modo, terminaba claramente con la gratuidad de la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador jujeño, Carlos Sadir, tuvo que vetar la ley que impulsó él mismo para privatizar la salud pública en Jujuy, seguramente producto de la presión que hubo y del trabajo coordinado que hicieron los sectores de la oposición.",
      "entidades_detectadas": [
        "Carlos Sadir",
        "Jujuy"
      ]
    },
    {
      "frase": "Entre otros, la senadora nacional Carolina Moisés, que integra el bloque de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Carolina Moisés"
      ]
    },
    {
      "frase": "Carolina, ¿cómo va?",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "Buen día a toda la audiencia y al equipo de la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repasemos: lo que proponían era, lisa y llanamente, una privatización del sistema.",
      "entidades_detectadas": [
        "lisa",
        "Repasemos"
      ]
    },
    {
      "frase": "Del sistema, o sea, no era privatizar los hospitales, sino privatizar el sistema sanitario poniéndole una cuota, como bien se dice, un invento de un seguro provincial de salud, por eso se llama Ley Cetrosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el cual, por un lado, se creaba un registro de pobres; las personas tenían que acreditar ser pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, se podía ganar menos de dos salarios básicos, pero las personas tenían que acreditar ante el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Nunca estuvo muy claro a quién creerle, porque eso supuestamente se iba a hacer en la reglamentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y solamente esas personas podían acceder gratuitamente al sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las que ganaran más tenían que pagar ese seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una especie de afiliado a la obra social provincial de segunda categoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se puso una cuota básica de unos 50 mil pesos por mes, entendiendo que, porque lo dijeron así, incluso está la conferencia de prensa del ministro de Salud y las publicaciones del gobierno provincial tratando de explicar lo inexplicable: que tienen capacidad de pago, creo que ganan más de 500 o 600 mil pesos.",
      "entidades_detectadas": [
        "Salud"
      ]
    },
    {
      "frase": "El comité, textual, tiene incapacidad de pago, porque claramente hoy el 47% de la población jujeña utiliza el sistema público de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás haya un porcentaje, yo calculo un 5 o 6% de gente que podría pagar una obra social o podría atenderse en el sector privado y que lo hace en el público, porque sí, hay algunos casos excepcionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de ninguna manera subvertir el sistema completo poniéndole una cuota para poder atenderse en cualquier hospital público, de la Puna, en un puesto de salud, porque eso era otra cuestión.",
      "entidades_detectadas": [
        "la Puna"
      ]
    },
    {
      "frase": "O sea, cualquier acceso a la salud pública iba a estar intermediado por si pagabas o no pagabas esta cuota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos no solamente, Carolina, impulsaste una crítica y los planteos correspondientes en el ámbito parlamentario, sino que fuiste la que presentó un amparo para frenar esto, ¿no?",
      "entidades_detectadas": [
        "Vos",
        "Carolina"
      ]
    },
    {
      "frase": "Sí, mira, nosotros reaccionamos inmediatamente porque esta ley se aprobó el 18 de diciembre y se informó, ni siquiera estaba en el orden del día; la pusieron al final, después de haber tratado el presupuesto de la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabes cómo es la mecánica: el presupuesto te tapa todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La noticia fue que aprobó el presupuesto y las cuestiones más particulares de lo que consideraba el presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto hubiera quedado tapado, digamos, con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, inmediatamente, porque hago un seguimiento, digamos, de las sesiones de la legislatura, tengo gente que trabaja conmigo que me informa inmediatamente, me informan que acaban de aprobar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, me puse a leer el texto y realmente era una barbaridad tras otra, una locura absurda, un absurdo, no podía creerlo.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Y en esa instancia, nada, hicimos un movimiento en todo mi equipo y arrancamos con una estrategia primera de difusión, porque nos dimos cuenta de que era un típico \"sí pasa, pasa\", ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que la gente no se entere y que se entere cuando ya todo esté en ejecución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí trabajamos el amparo, que nos hemos presentado inmediatamente, y yo le presenté una nota formal al gobernador de la provincia, felicitándole que reevalúe toda esta situación y que vete la ley, porque al haber estado ya aprobada y no haber habido una instancia previa ni de debate, ni de decisión, ni de resistencia, entonces ya no quedaba otra que o la justicia con un amparo o el gobernador vetando la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, evidentemente, después la reacción fue totalmente negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se armó el foro provincial de salud, en el cual hemos participado, fuerzas políticas, sociales, sindicales, ciudadanos, organizándonos.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Hemos juntado más de 1000 firmas rechazando esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso el 18 de diciembre, en la reglamentación, en el medio de las fiestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, el resultado fue que toda esta presión y eso que el gobernador hizo, no sé qué día, pero ayer lo comunicó oficialmente el gobierno provincial allá, vetando la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay que estar atento porque me parece que no solamente ya lo hicieron y, por suerte, se logró hacerlos retroceder, sino que también no creo que haya en otras provincias quienes no estén pensando en algo parecido.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y me parece que esto nos obliga a todos los ciudadanos y ciudadanas que creemos fervientemente en la necesidad de un sistema público de salud sin aranceles a estar atentos para evitar que se carguen también a la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es así, porque mira, para nosotros es fundamental defender a los jujeños y jujeñas, a enriquecer el abuso de autoridad que existe, digamos, en Jujuy y en la región, hace nueve años.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "También es fundamental sostener el sistema gratuito, público y universal, porque además es un derecho constitucional y es lo que es el presente de Jujuy, como te digo, en un 47%; es la única manera de acceder a la salud.",
      "entidades_detectadas": [
        "También",
        "Jujuy"
      ]
    },
    {
      "frase": "Y creo también que es nuestra obligación estar alertas, estar atentos, porque la verdad es que nos riza sorprendernos todos los días las cosas que pasan, las decisiones que se toman, la insensibilidad a la hora de imponer cosas a una sociedad que está adormecida, porque la verdad es que también son pocos los que reaccionan, los que se comprometen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después sí está la queja, está la crítica, está el cuestionamiento.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Creo que es un momento de ser protagonistas ante las acciones que desde los gobiernos se van tomando, porque el trasfondo, no el trasfondo, digamos, es la cabecera de esto: la cabecera es mi ley, porque ahí de realidad, y en eso sí yo creo que lo de Jujuy podía replicarse en otras provincias.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Si nosotros no logramos frenarlo, y el desfinanciamiento del sistema sanitario nacional en alrededor de un 70%, que eran los fondos nacionales que iban a las provincias para los programas específicos que se sostenían económicamente desde el Ministerio de Salud de la Nación.",
      "entidades_detectadas": [
        "Ministerio de Salud de la Nación"
      ]
    },
    {
      "frase": "Entonces, acá también hay una alerta, porque ha habido reuniones del Consejo Federal donde participan todos los ministros de salud provinciales.",
      "entidades_detectadas": [
        "Consejo Federal"
      ]
    },
    {
      "frase": "¿Y ese me reclamo, o sea, por qué tenían que crear un registro de pobres en Jujuy?",
      "entidades_detectadas": [
        "¿",
        "qué tenían",
        "Jujuy"
      ]
    },
    {
      "frase": "Y por qué la única idea brillante que se les podía ocurrir era sacarle plata del bolsillo de la gente que menos tiene, porque a algún funcionario se le ocurrió que ganara más de su encestoramiento, y eso implicaba que era una capacidad de pago, no solo para pagar una cuota, sino para pagar todos los costos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se ha dado fichaje al nivel extremo de Arturo, de poca creatividad, y que yo no tengo dudas, conociendo, digamos, Jujuy.",
      "entidades_detectadas": [
        "Jujuy",
        "Arturo"
      ]
    },
    {
      "frase": "Pero detrás de esta decisión también hay más negociados que es lo que manejan el sistema sanitario, privado y público de Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Está claro, y siempre ocurre que detrás hay algún hermano de un exgobernador, o algún hermano o algún pariente, o la misma familia de algún hombre fuerte de gabinete, que tiene alguna corporación ligada al universo sanitario.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y el problema es que el sistema sanitario que está detrás de ahí esperando se está agarrando cuchillo y tenedor para comerse el banquete de la guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la verdad, cuando uno mira los números, se da cuenta de que el problema no es lo que se gasta en salud, sino también quién se lleva la parte del león en la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo los laboratorios juegan un papel preponderante y se siguen quedando con buena parte de la guita que la seguridad social vuelca para el sistema de salud.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "Y ahora no hay un gobierno nacional como hubo, ahora no están los tipos que tenían conocimiento de sanitarismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora está, ahora es el tipo que maneja la historia de la medicina prepaga, depende de lo que ella hizo a lo largo de sus últimos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los actuales integrantes del gabinete nacional en el nivel sanitario son tipos que vienen de la actividad de la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los actuales integrantes del gabinete nacional en el nivel sanitario son tipos que vienen de la actividad privada y que claramente están más pensando en el negocio que en la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carolina, mira, yo creo que también hay que replantearse los ciudadanos comunes con el concepto de corrupción, porque pareciera ser que está en cuestiones que no se ven como las que vos desterrás.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "O sea, para mí es una falta de ética total en un gobierno que pone funcionarios que vienen de los sectores privados, que, además, expresamente defienden los intereses del sector privado a tomar decisiones desde el sector público, que no van a beneficiar a la sociedad en su conjunto, sino que van a ser enormes negociados, con decisiones políticas que tomen, desde la política sanitaria en este caso en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero con el gobierno de Milei está todo teñido de lo mismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, los funcionarios tienen que ser idóneos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, también tienen que representar los intereses de una sociedad a la cual deben defender.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, para mí la defensa de la gente es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, es como poner, literalmente, para que los que nos están acusando no entiendan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como poner a los a cuidar de las gallinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que se van a tomar las gallinas, se van a ser más ricos, se van a ser más fuertes en un sistema, en este caso el sanitario, bastante oligopólico.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no son muchísimos los actores, son escasos los actores que van concentrando esa capacidad de, digamos, y dependemos cada vez más de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Clarísimo, Carolina, te agradezco este contacto con Argenzuela.",
      "entidades_detectadas": [
        "Clarísimo",
        "Argenzuela",
        "Carolina"
      ]
    },
    {
      "frase": "Bueno, les agradezco a ustedes realmente y a los intereses por los temas de Jujuy.",
      "entidades_detectadas": [
        "Bueno",
        "Jujuy"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Cómo",
    "Clarísimo",
    "Jujuy",
    "Milei",
    "la Puna",
    "lisa",
    "Repasemos",
    "Estado",
    "Arturo",
    "Está",
    "Carolina",
    "Vos",
    "Argenzuela",
    "Patria",
    "Carlos Sadir",
    "qué tenían",
    "Ministerio de Salud de la Nación",
    "Unión",
    "Bueno",
    "Después",
    "Consejo Federal",
    "Carolina Moisés",
    "generó",
    "¿",
    "Mira",
    "Establecía",
    "Salud"
  ]
}