{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El audio presenta una conversación informal con muchos errores gramaticales y de cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil reconstruir una transcripción perfecta sin más contexto, pero a continuación se ofrece una versión corregida, intentando mantener el estilo coloquial original, pero mejorando la claridad y la corrección gramatical:\n\n\n\"...que esté integrando la lista.",
      "entidades_detectadas": [
        "continuación",
        "corrección"
      ]
    },
    {
      "frase": "Y hablando del gobernador, voy a hablar con Ricardo Quintela, gobernador de La Rioja.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "La Rioja"
      ]
    },
    {
      "frase": "Soy Ricardo Jorge Rialde, de Radio 10.",
      "entidades_detectadas": [
        "Soy Ricardo Jorge Rialde"
      ]
    },
    {
      "frase": "Buen día, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Buenos días, Ricardo.",
      "entidades_detectadas": [
        "Ricardo",
        "Buenos días"
      ]
    },
    {
      "frase": "Un gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gusto es mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te ríes de qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De que hay otro gobernador en la fórmula?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo ves?",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de que me lo haces afirmar, quiero preguntarte cómo está de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, Ricardo.",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "¿Cómo está de salud?",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos colegas; tú también pasaste por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que...",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "pero es un hospital, una terapia intensiva parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pasé por lo mismo, pero un poco menos grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, no te moriste, entonces sí calificas.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Oíme, Ricardo, hay mucha expectativa, muchos elogios a la inclusión de un gobernador en la fórmula, aunque aún no está confirmado.",
      "entidades_detectadas": [
        "Oíme",
        "Ricardo"
      ]
    },
    {
      "frase": "¿Cuál es tu opinión, Ricardo?",
      "entidades_detectadas": [
        "¿Cuál",
        "Ricardo"
      ]
    },
    {
      "frase": "Lo veo positivo, que sea un gobernador del norte argentino, y de una provincia como Tucumán, que era la más importante del norte en términos cuantitativos y cualitativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos medios hegemónicos de la capital lo planteaban como difícil, como que Juntos por el Cambio tenía amplias posibilidades de quedarse con la provincia, pero hubo una diferencia del 23%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le sacaron 23 puntos de diferencia y recuperamos Tucumán, así que tiene los pergaminos suficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero las conversaciones aún no están cerradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta las 00:00 del sábado tenemos tiempo para conversar; los gobernadores mantenemos la expectativa de una propuesta de unidad, porque a la Argentina se la puede gobernar desde muchos lugares, no solo desde la presidencia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por eso apelamos a la buena voluntad, al criterio razonable, a la racionalidad de nuestros compañeros, al sentido común, porque la situación del país no lo permite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que buscar la forma de armar un equipo sólido, con una propuesta y un programa de gobierno sólidos, fuertes, que entusiasmen y enamoren a la gente, y que planteen algo distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sabemos que ellos quieren el orden con un esquema represivo, quieren desalojar, quitar derechos a la protesta, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los mismos actores del 2001, 2015 y 2019, que dejaron al país en las condiciones que lo dejaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es importante agotar las instancias de diálogo, donde todos tengamos cabida, seamos protagonistas y tengamos una propuesta única.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál sería la figura que podría unificar, Ricardo?",
      "entidades_detectadas": [
        "¿Cuál",
        "Ricardo"
      ]
    },
    {
      "frase": "Creo que no hay una figura que unifique ni satisfaga a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los actores principales, los que están ahora en el tapete, deberían conversar bajo la conducción de Cristina Fernández de Kirchner y del presidente de la Nación, para llegar a un acuerdo que nos permita sentirnos a todos sin la obligación de elegir.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Nación",
        "deberían"
      ]
    },
    {
      "frase": "Yo tengo una definición clara, pero no tengo nada contra Daniel Scioli ni contra Victoria Tolosa Paz; tengo una excelente relación con ambos.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "Desde el punto de vista político, de la gestión y afectivo, nos duele tener que elegir entre compañeros queridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El nombre saldría de esos dos, o hay un tercero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos mencionan a Massa, yo no lo creo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Los gobernadores lo ven bien, es más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas formas, son decisiones que él debe tomar; aún no se manifestó sobre su voluntad de ser presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a los gobernadores nos gustaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Planteé el tema de Wado de Pedro; no me disgusta.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Planteé"
      ]
    },
    {
      "frase": "Si acuerdan Wado, Massa o Scioli, que sea Massa tampoco me disgustaría, pero debe haber un acuerdo entre las partes.",
      "entidades_detectadas": [
        "Scioli",
        "Massa"
      ]
    },
    {
      "frase": "Tengo una definición sobre Wado porque tengo una relación afectiva, más allá de la política, una relación de compañero que durante tres años y medio estuvo con los gobernadores, no solo en la gestión, sino también acompañándonos en el exterior, mostrando el potencial del norte grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es que se pongan de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay voluntad de ponerse de acuerdo, Ricardo?",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Creo que hay un camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reunión de Jalil con Gerardo Zamora y la vicepresidenta ayer fue positiva, un puente para que se sienten a dialogar y ver cómo conformar una propuesta que nos represente a todos, con un programa –como bien lo planteó Cristina– para explicar cómo sacar a Argentina adelante.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina",
        "Gerardo Zamora"
      ]
    },
    {
      "frase": "Tenemos un potencial minero, agrícola, ganadero, gasífero y petrolífero enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos desaprovechar esta oportunidad; además, necesitamos un esquema distributivo de la renta que, sin quitarle nada a nadie, gobierne para todos, incluidos los poderosos, pero poniendo los límites que corresponden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensaba en esa reunión de Alberto Fernández con Zamora y Jalil, donde, según nuestra información, llevaron una propuesta de unidad impulsando a Sergio Massa.",
      "entidades_detectadas": [
        "Zamora",
        "Sergio Massa",
        "Jalil",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ayer hubo versiones de reuniones de Jalil con la vicepresidenta, Zamora y Massa, o al menos un intento.",
      "entidades_detectadas": [
        "Zamora",
        "Jalil",
        "Massa"
      ]
    },
    {
      "frase": "¿Tienes constancia?",
      "entidades_detectadas": [
        "¿Tienes"
      ]
    },
    {
      "frase": "Sí, ayer se comunicó a todos los gobernadores el diálogo con el presidente, un diálogo positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente propuso a Massa y la vicepresidenta, creo que esa fue la conversación.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pero la idea no la descalificó nadie, solo pidieron que se pongan de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil imaginar una fórmula sin Scioli, por ejemplo.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Se habla de integrar a alguien del sector “filo-kirchnerista”, un perfil más adecuado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero “kirchnerismo” no existe, tomo la palabra de Cristina Fernández de Kirchner; ese término se usa muchas veces para descalificar o sectorizar.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ella conduce el movimiento nacional y popular, que fue el Frente para la Victoria y ahora es Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Frente para la Victoria",
        "Patria"
      ]
    },
    {
      "frase": "Debemos procurar que Unión por la Patria tenga una propuesta única.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Que se pongan de acuerdo: Wado, Massa y Scioli.",
      "entidades_detectadas": [
        "Massa y Scioli"
      ]
    },
    {
      "frase": "Que se pongan de acuerdo no significa que nadie tenga las cualidades… Como subes a Alberto Fernández y Massa todo el tiempo…  Ricardo, ¿cómo estás?",
      "entidades_detectadas": [
        "Massa",
        "Ricardo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Entre Scioli y Massa, hasta hace poco había vasos comunicantes para negociar.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Siguen existiendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé, pero creo que las conversaciones deben continuar, el diálogo no debe romperse.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos esperar a que se arreglen los problemas de Buenos Aires para acatar lo que se decida allí.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Es importante escuchar a los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quince gobernadores hemos pedido, sugerido y exigido –en términos de exigencia, no imposición– que hay una realidad fáctica, que la situación del país no es la mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos caminando por el filo de la cornisa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos pelearnos cuando debemos armar un programa, hablar con el FMI, armar un programa de desarrollo y crecimiento, estimular a nuestra gente para que sepa que con Unión por la Patria plantearemos inclusión, no represión.",
      "entidades_detectadas": [
        "Unión",
        "FMI"
      ]
    },
    {
      "frase": "No desmereciendo a nadie, pero las fórmulas parecen pensadas más para la interna que para ganar la elección general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros queremos ganar, no podemos entregarle el país a la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país con enorme potencial, que va a salir de esta crisis, un país al que le generaremos distribución y oportunidades para todos los argentinos, incluyendo a nuestros pueblos originarios, que tienen los mismos derechos que los capitalinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos tener una mirada más federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo existe Buenos Aires; deben escucharnos.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "No pedimos nada para nosotros, pedimos que se pongan de acuerdo, que nos faciliten las tareas, que no nos obliguen a tomar opciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo, perdón… Ricardo, un gusto como siempre, un abrazo grande.",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Cuida la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo Quintela, gobernador de La Rioja.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "La Rioja"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché a mis colegas… ¿Qué dicen que tiró un dato?\".",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "continuación",
    "Gracias",
    "Victoria Tolosa Paz",
    "Wado de Pedro",
    "Alberto Fernández",
    "Daniel Scioli",
    "Entre Scioli",
    "¿Qué",
    "Massa",
    "Somos",
    "Ricardo Quintela",
    "Ricardo",
    "Gerardo Zamora",
    "Jalil",
    "Cristina Fernández de Kirchner",
    "Oíme",
    "¿Tienes constancia?",
    "Frente para la Victoria",
    "Planteé",
    "Más",
    "Nación",
    "Patria",
    "Escuché",
    "Zamora",
    "¿Cuál",
    "Algunos",
    "Argentina",
    "Pensaba",
    "Massa y Scioli",
    "deberían",
    "Sergio Massa",
    "Ayer",
    "Scioli",
    "Espero",
    "Cristina",
    "corrección",
    "Unión",
    "FMI",
    "La Rioja",
    "Ricardo?",
    "Buenos Aires",
    "la Argentina",
    "¿",
    "Jorge",
    "Soy Ricardo Jorge Rialde"
  ]
}