{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En París, lo percibimos como una presión, a diferencia del gobernador Ricardo Quintana, de La Rioja; también Ricardo Jorge Rialde, de Radio Día y Buen Día.",
      "entidades_detectadas": [
        "Radio Día y Buen Día",
        "Ricardo Jorge Rialde",
        "París",
        "Ricardo Quintana",
        "La Rioja"
      ]
    },
    {
      "frase": "Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo percibiste el mensaje, ese tuit de Martín Menem?",
      "entidades_detectadas": [
        "Martín Menem"
      ]
    },
    {
      "frase": "Bueno, como lo que vota el bloque opositor, naturalmente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Primero, porque me parece un mecanismo habitual que utilizan para tratar de persuadir y convencer a algunos legisladores, tal como ocurrió en la votación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí me parece que debemos acordar, nosotros los gobernadores, es que no puede ser que los gobernadores se manifiesten en contra de la política del actual presidente, Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Se manifiestan muy enojados, dicen que la provincia no recibe un solo peso de la Nación, y sin embargo, sus legisladores acompañan una propuesta que se manifiesta a través de la ley de bases y del paquete fiscal.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Estos no son instrumentos para generar reactivación, bienestar o expectativas positivas en la sociedad, sino todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son nocivos para los intereses de la mayoría de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso nos parece que preparan el terreno para que las grandes corporaciones, los amigos y los allegados de quienes conducen la República Argentina sean los beneficiarios de un Estado que quieren desguazar para su propio beneficio.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Por qué pasa eso de que los gobernadores, por ejemplo, actúan de manera contradictoria, manifestándose de una manera y actuando de otra?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que me sorprende, sobre todo gente de provincias importantes, que pueden tomar decisiones autónomas sin dificultades, gracias a la autonomía tributaria, pero que no atienden a sus necesidades primarias ni resuelven los problemas inmediatos de sus provincias, provincias que son solventes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo dejan para provincias como la nuestra, que casi dependemos de la Nación para sobrevivir, no para crecer.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "En estos siete meses, La Rioja ha sufrido un importante retroceso en su crecimiento, dejando de ser la tercera provincia generadora de puestos de trabajo y el polo industrial más importante de Latinoamérica.",
      "entidades_detectadas": [
        "Latinoamérica",
        "La Rioja"
      ]
    },
    {
      "frase": "Estamos pasando por una situación muy difícil: seis fábricas cerraron, dejando a 350 trabajadores en la calle; una empresa fue tomada por sus trabajadores, dejando a 145 empleados en la calle; y el sector de la construcción está paralizado, lo que ha provocado la pérdida de casi 8.000 puestos de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hemos tenido un retroceso como provincia, con una evidente falta de eficiencia en la prestación de los servicios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto sucede en provincias como la nuestra debido a la política implementada a través de Decretos de Necesidad y Urgencia (DNU) y ahora a través de la ley de bases y la política fiscal, que van a generar una situación difícil para las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y se viene el \"aguinaldo\" en la provincia, gobernador?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, se viene este mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va a pagar el salario de los miembros del gabinete, y se solicita también al Poder Judicial y al Poder Legislativo que se adhieran, no así a los intendentes.",
      "entidades_detectadas": [
        "Poder Legislativo",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Se va a pagar a los funcionarios, incluyendo al gobernador, con una suma fija, para que la ciudadanía se vaya familiarizando con la medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento estamos culminando las reuniones con los supermercados y los comerciantes para firmar los convenios correspondientes para la recepción del \"aguinaldo\" sin ningún tipo de objeción.",
      "entidades_detectadas": []
    },
    {
      "frase": "También tiene la posibilidad de cambiarse de forma inmediata.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "No habrá mayores problemas, pero queremos que esto se circule porque es la cuarta experiencia de nuestra provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo, ¿cómo le va?",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Mauro Federico lo saluda.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "¿Qué tal, Mauro Federico?",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pregunto por la reunión de...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, ahora algunos le dicen \"el grupo Barolo\", ya que se reunieron ayer en el Hotel Barolo.",
      "entidades_detectadas": [
        "Barolo",
        "Hotel Barolo"
      ]
    },
    {
      "frase": "Ayer, Guillermo Moreno convocó a un grupo importante de referentes, en su gran mayoría del ámbito económico, pero todos políticos de diferentes sectores del peronismo.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Ayer"
      ]
    },
    {
      "frase": "Hablé con algunos de ellos y me dijeron que empezaron a generar ciertos acuerdos para la construcción de una alternativa.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "¿Sabía usted de la reunión?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguien le recomendó enviar a alguien o le preguntaron si quería enviar a alguien?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, pero me parece excelente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi la noticia, vi las fotos, conozco a la mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece excelente porque se está poniendo en marcha un movimiento, valga la redundancia, del movimiento nacional justicialista, a través de las distintas expresiones que luego pueden confluir en una sola propuesta consolidada, fortalecida, con la unidad del movimiento y con la participación de sectores externos, como algunos espacios pertenecientes a la Unión Cívica Radical, el PRO, movimientos sociales y movimientos de trabajadores.",
      "entidades_detectadas": [
        "movimiento nacional justicialista",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "A mí me llamó la atención la presencia, no física pero sí a través de una comunicación, de Miguel Ángel Pichetto, quien adhirió a la convocatoria.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "¿Le parece que el peronismo debería explorar la posibilidad de recuperar a aquellos que en los últimos años tomaron la decisión de alejarse del Frente de Todos, el Frente para la Victoria y ahora Unión por la Patria?",
      "entidades_detectadas": [
        "Unión",
        "Frente para la Victoria",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Bueno, me parece que no deberíamos hacer una especie de amnistía política para que regresen todos los que quieran, incluso aquellos que fueron candidatos de otros espacios con políticas antagónicas al movimiento al cual pertenecían, como en el caso de Miguel Ángel Pichetto.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Bueno"
      ]
    },
    {
      "frase": "Pero de todas maneras, yo particularmente no tengo problema con ningún compañero, en la medida que podamos generar un espacio común que presente un proyecto de país absolutamente diferente al de Javier Milei.",
      "entidades_detectadas": [
        "ningún compañero",
        "Javier Milei"
      ]
    },
    {
      "frase": "Un proyecto que contenga a todos los sectores sociales, especialmente los más marginados y vulnerables, con una política de inclusión al sistema que signifique la posibilidad de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso tenemos que desarrollar un mercado laboral que pueda absorber a los desempleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto me parece fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei aplicó una política específica para lo que se denomina el \"Círculo Rojo Local\" y el \"Círculo Rojo Global\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, preparar el terreno para que se queden con la riqueza, agravado aún más por los Regímenes de Inversión Globales (RIGI), que significan políticas extractivistas de nuestros recursos naturales, sin dejar absolutamente nada para nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es preocupante, y debemos analizarlo correctamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso particular de mi provincia, no adherimos a esos RIGI y tenemos nuestra propia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas empresas van a correr con desventaja, pero las condiciones de la empresa con la provincia no las impone la Nación, inclusive por encima de la ley, porque está la Constitución, que está por encima de la ley.",
      "entidades_detectadas": [
        "Constitución",
        "Nación"
      ]
    },
    {
      "frase": "Por más que quieran vulnerar la Constitución, los recursos naturales pertenecen a la provincia, y quienes deciden son los responsables electos por la voluntad popular.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Ahora, gobernador, usted se queja de que no le dan plata del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Van a invertir millones para reformar la residencia de Carlos Menem?",
      "entidades_detectadas": [
        "Carlos Menem",
        "¿Van"
      ]
    },
    {
      "frase": "Digamos todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es un negocio jurídico, y lo conozco muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la dueña de la casa lo sabe perfectamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La dueña quién es?",
      "entidades_detectadas": [
        "¿La dueña"
      ]
    },
    {
      "frase": "Su hermana.",
      "entidades_detectadas": []
    },
    {
      "frase": "He conversado mucho con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué negocio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No lo sé, lo alquilan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno se la quería comprar, porque considerábamos que era un negocio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se lo transmitieron a Scioli, y le ofrecieron 800.000 dólares por una casa valuada en un millón.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "No sé si van a poner 800.000 dólares para qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no la compraron, la alquilan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros dijimos que esa casa, por su valor histórico, no puede quedar en manos privadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podía venderse a un privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo caso, vamos a sacar una ley declarando su utilidad pública, sujeta a expropiación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la vamos a pagar entre el valor fiscal y el de mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos pedían un millón doscientos mil dólares, dijimos que era caro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no podíamos pagar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, dijeron que iban a invertir 300.000 dólares en remodelaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé en qué van a invertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fui a ver el lugar para hacer un informe.",
      "entidades_detectadas": [
        "Fui"
      ]
    },
    {
      "frase": "Ponerla en condiciones no cuesta más de 20.000 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, eso lo estamos conversando acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes quieren parar eso?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "No, pero sí, queremos transparencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque después los gastos adicionales pueden ser un fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de la amnistía, ¿y para Daniel Scioli también regiría?",
      "entidades_detectadas": [
        "Daniel Scioli",
        "¿"
      ]
    },
    {
      "frase": "Tomo una decisión inentendible, porque hasta ayer fue un referente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo buena relación con él y no me gusta hablar mal de un compañero, pero su posición es inentendible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debió haber reflexionado más, debió haber consultado con sus allegados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un hombre de trabajo, un tipo muy interesante, fue perjudicado en las elecciones, no ganó por poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para colmo, lo que planteó en el primer debate de Argentina se cumplió al pie de la letra.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Con todo ese antecedente, debería haber sido un líder destacado del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no se puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo, como siempre, un gusto hablar con usted, le mando un abrazo.",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Gracias Jorge, un abrazo para todos.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Ricardo Quintana, gobernador de La Rioja.",
      "entidades_detectadas": [
        "Ricardo Quintana",
        "La Rioja"
      ]
    },
    {
      "frase": "Estás escuchando Al Fin Suena.",
      "entidades_detectadas": [
        "Al Fin Suena"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Guillermo Moreno",
    "Frente de Todos",
    "Daniel Scioli",
    "Barolo",
    "Mauro Federico",
    "Javier Milei",
    "¿Ustedes",
    "Ricardo",
    "¿Cómo",
    "Debió",
    "Estado",
    "Frente para la Victoria",
    "Hablando de la amnistía",
    "¿Van",
    "Carlos Menem?",
    "Ricardo Jorge Rialde",
    "Constitución",
    "Martín Menem?",
    "Hablé",
    "movimiento nacional justicialista",
    "Poder Legislativo",
    "Ricardo Quintana",
    "Nación",
    "Miguel Ángel Pichetto",
    "Latinoamérica",
    "Argentina",
    "Hotel Barolo",
    "Ayer",
    "Scioli",
    "Gracias Jorge",
    "Ponerla",
    "Unión",
    "Bueno",
    "Primero",
    "La Rioja",
    "Radio Día y Buen Día",
    "Fui",
    "¿",
    "Poder Judicial",
    "Estamos",
    "ningún compañero",
    "Jorge",
    "París",
    "Sí",
    "Unión Cívica Radical"
  ]
}