{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "11:48.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos presenciando un duro golpe contra los programas de atención a pacientes con enfermedades que requieren asistencia y cobertura de los programas nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las personas que viven con VIH están profundamente preocupadas porque estos recortes afectan la administración de medicamentos antirretrovirales y otros fármacos que el Estado solía distribuir a través de los programas afectados.",
      "entidades_detectadas": [
        "Estado solía"
      ]
    },
    {
      "frase": "Claudio Mariani, integrante del Frente Nacional por la Salud de las Personas con VIH, está con nosotros en línea.",
      "entidades_detectadas": [
        "Claudio Mariani",
        "Frente Nacional por la Salud de las Personas"
      ]
    },
    {
      "frase": "Claudio, buenos días.",
      "entidades_detectadas": [
        "Claudio"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro Federico: Un saludo para usted y para toda la audiencia.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "Es cierto, como usted dice, esto afecta a todos los programas de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde octubre de 2023 venimos advirtiendo sobre las posibles consecuencias de las políticas del gobierno de Bullrich en materia de salud.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Lamentablemente, nuestros temores se están haciendo realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2025, el miedo a la situación sanitaria se extiende a todos los sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya en 2024, comenzamos el año con la eliminación del acceso a medicamentos para personas oncológicas, lo que provocó muertes por falta de tratamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ocurre lo mismo con la hepatitis, la tuberculosis y el VIH, agravado por los focos de infección existentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas personas padecen sífilis, gonorrea, hepatitis y tuberculosis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre 2023 y 2024, los casos de tuberculosis aumentaron aproximadamente 1820, cerrando 2024 con 15.820 casos; mientras que los casos nuevos de VIH se estiman en 5000 o 6000.",
      "entidades_detectadas": []
    },
    {
      "frase": "El discurso gubernamental sobre los recortes es engañoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se argumenta que había exceso de médicos, pero con la cantidad de pacientes que existen, se necesitan profesionales de farmacia, administrativos, asistentes para personas con problemas de salud mental, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el área de VIH y otras enfermedades, también es necesaria una plantilla adecuada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos viendo un vaciamiento de la cobertura sanitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque no cierran hospitales físicamente, el vaciamiento de recursos equivale a un cierre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decían en Buena Parte, \"vaciar es cerrar\", especialmente porque muchos programas requieren una gran cantidad de personal.",
      "entidades_detectadas": [
        "Buena Parte"
      ]
    },
    {
      "frase": "Recortar el 40% de los agentes de un programa lo condena al fracaso y a su posterior eliminación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivo en Acassuso y puedo dar fe de la situación del hospital de San Isidro.",
      "entidades_detectadas": [
        "San Isidro",
        "Acassuso"
      ]
    },
    {
      "frase": "La guardia está desbordada, con pacientes en los pasillos además de los boxes completos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso en un hospital de primera línea como el de San Isidro, los profesionales trabajan con recursos insuficientes y los pacientes se atienden en condiciones deplorables.",
      "entidades_detectadas": [
        "San Isidro"
      ]
    },
    {
      "frase": "Más allá del VIH, la hepatitis y la tuberculosis, la salud en general está en peligro, con el riesgo de una epidemia inminente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de prevención en enfermedades como la tuberculosis es preocupante, especialmente considerando la estigmatización que sufren las personas que las padecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, estas enfermedades no discriminan;  cualquiera puede verse afectado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de acceso a tratamientos para el VIH, la hepatitis, la tuberculosis y otras enfermedades, como la sífilis y la gonorrea (que están aumentando en Capital Federal), generará un gasto mucho mayor en el futuro.",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "Hoy tenemos aproximadamente 140.000 personas con VIH, de las cuales el 15% desconoce su diagnóstico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se les brinda contención, se producirá una epidemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las enfermedades de transmisión sexual son un riesgo para todos, independientemente de la estabilidad de la pareja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fundamental que se protejan estos programas, que están en riesgo de desmantelamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como integrante del Frente Nacional por la Salud de las Personas con VIH, agradezco su labor.",
      "entidades_detectadas": [
        "Frente Nacional por la Salud de las Personas"
      ]
    },
    {
      "frase": "Les insto a resistir estos recortes del gobierno nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a la audiencia de Argenzuela.",
      "entidades_detectadas": [
        "Argenzuela"
      ]
    },
    {
      "frase": "Sigan la página de Instagram del Frente VIH (@frentevih) para mantenerse informados sobre las medidas del gobierno.",
      "entidades_detectadas": [
        "Instagram",
        "Frente VIH",
        "Sigan"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claudio Mariani, Frente Nacional por la Salud de las Personas con VIH.",
      "entidades_detectadas": [
        "Claudio Mariani",
        "Frente Nacional por la Salud de las Personas"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Instagram",
    "Argenzuela",
    "Frente Nacional por la Salud de las Personas",
    "Estado solía",
    "Mauro Federico",
    "Sigan",
    "Acassuso",
    "Frente VIH",
    "Entre 2023",
    "Claudio",
    "Recortar",
    "San Isidro",
    "Bullrich",
    "Buena Parte",
    "Capital Federal",
    "Vivo",
    "Lamentablemente",
    "Claudio Mariani"
  ]
}