{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El siguiente texto es una transcripción de una conversación informal y caótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil reconstruirlo en un texto formal y coherente sin perder el tono original y sin añadir interpretaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se intentará mejorar la ortografía y la puntuación, pero la cohesión y la coherencia se verán afectadas por la naturaleza misma del diálogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me pregunto es qué habrá dicho… A mí me hubiera gustado leer la entrevista que no se publicó, porque la verdad es que fue… ¿Le gustaría qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no seas boludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchan, Rubio, esto?",
      "entidades_detectadas": [
        "Rubio"
      ]
    },
    {
      "frase": "Sí, ¿qué es eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, son varios papeles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la de Tatiana Shapiro que salió en Infobae; esa la leí, boludo, la leí.",
      "entidades_detectadas": [
        "Infobae",
        "Tatiana Shapiro"
      ]
    },
    {
      "frase": "Pero, ¿cómo…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una, dos, tres, cuatro… Mira que te van a levantar los textuales, y lo último que hay que buscar acá es un golón, por favor te pido.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Seis, siete, pongan las redes, nuestras redes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, en @Radio10, en radio10.com.ar y están viendo nuestro canal de YouTube, están en casa.",
      "entidades_detectadas": [
        "radio10.com.ar"
      ]
    },
    {
      "frase": "Yo… Bueno, ese ruido son las hojas que estoy viendo con mis propios ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el contenido de esas hojas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no… ¿Cómo se va a mostrar?",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "No, se puede mostrar… Espera, espera, es algo… esto no es… ético.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cosa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esa entrevista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjame que te explique.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esa entrevista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros lo contamos el día en la escena de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "¿Cuándo se conoció la denuncia por…?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "No, no, esa entrevista la hicieron… ¿Usted dice que la denuncia…?",
      "entidades_detectadas": [
        "¿Usted"
      ]
    },
    {
      "frase": "No, no, espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo preservo los valores éticos que tiene este programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si fue… ¿Cómo pudieron desaparecer?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, dos colegas muy prestigiosos, uno de los cuales lo conozco personalmente: Martín… sí, lo conozco, tú también.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Lo conozco mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces… ¿Qué recuerda de esa…?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no… Usted mira la violencia mítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, eh, eh… Espera, espera, yo no… Pero, ¿es verdad que le pidió tres millones de dólares para no denunciarlo?",
      "entidades_detectadas": [
        "¿",
        "eh"
      ]
    },
    {
      "frase": "No, eh, pará, ¿cómo va a estar aquí?",
      "entidades_detectadas": [
        "¿",
        "eh"
      ]
    },
    {
      "frase": "Yo no lo digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién lo dice?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Cristina, ¿quién ha publicado un mensaje en las redes sociales?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Lo vio o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se lo podemos leer?",
      "entidades_detectadas": []
    },
    {
      "frase": "El que publicó el… ah, claro, porque el viernes fue a verlo, Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Cómo fue la convivencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Respuesta: muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digas eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, chicos, vamos a contarte la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, tengo una copia… no sé cuál es, pero tengo una copia de la nota que aún no se publicó en El País.",
      "entidades_detectadas": [
        "El País"
      ]
    },
    {
      "frase": "La nota está hecha, se hizo el viernes, pero ¿qué pasó con esta nota?",
      "entidades_detectadas": []
    },
    {
      "frase": "La tengo, eh, la tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy ahora a charlar a ver si algo podemos reproducir hoy a la tarde en Argenzuela.",
      "entidades_detectadas": [
        "Voy",
        "Argenzuela"
      ]
    },
    {
      "frase": "Pero lo voy a charlar de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tengo acá, me llegó; hoy salía a correr a la mañana, como todas las mañanas, por Palermo, y me apareció alguien con un sobre color marrón que decía: “Para Luis Majul”.",
      "entidades_detectadas": [
        "Luis Majul",
        "Palermo",
        "salía"
      ]
    },
    {
      "frase": "El sobre, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le dije: “¡Soy yo, soy Lucas!”.",
      "entidades_detectadas": [
        "Lucas"
      ]
    },
    {
      "frase": "No lo conocía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me lo dio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después se lo sacaba con capucha, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se nos parecían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nos reconocieron, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué medio metro es.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Me llevo medio metro, pero bueno, pero el tipo estaba apurado por tirar el sobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tengo, de verdad, tengo en mi poder la copia de la nota de El País que no salió, ¿por qué razón?",
      "entidades_detectadas": [
        "Acá tengo",
        "El País",
        "¿"
      ]
    },
    {
      "frase": "A ver, el viernes a la una de la tarde, Martín Sivak, aquí una colega que es la acreditada que tiene el diario El País aquí en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "El País",
        "Martín Sivak"
      ]
    },
    {
      "frase": "Habiendo acordado previamente la realización de la entrevista, acudieron al departamento de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es, viernes, 13 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo había moderado acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, aproximadamente siete horas antes de que comience el saneamiento de la casa de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ah, claro, lo llevó el mismo día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, fue el mismo viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto los recibió, se sentaron en el sofá que tiene el área del living del departamento de Puerto Madero.",
      "entidades_detectadas": [
        "sofá",
        "Alberto los recibió",
        "Puerto Madero"
      ]
    },
    {
      "frase": "Y durante aproximadamente una hora y cuarto conversó con los periodistas en presencia, por supuesto, no delante de la charla, sino por detrás de las dos abogadas que trabajan en el equipo de Alberto Fernández desde el mismo viernes ya incorporadas al expediente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La charla fue una charla periodística, no hubo ningún tipo de concesión en las preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que vos leíste creo yo son las preguntas que efectuaron… bueno, no sé, yo no vi lo que vos leíste ni sé cómo lo conseguiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que lo que pasó allí fue que terminó la entrevista, Martín Sivak se retiró.",
      "entidades_detectadas": [
        "Martín Sivak"
      ]
    },
    {
      "frase": "Ustedes piensen que El País tiene el compromiso de la publicación el día sábado.",
      "entidades_detectadas": [
        "Ustedes",
        "El País"
      ]
    },
    {
      "frase": "Ocurre lo siguiente, en el medio de esa discusión respecto de la publicación sábado o el domingo, aparece la entrevista en Infobae.",
      "entidades_detectadas": [
        "Infobae"
      ]
    },
    {
      "frase": "Y entonces lo que pide… Después te cuento de internita esa.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Me encanta, me encanta, las normas éticas que tiene el diario El País de Madrid.",
      "entidades_detectadas": [
        "El País",
        "Madrid"
      ]
    },
    {
      "frase": "Si hay una situación de características delictivas en donde se presume una actividad como la que podría llegar a suponer que el presidente haya golpeado a su expareja, lo que las normas éticas del diario dicen es que tiene que publicarse las dos versiones y tienen que hacerse de manera simultánea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Versión directa, o sea que habéis hablado con Infobae y no habilita la publicación.",
      "entidades_detectadas": [
        "Infobae"
      ]
    },
    {
      "frase": "Exacto, entonces a partir de ese momento la respuesta que se le dio en el entorno de Alberto Fernández fue: “Bueno, nosotros no manejamos eso”.",
      "entidades_detectadas": [
        "“Bueno",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, nosotros estamos requiriendo esa entrevista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, había mucha presunción respecto de qué actitud iba a tener El País, que es un diario muy ligado al PSOE o al PSC.",
      "entidades_detectadas": [
        "El País",
        "PSOE",
        "PSC"
      ]
    },
    {
      "frase": "Cuando digo muy ligado no es que pertenece, no hay una pertenencia, pero sí hay cierto grado de correspondencia ideológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teniendo en cuenta que Alberto Fernández y Pedro Sánchez tienen un vínculo personal, entonces es muy probable que ni siquiera Fabiola Yañez haya pensado jamás que El País es el medio adecuado para hacer una declaración.",
      "entidades_detectadas": [
        "El País",
        "Pedro Sánchez",
        "Fabiola Yañez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que sí ocurrió es que ante esta situación el entorno de Alberto Fernández se vio impedido de dar a conocer la versión que querían dar a conocer respecto de lo ocurrido.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Te voy a decir algo, puertas adentro, el equipo legal técnico respiró aliviado, porque no es momento que hablen las partes periodísticamente, según el entender legal de los abogados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy de acuerdo, ahora ya habló, quiero decir esto, ya habló y a mí, o por suerte o lamentablemente, me llegó una copia de la nota.",
      "entidades_detectadas": [
        "me llegó"
      ]
    },
    {
      "frase": "Entonces yo ya tengo la nota de Fabiola que hizo Infobae, que la hizo Tati Shapiro, que viajó el jueves rumbo a Madrid.",
      "entidades_detectadas": [
        "Infobae",
        "Fabiola",
        "Tati Shapiro",
        "Madrid"
      ]
    },
    {
      "frase": "La idea, la primera idea era que se iba a hacer la redacción de Infobae en Madrid.",
      "entidades_detectadas": [
        "Infobae",
        "Madrid"
      ]
    },
    {
      "frase": "Se corrió, obviamente es muy difícil mantener el secreto algo tan fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se corrió la bola, entonces no la pudieron hacer y se fue a un hotel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta nota fue hecha en un hotel en Madrid.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "Pero el jueves tuvo que viajar, o sea llegó el viernes y no sé si la hizo el viernes o el mismo sábado.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Es lo único que no tengo claro si la hizo el sábado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la manda… de hecho, si usted la ve, la primera versión está hasta mal editada, está editada rápida porque había que sacarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no la pude ver en directo, justo estaba en la cancha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero después la vi tranquilo, cuando llegué a casa, estaba editada a la velocidad… después vi la segunda más amplia y todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después tenemos que hablar porque, repito, es raro todo esto porque todo hacía prever… de hecho recién posteó Sandra Borghi.",
      "entidades_detectadas": [
        "Después",
        "Sandra Borghi"
      ]
    },
    {
      "frase": "No lo vi, ¿qué dice?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dice: “Yo hace meses que estoy atrás de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy amiga de Fabiola, pero soy periodista, tenía la noticia.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Y está muy bien que haya ido, está muy bien que esté ahí y está muy bien que esté tratando de conseguir la nota”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después Clara… no es Clara… dice: “No están involucrando a mi marido”.",
      "entidades_detectadas": [
        "Clara"
      ]
    },
    {
      "frase": "La producción del documental… No les miente eso, lo único que les miente es que yo no tengo nada que ver con el documental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Sandra no tiene nada que ver con el documental.",
      "entidades_detectadas": [
        "Sandra"
      ]
    },
    {
      "frase": "No, no, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Sandra Borghi es verdad que… yo no sé si es amiga o no es amiga, ella dice que no y le creo.",
      "entidades_detectadas": [
        "Sandra Borghi"
      ]
    },
    {
      "frase": "Pero es la que más cerca está, fue la que dio a conocer todos los detalles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además fue la que dio a conocer por primera vez los vídeos de Tamara Pettinato que se los había pasado, la propia Fabiola lo contó ella.",
      "entidades_detectadas": [
        "Tamara Pettinato",
        "Fabiola",
        "Además"
      ]
    },
    {
      "frase": "El otro día lo contó ella estando al aire en TN, fue jueves por la noche.",
      "entidades_detectadas": [
        "TN"
      ]
    },
    {
      "frase": "Cuando comenzaron a difundirse esos vídeos que no tenían nada que ver pero que abonaban la teoría de esto que decíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo suma para generar una condena social hacia Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Obvio, entonces repito, ya tenemos la palabra de Fabiola.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Y a mí, yo tengo acceso a la nota de El País, El País todavía no lo publicó.",
      "entidades_detectadas": [
        "El País"
      ]
    },
    {
      "frase": "Yo creo que vale la pena no ponerla toda, pero rescatar tres o cuatro fragmentos, incluso para contrastar con Fabiola.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Para poder tener a Fabiola y si encontramos algo que relacione una respuesta con Fabiola con una respuesta del expresidente, poder hacer algo.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Me parece que sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo ahora lo voy a hablar con la producción, lo voy a hablar con el canal, todos tampoco quiero hacer quilombo.",
      "entidades_detectadas": [
        "Bueno",
        "quilombo"
      ]
    },
    {
      "frase": "Mi idea personal es exorciarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo postularía éticamente… para mí es importante lo que pueda llegar a pensar el periodista que la hizo también.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, está bien, pero a ver chicos… liberada que esté su responsable porque hay una autoridad intelectual que yo tampoco… Está bien, yo lo voy a nombrar, yo lo voy a dar y lo voy a escribir a Martín, pero igual públicamente.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Es de Martín la nota.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Sí, claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es mía, ni de Argenzuela, es de Martín, si no se logró… No sé cómo se procede en los casos en los cuales es una nota inédita, es decir, no está editada esta nota, no está publicada.",
      "entidades_detectadas": [
        "Martín",
        "Argenzuela"
      ]
    },
    {
      "frase": "No ha salido, vos accediste honestamente, desconozco cómo lo hiciste, pero me parece que sería prudente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos lo sabés, y vos lo sabés, y vos lo sabés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y obviamente esto pasó por varias manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una de esas manos desde España me mandaron esto.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Bueno, chicos, ¿qué quieren que haga?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo haré la consulta correspondiente también si querés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo el teléfono, no sé si lo tengo… Obviamente no voy a reproducir toda la nota, está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero porque es larga y después… Pero me interesaría resaltar los datos más importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé si hay grabación de esto, no sé si se fue escrita, no pregunté, no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, yo sí, yo pregunté.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunté en torno legal, me dijeron que la nota, hay fotografías, hay un audio propio de un teléfono, un grabador con el que se grabó.",
      "entidades_detectadas": [
        "Pregunté"
      ]
    },
    {
      "frase": "Hay audio, se puede decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tal vez que eso, se podría también negociar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No hubo… fueron imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, imágenes de fotos, no hay video del registro completo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hay unos videos que el cámara graba, porque había tres personas ahí: Martín Sivak, la colega, cuyo nombre no recuerdo, pero bueno, no importa.",
      "entidades_detectadas": [
        "Martín Sivak"
      ]
    },
    {
      "frase": "Es la corresponsal de El País de Madrid aquí en Buenos Aires y el fotógrafo.",
      "entidades_detectadas": [
        "Buenos Aires",
        "El País",
        "Madrid"
      ]
    },
    {
      "frase": "Los tres, el fotógrafo tomó fotos y después hizo unos videos que son habitualmente utilizados para insertar dentro de la propia nota de la edición digital del diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos todos esperando la noche que saliera.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho estábamos al aire esperando porque hicimos el cálculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros terminábamos las 10 de la noche, allá el programa de S5N, 10 más las 5 horas, dijimos por ahí ya está, las 3 de la mañana están online.",
      "entidades_detectadas": [
        "S5N"
      ]
    },
    {
      "frase": "Y finalmente el sábado cuando averiguamos nos enteramos esto que te acabo de contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo la tengo, por eso digo, me parece interesante, hay cosas interesantes.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Donde él habla de la denuncia, habla de todo, aclara un poco ciertos términos de los chats.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como la frase “me cuesta respirar”, a mí me parece interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por eso te digo, a mí me parece interesante, yo personalmente creo… La verdad, muchachos que vienen a hablar de ética, publicaron las fotos pese al pedido de los fiscales de no ponerlo al aire.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por dentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, y que evidentemente por lo que dijo y me parece que esa es otra parte de la entrevista, a la que no se le prestó tanta atención, lo que dijo Fabiola Yañez.",
      "entidades_detectadas": [
        "Fabiola Yañez"
      ]
    },
    {
      "frase": "Que ella tampoco quería que se publique eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, por eso, por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella lo dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá recién la fiscalía, porque vos sabes que está, no solamente está la fiscalía de Reunido de González, sino que también está la UFEM, está la doctora de la boceta que es la encargada de la unidad de violencia de género.",
      "entidades_detectadas": [
        "UFEM",
        "Allá",
        "Reunido de González"
      ]
    },
    {
      "frase": "Y a veces, cuando hay una causa judicial menor involucrada, donde hay una situación… te mandan directamente lo que se llama, mal llamado, bozal legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no era un bozal legal.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Ese es el suelimento de Morio, está bien.",
      "entidades_detectadas": [
        "Morio"
      ]
    },
    {
      "frase": "La frase de Morio.",
      "entidades_detectadas": [
        "Morio"
      ]
    },
    {
      "frase": "Por eso dije que no es técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay una restricción de la difusión de una imagen o una declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no hay eso, hay una recomendación de la UFEM y de la fiscalía para que no se diga que hay una reclamación de la UFEM.",
      "entidades_detectadas": [
        "UFEM",
        "Acá"
      ]
    },
    {
      "frase": "Hay una recomendación de la UFEM y de la fiscalía para que no se difundan las imágenes.",
      "entidades_detectadas": [
        "UFEM"
      ]
    },
    {
      "frase": "Había cuenta de que la propia Yañez, en la entrevista con Tatiana, dice que le provocó mucha incomodidad esa situación y que para nada fue agradable.",
      "entidades_detectadas": [
        "Tatiana",
        "Yañez",
        "Había"
      ]
    },
    {
      "frase": "No dijo: “No la publiquen o no la difundan”, porque tampoco tiene la potestad de hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero manifestó eso y de forma… lo que hace la fiscalía es decir: “Muchachos, tratemos de no publicarlas”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi con cierto respeto que no la están reproduciendo masivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo hasta ahora no la vi, cosas que no se me hubieran visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, hasta ayer la estaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero igual, ¿me conseguís un resaltador?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Voy a empezar a editar la nota ahora acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la voy a empezar a editar, déjame editarla por lo menos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Déjame editarla, déjame editarla acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, bueno, está bien, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encanta editarla, hace mucho que no edito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encanta, yo fui jefe de cierre popular e imagínate si es esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Chochó, carajo!",
      "entidades_detectadas": [
        "¡Chochó"
      ]
    },
    {
      "frase": "Si es, si es… no te digo que… lo peor no era cortar, lo peor era agregarle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Chochó hubiera sido amigo de Alberto, sabe cómo Chochó!",
      "entidades_detectadas": [
        "¡Chochó",
        "Alberto"
      ]
    },
    {
      "frase": "Olvidate, le mandaba la foto.",
      "entidades_detectadas": [
        "Olvidate"
      ]
    },
    {
      "frase": "Era Chochó y era el ruso y como era… no, el Minguito y Minguito.",
      "entidades_detectadas": [
        "Minguito",
        "Chochó"
      ]
    },
    {
      "frase": "Sí, sí, el preso, este… No digamos eso porque… 11 y 27, dale mandá que le llegue el resaltador y lo voy a editar acá.",
      "entidades_detectadas": [
        "dale mandá"
      ]
    },
    {
      "frase": "Adelante todo, dale.",
      "entidades_detectadas": [
        "dale"
      ]
    },
    {
      "frase": "Estás escuchando Argenzuela con Jorge Rial.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Argenzuela"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "UFEM",
    "Respuesta",
    "Cómo",
    "Martín Sivak",
    "Alberto Fernández",
    "Esa",
    "¿Usted",
    "radio10.com.ar",
    "¿Qué",
    "Versión",
    "Pregunté",
    "Lucas",
    "Tatiana Shapiro",
    "TN",
    "Qué",
    "Luis Majul",
    "Voy",
    "llegó",
    "eh",
    "Tamara Pettinato",
    "Había",
    "dale",
    "Pedro Sánchez",
    "Jorge Rial",
    "Clara",
    "Morio",
    "Tati Shapiro",
    "Exacto",
    "Además",
    "¿Cuándo",
    "“Bueno",
    "Obvio",
    "Argenzuela",
    "dale mandá",
    "Alberto",
    "salía",
    "Acá",
    "Yañez",
    "Minguito",
    "El País",
    "Seis",
    "PSOE",
    "Reunido de González",
    "Madrid",
    "Habiendo",
    "Tatiana",
    "Allá",
    "Chochó",
    "¿Quién",
    "S5N",
    "Cristina",
    "Puerto Madero",
    "Ustedes",
    "Bueno",
    "Después",
    "Palermo",
    "Martín",
    "me llegó",
    "Fabiola",
    "Sandra",
    "Buenos Aires",
    "Estás",
    "España",
    "Rubio",
    "Infobae",
    "¿",
    "Mira",
    "sofá",
    "Venezuela",
    "Fabiola Yañez",
    "PSC",
    "Sí",
    "Sandra Borghi"
  ]
}