{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buen día, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenidos a Argentina, este país que existe y tiene un programa de radio, un programa de televisión, y aquí estamos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué país tenemos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué diputados, qué políticos, qué dirigentes tenemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué increíble!",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el orgullo de este pueblo, sus representantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "De verdad, todos los días digo lo mismo: pocas veces vi un gobierno con una combustión espontánea tan rápida, pero también pocas veces vi a políticos, dirigentes y simpatizantes de una fuerza política que construyeron su ideología, su carrera y llegaron al poder con varias premisas que, obviamente, al principio te seducían.",
      "entidades_detectadas": []
    },
    {
      "frase": "La \"casta\", uno está en contra de cualquier casta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen concepto, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, como concepto fue genial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, la casta (la clase media y la clase baja) está siendo pulverizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días hay una noticia nueva, mala para la clase media y la clase baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después la otra era: \"No somos lo mismo, venimos a combatir la corrupción\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicieron una religión acusando a los otros de… ¡con la nuestra!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta hay una supuesta humorista en TN que hacía eso: \"¡Con la nuestra!\".",
      "entidades_detectadas": [
        "TN"
      ]
    },
    {
      "frase": "Espero que le brinde un sketch a este diputado.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Cuento esto porque todos los días encontramos un nuevo escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días encontramos un dirigente, un político o un seguidor de Javier Milei que se acomoda en el Estado, el Estado que odian, el Estado que es, como lo definió Milei… lo definió antes de…  \"Unidos… unidos de ratas con gremios\", pero era un… como dijo un delincuente: \"una organización delictiva\".",
      "entidades_detectadas": [
        "Milei",
        "\"Unidos",
        "Estado",
        "Javier Milei"
      ]
    },
    {
      "frase": "El Estado es una organización delictiva.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es la primera vez que veo gente que se quiere unir a una organización delictiva públicamente, porque hay muchos que lo hacen en privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, él sería el jefe de la asociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él es el jefe, y está claro que es el jefe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora salió este diputado, ¿cómo se llama?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Damián Arabia.",
      "entidades_detectadas": [
        "Damián Arabia"
      ]
    },
    {
      "frase": "Un tipo vehemente que incluso tuvo discursos en ese sentido durante la ley de ómnibus.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A los gritos, como les gusta a ellos!",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¡Nos roban el gobierno!\".",
      "entidades_detectadas": [
        "Nos"
      ]
    },
    {
      "frase": "Y tiene una serie de tuits donde cuestionaba absolutamente todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo era siempre con lo mismo: \"¡Con la nuestra!, ¡con la nuestra!, ¡con la nuestra!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora venimos a descubrir que este tipo está trabajando… porque los salieron a defender y se hundieron con su tiempo libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en medio de una crisis feroz, los diputados tienen que estar trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que ir todos los días a trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La excusa es el período extraordinario que terminó el 15 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Andate a la mierda!",
      "entidades_detectadas": [
        "¡Andate"
      ]
    },
    {
      "frase": "Vos tenés que estar todo el día.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Te pago para que trabajes todo el día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sos un empleado público, un servidor público, no un empleado público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es ser empleado y otra cosa es ser servidor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los funcionarios son servidores públicos 24/7.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo se va a Venecia, al \"Canadá de Venecia\", carísimo.",
      "entidades_detectadas": [
        "Venecia"
      ]
    },
    {
      "frase": "Yo tuve la suerte de ir una vez, de verlo, es hermoso, ahora es carísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venecia es una de las ciudades más caras del mundo.",
      "entidades_detectadas": [
        "Venecia"
      ]
    },
    {
      "frase": "El tipo va, canchereando, te muestra los vinos del VIP de allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si pasas por el VIP hay dos alternativas: o viajó en Business, que sale un huevo, y de Italia en Business; o chapeó.",
      "entidades_detectadas": [
        "VIP",
        "Italia"
      ]
    },
    {
      "frase": "Sí, tenés, podés tener una tarjeta Black o alguna de las tarjetas exclusivas que, si pedís, tenés que pedir un turno.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Si tiene una Black, tiene guita, entonces el tipo… sí, claro, ¿qué es eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener una Black, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero, ¿cuánto cobra un diputado?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dos palos y pico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos palos y pico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedís un turno… con dos palos no llegás a Italia, no te comprás lo que quieras.",
      "entidades_detectadas": [
        "Italia"
      ]
    },
    {
      "frase": "Olvidaste… no te comprás ni el pasaje a Italia.",
      "entidades_detectadas": [
        "Olvidaste",
        "Italia"
      ]
    },
    {
      "frase": "Olvidaste, olvidaste un pasaje a Italia, lo sé porque tiene familiares… 1100 dólares.",
      "entidades_detectadas": [
        "Olvidaste",
        "Italia"
      ]
    },
    {
      "frase": "No, ahora está más, ahora está más… no, el Business está más… no, no, no, no, no, no, no, Business… no, común, común, común… te digo que ahora también está más… 1200 dólares, te digo, lo pagó hace poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor es que… lo peor es que tuiteó desde Venecia… con la foto de la mascarita… eh, hablando de hacer sacrificios, hay que hacer pequeños sacrificios.",
      "entidades_detectadas": [
        "Venecia"
      ]
    },
    {
      "frase": "El tipo estaba en Venecia, es un chanta, un sinvergüenza.",
      "entidades_detectadas": [
        "Venecia"
      ]
    },
    {
      "frase": "Renunció un tipo acá, y bien renunciado el diputado, ¿se acuerdan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bien renunciado… a… ¿Mery?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que este tipo tiene que seguir ese ejemplo, la verdad lo digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo van a defender, lo que pasa es que cada vez es el que le lleva la cartera a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Es… eh… a ver… Damián Arabia era uno de los armadores políticos, hoy una espada parlamentaria del bullrichismo.",
      "entidades_detectadas": [
        "Damián Arabia"
      ]
    },
    {
      "frase": "Que cuando Patricia Bullrich se plegó al gobierno hizo una voltereta, porque lo recuerdo a Damián incluso en nuestros programas, en la tele, en \"Minuto Final\", en \"Minuto Uno\" también, haciendo encendidas declaraciones en contra de… Mery… cuando Mery era la enemiga en la campaña de Patricia Bullrich, de su jefa política.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Damián",
        "Mery"
      ]
    },
    {
      "frase": "Pero después hizo una voltereta, se acomodó y terminó alineándose claramente con la Libertad Avanza, y ahora… \"¡Con la nuestra!, ¡con la nuestra!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se fue a Venecia, al \"Canadá de Venecia\".",
      "entidades_detectadas": [
        "Venecia"
      ]
    },
    {
      "frase": "Su defensa fue que… eh… su orientación sexual… yo la verdad no sabía de su orientación sexual hasta que él lo subió a Twitter.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sabía si era heterosexual, homosexual, bisexual… no solo no lo sabía, no me importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, nunca hubo una crítica respecto a eso.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "No, ni una, va, por lo menos desde nuestras observaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada, cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le cuestionamos lo que representa en medio de esta crisis: hacer ostentación de un viaje de placer a un lugar que tiene un costo que la mayor parte de la ciudadanía ni siquiera puede imaginar, en un momento donde la ciudadanía está haciendo unos esfuerzos terribles.",
      "entidades_detectadas": []
    },
    {
      "frase": "[…](Sigue el texto corregido de la misma manera, aplicando las mismas reglas de corrección y estilo)\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Andate",
    "¿Qué",
    "TN",
    "Qué",
    "Javier Milei",
    "Venecia",
    "VIP",
    "Patricia Bullrich",
    "Estado",
    "Además",
    "Cuento",
    "Italia",
    "Olvidaste",
    "Vos",
    "Dos",
    "tenés",
    "Mery",
    "Argentina",
    "Espero",
    "El Estado",
    "Damián",
    "Pedís",
    "Bien",
    "Renunció",
    "Bienvenidos",
    "Damián Arabia",
    "¿",
    "\"Unidos",
    "Milei",
    "Sí",
    "Nos"
  ]
}