{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Atento a este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decíamos que este año comenzó muy movido informativamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, una de las noticias del día está vinculada a la Secretaría de Derechos Humanos, donde el Gobierno Nacional está llevando a cabo nuevos despidos.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "El Gobierno lo califica como una \"reestructuración\", pero los trabajadores denuncian el cierre del Centro Cultural Haroldo Conti, ubicado en el predio de la ex ESMA, dentro del Museo de la Memoria.",
      "entidades_detectadas": [
        "ESMA",
        "Centro Cultural Haroldo Conti",
        "Museo de la Memoria",
        "Gobierno"
      ]
    },
    {
      "frase": "Se trata de un sitio importantísimo, no solo para Argentina, sino a nivel internacional.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "A las 10 de la mañana comenzó una asamblea de trabajadores en repudio a los despidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en línea con Melisa Hort, trabajadora del Conti y delegada de ATE en la Secretaría de Derechos Humanos de la Nación.",
      "entidades_detectadas": [
        "Conti",
        "Melisa Hort"
      ]
    },
    {
      "frase": "Melisa, buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Hola, buen día Andrés, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola",
        "Andrés"
      ]
    },
    {
      "frase": "Bien, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cómo está la situación a esta hora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en asamblea en el Conti, ¿no?",
      "entidades_detectadas": [
        "Conti",
        "¿"
      ]
    },
    {
      "frase": "Estamos en asamblea en toda la Secretaría de Derechos Humanos, porque no es solo el cierre del Conti, sino que también estamos sufriendo despidos desde marzo.",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "De los 800 trabajadores de la Secretaría, 400 estaban contratados a través del Ente de Cooperación Acara y fueron despedidos el 31 de diciembre.",
      "entidades_detectadas": [
        "Ente de Cooperación Acara"
      ]
    },
    {
      "frase": "Otros 200 lo estaban a través del sistema CINED, contrataciones del Estado que pueden ser dadas de baja sin indemnización.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En total, 600 de los 800 trabajadores han sido despedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, de 800 trabajadores que había en la Secretaría de Derechos Humanos, el gobierno está diciendo que va a prescindir de 600, ¿es así?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, bueno, o sea que quedarían 200 personas para manejar toda el área.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una forma de decir que la Secretaría de Derechos Humanos prácticamente dejará de existir, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Exacto, y eso a pesar de que trabaja en todo el país, no solo en Capital Federal.",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "¿Qué hace la Secretaría de Derechos Humanos, Melisa?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Secretaría de Derechos Humanos recibe denuncias de violencia institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, los trabajadores,  nos encargamos de abrir los sitios de memoria y realizar visitas guiadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, particularmente, trabajo en el área de prensa y comunicación del Conti.",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "Ahora, prescinden de nosotros completamente, cierran el Conti a partir de hoy durante un mes por una \"reestructuración\".",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "Nos enteramos a través de un mensaje de WhatsApp el 31 de diciembre a las 14:00 hs., donde la secretaria del Secretario de Derechos Humanos, Alberto Baños, Marcela Godoy, nos informó que el Conti cerraría a partir del 2 de enero durante un mes con guardias pasivas de los 90 trabajadores.",
      "entidades_detectadas": [
        "Secretario de Derechos Humanos",
        "Conti",
        "WhatsApp",
        "Marcela Godoy",
        "Alberto Baños"
      ]
    },
    {
      "frase": "Según esta \"reestructuración\" y los despidos, quedarían solo 20.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Y cómo se trabajaría con 20 empleados en el centro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos técnicos de luminaria, sonido y teatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos la programación de cine,  la biblioteca,  y programas de diversidad, danza, teatro y música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos dicen que van a quedar quienes consideren \"imprescindibles\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, todos los trabajadores del Conti y de la Secretaría de Derechos Humanos somos imprescindibles porque llevamos años realizando políticas públicas.",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "O sea, lo que ustedes creen es que básicamente la idea del gobierno es cerrarlo directamente, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínate con 20 trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un centro cultural único en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un centro cultural en ningún otro espacio de memoria similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué destacarías de estos años en el Conti, para que quienes nos escuchan sepan el valor de este lugar?",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "Hace 15 años se lleva a cabo el seminario de políticas públicas de la memoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han participado personalidades de todo el mundo, como Judith Butler.",
      "entidades_detectadas": [
        "Judith Butler"
      ]
    },
    {
      "frase": "Allí se discuten ponencias y se abren mesas de debate.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "También se realiza el Festival Futuros, un festival por la diversidad.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Tenemos proyecciones de cine todos los fines de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto que cuento está en riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se contrapone con la agenda y la batalla cultural que dice estar llevando adelante el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quieren que nadie opine en contra de lo que ellos opinan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que, en realidad, no quieren que nadie opine.",
      "entidades_detectadas": []
    },
    {
      "frase": "El crisol de opiniones es fundamental para una construcción más rica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno solo se queda con su propia opinión, es muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Melisa, ¿qué se está discutiendo en la asamblea?",
      "entidades_detectadas": [
        "Melisa",
        "¿"
      ]
    },
    {
      "frase": "¿Piensan llevar adelante alguna medida más allá de esta asamblea?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, tenemos una asamblea de trabajadores de la Secretaría de Derechos Humanos y luego nos dirigiremos al Ministerio de Justicia para exigir una reunión con el ministro Cuniberto Libarona y buscar una solución.",
      "entidades_detectadas": [
        "Cuniberto Libarona",
        "Mira",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Claro, o sea, van a hacer una movilización al Ministerio de Justicia en un rato, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Claro",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Exacto, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un rato saldremos cuando termine la asamblea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy afuera del edificio de la Secretaría para hablar con ustedes; mis compañeros están adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana, el cura Lorenzo de Beria dará una misa por nosotros, y el sábado a las 18:00 hs.",
      "entidades_detectadas": [
        "Mañana",
        "Lorenzo de Beria"
      ]
    },
    {
      "frase": "haremos un festival en la puerta del Conti.",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "¿Cuándo dijiste que era el festival?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "El sábado a las 18:00 hs.",
      "entidades_detectadas": []
    },
    {
      "frase": "Participarán muchos artistas que pasaron por el Conti.",
      "entidades_detectadas": [
        "Conti",
        "Participarán"
      ]
    },
    {
      "frase": "Será abierto al público.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, los que nos están escuchando que quieran apoyar la causa y disfrutar del festival, se pueden acercar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos viendo si hacemos un escenario abierto o una grilla, porque tenemos muchas ganas de participación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero aclarar que el Conti, durante todo el año 2023, no tuvo dirección ni comunicación con la Secretaría.",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "Lo único que hizo el secretario fue censurar el seminario de políticas de la memoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "La programación se sostuvo gracias a los trabajadores del Conti.",
      "entidades_detectadas": [
        "Conti"
      ]
    },
    {
      "frase": "Somos quienes producimos y llevamos adelante todas las actividades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Melisa, la última pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa que de 800 trabajadores, 600 estuvieran en situación de precariedad, incluso con gobiernos anteriores que se supone que tenían una política de memoria, verdad y justicia, defensa de los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es terrible y hay que revisar la precarización de los trabajadores del Estado en general, no solo ahora, sino en las últimas décadas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sí, exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con la ley actual se profundizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, los trabajadores de planta permanente tenían más resguardo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, los pueden dejar sin funciones por tres meses y despedirlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas cosas hay que revisarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de tantos años, que de 800 trabajadores, 600 estuvieran en situación de precariedad, sienta un mal precedente para el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Melisa, muchas gracias por tu tiempo en Radio 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, muchísimas gracias a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si pueden venir, los esperamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Melisa Hort, trabajadora del Centro Cultural Haroldo Conti, delegada de ATE en la Secretaría de Derechos Humanos, está realizando una asamblea contra los despidos y el cierre del centro (que el gobierno llama \"reestructuración\").",
      "entidades_detectadas": [
        "Centro Cultural Haroldo Conti",
        "Melisa Hort"
      ]
    },
    {
      "frase": "Se movilizarán al Ministerio de Justicia y el sábado harán un festival en defensa del Centro Cultural, ubicado en el Museo de la Memoria, ex ESMA, un lugar impresionante que recomiendo visitar.",
      "entidades_detectadas": [
        "ESMA",
        "Centro Cultural",
        "Museo de la Memoria",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Es un lugar de importancia mundial, que ha servido como prueba en juicios reconocidos internacionalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La protección de este lugar es fundamental para Argentina, no solo para un gobierno.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La invitación al festival es importante, ya que se trata de la defensa del Museo de la Memoria en su integridad.",
      "entidades_detectadas": [
        "Museo de la Memoria"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Andrés",
    "Cuniberto Libarona",
    "Museo de la Memoria",
    "¿Qué",
    "Andrés Lerner",
    "Hola",
    "Según",
    "Ente de Cooperación Acara",
    "Judith Butler",
    "Melisa",
    "Exacto",
    "Estado",
    "¿Cuándo",
    "Marcela Godoy",
    "Melisa Hort",
    "Participarán",
    "Ministerio de Justicia",
    "Capital Federal",
    "Centro Cultural",
    "Claro",
    "El Gobierno",
    "Argentina",
    "¿Piensan",
    "Secretario de Derechos Humanos",
    "Conti",
    "Allí",
    "Quiero",
    "Lorenzo de Beria",
    "Bueno",
    "Alberto Baños",
    "Después",
    "Mañana",
    "Centro Cultural Haroldo Conti",
    "¿",
    "WhatsApp",
    "Mira",
    "Será",
    "Imagínate",
    "Gobierno Nacional",
    "ESMA",
    "Tenemos"
  ]
}