{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Miguel.",
      "entidades_detectadas": [
        "Miguel",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No deberíamos preocuparnos por Sturzenegger en el gobierno, ¿verdad?",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Pensamos muy distinto sobre Sturzenegger, así que sí, yo me preocuparía.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Él fue quien pronosticó una inflación del 10% ± 2% para 2018, pero terminó siendo del 50%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que su gestión en materia de desregulación, el decreto de necesidad y urgencia (DNU) y la ley de base, en lugar de buscar consensos, se impuso al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Eso no es bueno; hay que buscar consensos antes de avanzar en reformas estructurales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La firma del pacto de anteayer por la noche fue una puesta en escena, no un consenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Firmar no significa consensuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos diputados y senadores de las provincias que estuvieron presentes y firmaron, votaron en contra de varios artículos y del DNU 70.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso carece de significado; lo que importa son las acciones, y hasta ahora, en base a ese acuerdo, no ha habido ninguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno tiene un plan económico, pero es un plan económico enfocado exclusivamente en cuestiones monetarias y sin percepción de la realidad de la economía argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos lleva de nuevo a la desregulación y al DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se desreguló el sector de prepagas médicas y los precios subieron vertiginosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina no es un país con miles de empresas en cada sector; hay cuatro empresas que producen nafta, cuatro que prestan servicios de salud, cuatro que importan granos y oleaginosas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En este contexto, hay problemas no solo económicos, sino también políticos, como se ve en la liquidación de la cosecha gruesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre se ha intentado atribuir una ideología al campo (antiperonista, liberal, promercado), pero la ideología del productor no le importa al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso quedó demostrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El atraso cambiario y la brecha entre el dólar que reciben los productores agropecuarios y el dólar al que pueden acceder para ahorrar, impiden la liquidación de la cosecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ideología ahí, hay interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés te saluda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justamente se conoció la renuncia del secretario de Agricultura.",
      "entidades_detectadas": [
        "Agricultura"
      ]
    },
    {
      "frase": "¿Podría estar relacionada con la falta de liquidación, especialmente a horas de comenzar una nueva exposición agropecuaria en La Rural?",
      "entidades_detectadas": [
        "La Rural?",
        "¿Podría"
      ]
    },
    {
      "frase": "Vivimos esta situación en 2022 y 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que no se diversifiquen las exportaciones (sector hidrocarburífero, minería, etc.), el poder del sector de oleaginosas y cereales será muy fuerte, y lo ejercerán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la realidad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posiblemente, la falta de liquidación haya provocado la renuncia del secretario de Agricultura.",
      "entidades_detectadas": [
        "Agricultura"
      ]
    },
    {
      "frase": "Otra cuestión polémica fue el fuerte crecimiento de la base monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de Economía afirmó que se debió a un repunte de la demanda de dinero.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "El gobierno, supuestamente fundamentalista de la no emisión, sí está emitiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La emisión de los primeros cinco meses de este año fue similar a la del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que antes financiaba al Tesoro y ahora no, lo cual desmiente que la inflación se deba a la emisión monetaria.",
      "entidades_detectadas": [
        "Tesoro"
      ]
    },
    {
      "frase": "Es una mascarada que demostrará ser ineficaz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posible que nos estabilicemos en niveles de inercia inflacionaria, incluso sin emisión, del 2% al 4%, porque la inflación no solo tiene causas monetarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación de diciembre se debió a la devaluación del 118%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los economistas argentinos sabemos que una devaluación brusca acelera la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, el atraso cambiario actúa como ancla de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno prometió levantar el cepo, una promesa que genera muchas preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "Volviendo a la base monetaria: el gobierno la observa para decidir si puede dolarizar o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "La base monetaria es el dinero en circulación y en los bancos; también hay que considerar los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dolarizar implicaría dolarizar los 65 billones de pesos depositados en los bancos, lo que requiere al menos 30.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todos retirarán sus dólares al mismo tiempo, pero se necesitaría una cantidad enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se hiciera, podría suceder algo similar al corralito y corralón de la convertibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Materialmente, la dolarización no es posible, sin contar los bonos del tesoro que también deberían dolarizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuera de la dolarización, ¿se está creando un problema al atrasar el tipo de cambio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, porque el tipo de cambio está atrasado, los exportadores no liquidan y la brecha cambiaria aumenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría llevar a una nueva devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no creo que volvamos al punto de partida, dado el nivel de recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La recesión y la caída del consumo actúan como anclas de precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han resistido devaluaciones con el tipo de cambio atrasado, pero esto genera expectativas y afecta a la economía real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos esperan un salto, lo que puede afectar los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pueden Sturzenegger y Caputo trabajar juntos?",
      "entidades_detectadas": [
        "¿",
        "Sturzenegger",
        "Caputo"
      ]
    },
    {
      "frase": "Han tenido conflictos en el pasado (2018), pero la gente cambia y es posible que puedan coexistir, siempre que se delimiten sus responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno es extraño: dos ministros de Economía y ningún ministro de Educación, a pesar de que la educación es un tema central en el acta de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay contradicciones constantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gobierno extraño, con un presidente con problemas de lectoescritura lanzando un plan de \"suavización\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Miguel, un gusto como siempre.",
      "entidades_detectadas": [
        "Miguel"
      ]
    },
    {
      "frase": "Un abrazo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "¿Pueden Sturzenegger",
    "¿Cómo",
    "Argentina",
    "Actualmente",
    "Materialmente",
    "Dicen",
    "Andrés",
    "Él",
    "¿",
    "Caputo",
    "Tesoro",
    "Justamente",
    "Sturzenegger",
    "Miguel",
    "Buenos días",
    "La Rural?  "
  ]
}