{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después del debate de ayer, por la Jefatura de Gobierno de la Ciudad Autónoma de Buenos Aires, conversamos con Leandro Santoro, candidato a Jefe de Gobierno por Unión por la Patria.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Ciudad Autónoma de Buenos Aires",
        "Jefe de Gobierno por Unión",
        "Jefatura de Gobierno",
        "Patria"
      ]
    },
    {
      "frase": "Leandro, Jorge Rial te saluda.",
      "entidades_detectadas": [
        "Leandro",
        "Jorge Rial te saluda"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, un gusto.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Saludos a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te voy a hacer la típica pregunta: ¿sensaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tuve sensaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estás en el fragor del debate, con la adrenalina, el desorden, y los aspectos técnicos, todo se escapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer fue un debate un poco complicado porque, desde el comienzo, tuve problemas con el sonido; ninguno de los micrófonos funcionaba.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Además, venía de una situación familiar difícil; mi madre falleció ayer, así que tenía la cabeza en otro lado.",
      "entidades_detectadas": [
        "falleció ayer",
        "Además"
      ]
    },
    {
      "frase": "Con el tiempo logré concentrarme y ser más preciso en mis argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se te notó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al final te aplomaste, lograste el tono justo, el equilibrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te imaginabas un debate tan feroz, sobre todo con Marra, tan violento?",
      "entidades_detectadas": [
        "Marra"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue una gran semana, ni un gran mes, ni un gran año para Marra, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se caracterizó por descalificar a todos, agredir a todo el mundo, inclusive a sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hay un acuerdo tácito entre Marra y Jorge Macri, porque a Jorge le conviene que Marra descalifique a sus adversarios para evitar que los votantes de Lousteau nos consideren una alternativa viable.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Marra",
        "Jorge",
        "Lousteau"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Me parece que trabajaron en tándem en esa línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Programáticamente, también se vio una visión compartida entre ellos.",
      "entidades_detectadas": [
        "Programáticamente"
      ]
    },
    {
      "frase": "Ayer, en un momento, te dirigiste específicamente al electorado de Lousteau, ¿Leandro?",
      "entidades_detectadas": [
        "Ayer",
        "¿Leandro",
        "Lousteau"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El votante de Lousteau sabe que el primo de Macri, proveniente de Vicente López, no es un gran candidato para representar sus ideales.",
      "entidades_detectadas": [
        "Vicente López",
        "Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "En segundo lugar, el votante radical sabe que Jorge Macri fue formado por Franco Macri y yo por Raúl Alfonsín.",
      "entidades_detectadas": [
        "Franco Macri",
        "Jorge Macri",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Pero también hay un votante de Martín Lousteau que no se identifica necesariamente como radical, pero que comparte una sensibilidad progresista y es consciente de que a esta ciudad le falta corazón, amor y empatía con las declaraciones de Jorge Macri, como la de que los hombres que ocupan los cajeros automáticos constituyen un \"buen ambiente\".",
      "entidades_detectadas": [
        "Jorge Macri",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Es consciente de que una derecha dura y fanática, especialmente cuando propone un programa de ajuste brutal, es lo peor que le puede pasar a la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese acuerdo, ¿es artificial o natural?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La libertad avanza, y junto a ella, la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, lo que vemos es que, según mi ley, quien garantizaría la gobernabilidad si fuese presidente sería Macri.",
      "entidades_detectadas": [
        "sería Macri"
      ]
    },
    {
      "frase": "Macri se mantuvo en silencio ante esas insinuaciones, y todos vemos cómo el radicalismo reacciona ante la reconfiguración de la derecha argentina.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Que Jorge Macri haya elegido a su vicejefe de gobierno sin consultar al radicalismo es tomado como el inicio de la ruptura de Juntos por el Cambio y la reconfiguración de un nuevo eje donde los halcones del PRO se están aliando, programática y conceptualmente, con la derecha más extrema.",
      "entidades_detectadas": [
        "PRO",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Eso opera a nivel nacional y también en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué estrategias planteás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedo empezar a dirigirme al electorado de Lousteau, pero también, como hice el domingo con Morales, a ampliar el espectro del gobierno.",
      "entidades_detectadas": [
        "Morales",
        "Lousteau",
        "Puedo"
      ]
    },
    {
      "frase": "Hay que seducir a ese radical que, por historia, uno presume que no votaría por mí, y a aquel que no se considera radical pero comparte una sensibilidad progresista.",
      "entidades_detectadas": []
    },
    {
      "frase": "He dialogado con los radicales durante semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desafío ahora es llegar a quienes no se autodefinen como radicales pero perciben que hay cosas que están mal y que se necesita una ciudad más humana, justa y sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, las propuestas y las acciones en la Ciudad Autónoma de Buenos Aires responden a una lógica de negocios y negociados.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires",
        "Jorge"
      ]
    },
    {
      "frase": "Detrás de cada política pública hay un curro: las grúas, las viandas escolares, las excepciones al código urbanístico durante la pandemia, la falta de políticas educativas y sanitarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre que analizás un hospital preguntás: ¿quién provee la comida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De quién es la empresa?",
      "entidades_detectadas": []
    },
    {
      "frase": "De Nicolás Caputo.",
      "entidades_detectadas": [
        "Nicolás Caputo"
      ]
    },
    {
      "frase": "¿Y el mantenimiento de una escuela?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Una empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De quién es?",
      "entidades_detectadas": []
    },
    {
      "frase": "De Nicolás Caputo.",
      "entidades_detectadas": [
        "Nicolás Caputo"
      ]
    },
    {
      "frase": "Esto es real.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son empleados municipales, son empresas concesionarias, todas vinculadas a la familia Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Hay una resistencia vecinal, sobre todo contra el \"covid urbanístico\", se ven carteles, hay movilizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están destruyendo los barrios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge toma esa bandera porque su propio electorado está reaccionando.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Se ve un fuerte cambio en toda la ciudad, pero más en el norte.",
      "entidades_detectadas": []
    },
    {
      "frase": "En barrios como Núñez, por ejemplo, se destruyó el barrio River.",
      "entidades_detectadas": [
        "River",
        "Núñez"
      ]
    },
    {
      "frase": "Ampliaron la cancha de River en 20.000 butacas sin la infraestructura necesaria.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "¿Dónde estacionan los 20.000 autos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hicieron 20.000 cocheras?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera hicieron más baños.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente que vive en el barrio River o cerca de la Avenida Libertador, con los recitales y la falta de planificación, tienen enormes problemas.",
      "entidades_detectadas": [
        "Avenida Libertador",
        "River"
      ]
    },
    {
      "frase": "Se sigue densificando el norte y se hace imposible moverse en auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leandro, tengo una sensación personal: siempre hubo una tierra casi imposible para el peronismo, salvo el milagro de [Mangostale, que debe ser un nombre propio].",
      "entidades_detectadas": [
        "Mangostale",
        "Leandro"
      ]
    },
    {
      "frase": "Ahora, por primera vez, se siente que se puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 16 años de gobierno con asuntos pendientes, y la gente sabe que si no se resolvieron en 16 años, no se resolverán en los próximos 4.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de vacantes en los colegios es un ejemplo claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre esto, estoy muy enojado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabo de ver un tuit de Soledad Acuña riéndose en la cara de los porteños que buscamos vacantes.",
      "entidades_detectadas": [
        "Soledad Acuña"
      ]
    },
    {
      "frase": "La ciudad no sólo no da vacantes, sino que ni siquiera responde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Acuña dice que garantiza el 100% de las vacantes.",
      "entidades_detectadas": [
        "Acuña"
      ]
    },
    {
      "frase": "¡Mentira!",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Yo no tengo vacante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de la ciudad tiene una gestión desastrosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y buscar una solución alternativa cuando el salario está atrasado es muy complejo para las familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le podemos mandar un listado a la ministra de Educación?",
      "entidades_detectadas": [
        "Educación"
      ]
    },
    {
      "frase": "No, ella debería dar la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde 2017 no lo hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos hecho muchos pedidos de informe para que diga cuántas vacantes hay y cuántas faltan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema de distribución online empezó en 2013 y en 2017 dejaron de dar información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregúntenle a cualquiera del sector, les dirá lo mismo.",
      "entidades_detectadas": [
        "Pregúntenle"
      ]
    },
    {
      "frase": "Pregúntenle a la gente si Acuña tiene razón.",
      "entidades_detectadas": [
        "Pregúntenle",
        "Acuña"
      ]
    },
    {
      "frase": "Tengo amigos que armaron un jardín de infantes itinerante por la falta de vacantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada más difícil para un padre que no tener vacante para su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando digo algo en el debate, empiezan a gritar que es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Jorge Macri le dije que el diario La Nación decía que firmó 500 excepciones al código de ordenamiento urbano.",
      "entidades_detectadas": [
        "La Nación",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Dijo que mentía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le cité la fuente, La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Pensando en las escuelas: ¿cuánto tiempo y cuánto cuesta construir una nueva escuela?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un millón y medio de dólares cada una.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presupuesto debería ir a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "100 escuelas en 4 años es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ya reconocen el problema y la ministra miente, es gravísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posverdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablan a un electorado que les cree y tienen un sistema de medios que los protege.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Marra pasa lo mismo.",
      "entidades_detectadas": [
        "Marra"
      ]
    },
    {
      "frase": "Le pregunté si hacía recomendaciones sin habilitación y dijo que lo perseguía el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Jorge Macri le pregunté si firmaba excepciones al Código Urbanístico en Vicente López, y dijo que mentía.",
      "entidades_detectadas": [
        "Vicente López",
        "Código Urbanístico",
        "Jorge Macri"
      ]
    },
    {
      "frase": "¿Cómo un candidato a jefe de gobierno de la Ciudad Autónoma de Buenos Aires argumenta con lo que hizo como intendente de un pueblo de la provincia?",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "Es increíble cómo la sociedad acepta estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco entiendo que un candidato presente como virtud su \"deporte emocional\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaste de la extensión de la red de subte y mencionaste la posibilidad de financiarla con bonos verdes, ¿es posible?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, como hizo Mendoza con el tranvía.",
      "entidades_detectadas": [
        "Mendoza"
      ]
    },
    {
      "frase": "Con el calentamiento global, las ciudades con solvencia fiscal pueden emitir bonos verdes para financiar obras de infraestructura de largo plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Santiago de Chile pasa lo mismo.",
      "entidades_detectadas": [
        "Santiago de Chile"
      ]
    },
    {
      "frase": "En Buenos Aires, la red de subte la manejan dos empresas: Emova, privada, y Subterráneos de Buenos Aires (SBASE), estatal, con 400 empleados y un fondo de 54.000 millones de pesos para expandir la red, que no ha construido ni un metro de subte en ocho años.",
      "entidades_detectadas": [
        "Buenos Aires",
        "SBASE",
        "Emova"
      ]
    },
    {
      "frase": "¿Para qué sirve SBASE?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Dónde está ese presupuesto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacen contabilidad creativa: dicen que invierten en infraestructura escolar, pero luego sub-ejecutan en eso y sobre-ejecutan en publicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derrota de [la Reta, nombre propio], trajo una retirada, y la ciudad está quedando desprotegida.",
      "entidades_detectadas": [
        "Reta"
      ]
    },
    {
      "frase": "El jefe de la policía de la Ciudad está acusado de encubrimiento del homicidio de Lucas González.",
      "entidades_detectadas": [
        "Ciudad",
        "Lucas González"
      ]
    },
    {
      "frase": "Si sos candidato y tu partido sostiene al jefe de policía en esa situación sin pedir su renuncia, tenés que dar explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá nadie le pide explicaciones a [la Reta] ni a Jorge Macri.",
      "entidades_detectadas": [
        "Acá",
        "Jorge Macri",
        "Reta"
      ]
    },
    {
      "frase": "¿Qué van a hacer con el jefe de policía?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo van a mantener?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es así, que lo digan en una conferencia de prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que digan que lo respaldan porque creen que es inocente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una decisión legítima, pero no puede pasar que se hagan los distraídos con un jefe de policía acusado de encubrir un asesinato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, muchos se sorprendieron porque apoyaste el uso de las Taser.",
      "entidades_detectadas": [
        "Ayer",
        "Taser"
      ]
    },
    {
      "frase": "Dijiste que hay que controlar a la policía pero apoyarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una preocupación transversal en todos los sectores sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de las Taser es sencillo: cualquier arma no letal puede ser mal utilizada, pero eso depende de la capacitación y del protocolo, no del instrumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decir que quien está a favor de las Taser está a favor de las 9 milímetros es una falacia.",
      "entidades_detectadas": [
        "Taser"
      ]
    },
    {
      "frase": "La policía usa armas, el tema es cómo las usa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las Taser de hoy son más seguras que las de hace 10 años, y tienen un sistema de auditoría.",
      "entidades_detectadas": [
        "Taser"
      ]
    },
    {
      "frase": "Para luchar contra la inseguridad, necesito que la policía se sienta respaldada, escuchada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hablo del defensor del personal policial, un cargo creado pero no ocupado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al mismo tiempo, hay que controlarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que no haya más casos como el de Lucas González o Arshak [nombre propio].",
      "entidades_detectadas": [
        "Lucas González",
        "Arshak"
      ]
    },
    {
      "frase": "De ser jefe de gobierno, ¿pondrías un civil o un policía al frente de la policía?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Un civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaste también de que el subte funcione las 24 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé con los metrodelegados.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "Es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "También quiero que sea accesible para personas con discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "De las 90 estaciones de subte, solo 36 son accesibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro problema importante es la urbanización de los barrios populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de la ciudad estaba avanzando, pero desde que Jorge Macri despidió a la funcionaria que trabajaba en eso, ¿qué plan tenés?",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Primero, convocar a María Migliore.",
      "entidades_detectadas": [
        "María Migliore"
      ]
    },
    {
      "frase": "¿La convocarías para que sea funcionaria de tu gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, con otro equipo y otra dirección política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La conozco, es una excelente persona, muy respetada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue ministra en un gobierno donde lo social no era prioridad, pero hizo lo que pudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay más gente cercana a Martín Lousteau que podría colaborar.",
      "entidades_detectadas": [
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Leandro Alperín, por ejemplo, fue diputado de Lousteau.",
      "entidades_detectadas": [
        "Leandro Alperín",
        "Lousteau"
      ]
    },
    {
      "frase": "Tiene experiencia en seguridad y debería tener un lugar en un posible gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y a Lousteau lo convocarías?",
      "entidades_detectadas": [
        "¿",
        "Lousteau"
      ]
    },
    {
      "frase": "Sí, imagino un gobierno de coalición que incluya a todo el radicalismo, a los socialistas, a la gente progresista, y hasta gente de la Coalición Cívica.",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Necesito juntar el 50% para gobernar y al menos 30 legisladores para aprobar leyes.",
      "entidades_detectadas": [
        "Necesito"
      ]
    },
    {
      "frase": "Mi propuesta es una gran convocatoria al progresismo para construir un gobierno de coalición basado en un programa de gobierno que incluya propuestas de Lousteau.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "¿Tenés diálogo con Lousteau?",
      "entidades_detectadas": [
        "Tenés",
        "Lousteau"
      ]
    },
    {
      "frase": "No directamente con él, pero sí con muchos dirigentes radicales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El radicalismo está obligado a jugar en Juntos por el Cambio, pero cuando termine la elección, si soy jefe de gobierno, haré las presentaciones para construir un gobierno de coalición.",
      "entidades_detectadas": [
        "Juntos",
        "haré",
        "Cambio"
      ]
    },
    {
      "frase": "Leandro, un gusto.",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "Que tu madre descanse en paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vicente López",
    "También",
    "SBASE",
    "Leandro",
    "Caputo",
    "Ciudad Autónoma de Buenos Aires",
    "Morales",
    "¿Qué",
    "Nicolás Caputo",
    "Mendoza",
    "Avenida Libertador",
    "Mangostale",
    "Pregúntenle",
    "Mentira! Yo",
    "Reta",
    "Coalición Cívica",
    "Dijiste",
    "Ciudad de Buenos Aires",
    "Lousteau",
    "Núñez",
    "Además",
    "¿Leandro",
    "Raúl Alfonsín",
    "sería Macri",
    "María Migliore",
    "River",
    "PRO",
    "Taser",
    "Hablé",
    "Patria",
    "Santiago de Chile",
    "Acá",
    "¿Lo",
    "Leandro Santoro",
    "falleció ayer",
    "Programáticamente",
    "De Nicolás Caputo",
    "Macri",
    "Leandro Alperín",
    "Ayer",
    "Juntos",
    "Jorge Rial te saluda",
    "Educación",
    "Jorge Macri",
    "haré",
    "Jefe de Gobierno por Unión",
    "Jefatura de Gobierno",
    "Puedo",
    "Arshak",
    "Hablaste",
    "Lucas González",
    "Soledad Acuña",
    "Buenos Aires",
    "Cambio",
    "Acabo",
    "¿Dónde",
    "¿",
    "La Nación",
    "Necesito",
    "Tenés",
    "Código Urbanístico",
    "Martín Lousteau",
    "Hablan",
    "Jorge",
    "Emova",
    "Decir",
    "Franco Macri",
    "Marra",
    "Hacen",
    "Acuña"
  ]
}