{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Nos vamos a tomar el auto y nos dirigiremos a Cariló para analizar el comienzo de la temporada y conversar con Mauro Moyano, empresario hotelero y vicepresidente de la Cámara de Turismo de Cariló.",
      "entidades_detectadas": [
        "Cámara de Turismo de Cariló",
        "Mauro Moyano",
        "Cariló"
      ]
    },
    {
      "frase": "Mauro, buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Mauro"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "Hola, buen día, buen día Andrés, buen día equipo, ¿cómo están?",
      "entidades_detectadas": [
        "Hola",
        "Andrés"
      ]
    },
    {
      "frase": "Bien, muy bien, ¿vos cómo andás?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo arrancó la temporada por allá en Cariló?",
      "entidades_detectadas": [
        "Cariló"
      ]
    },
    {
      "frase": "Bien, arrancó… bueno, una temporada diferente a todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta primera semana ha sido auspiciosa y, bueno, estamos expectantes con lo que viene, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es diferente; es más lento, más de día a día, más de atención al cliente directo en el mostrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cosas que nunca habían pasado de esta forma.",
      "entidades_detectadas": [
        "Cosas"
      ]
    },
    {
      "frase": "Generalmente, en octubre ya tenemos un panorama bastante claro de cómo sería la temporada, pero bueno, siempre con todas las ganas de que nos vaya bien, de poder dar un buen servicio y, si nos va bien a nosotros, nos va bien a todo el equipo de trabajo, que son muchas familias que, entre comillas, tenemos a cargo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, y ese panorama que tenían en octubre, me decías que es un panorama complicado, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "Sí, sí, un 20% menos que el promedio de las otras temporadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, a ustedes les empieza… porque ayer hablábamos con gente de Mar del Plata y nos contaba que, en general, la temporada no empieza en enero, sino más bien en diciembre.",
      "entidades_detectadas": [
        "Mar del Plata",
        "Claro"
      ]
    },
    {
      "frase": "¿Ustedes tienen también esa forma de operar en verano?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "¿En diciembre ya empieza la temporada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, en diciembre ya… más allá de que estamos trabajando todo el año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cariló, gracias a Dios, es un destino turístico todo el año.",
      "entidades_detectadas": [
        "Cariló"
      ]
    },
    {
      "frase": "En diciembre empiezan a venir ciertas familias y grupos, pero fue muy flojo comparado con otros años; fue uno de los más flojos de los últimos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, diciembre fue malo, digamos…\n\nMalo, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cariló recibe turistas con un poder adquisitivo, comparado con otros puntos de la costa atlántica, un poco mayor, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cariló"
      ]
    },
    {
      "frase": "Sí, exacto, pero con el tiempo Cariló se fue abriendo a todo tipo de público.",
      "entidades_detectadas": [
        "Cariló"
      ]
    },
    {
      "frase": "Ya no es el paradigma de que Cariló es inaccesible; hay todo tipo de precios, gracias a Dios.",
      "entidades_detectadas": [
        "Dios",
        "Cariló"
      ]
    },
    {
      "frase": "Nosotros estamos entre los precios que la mayoría de la gente puede afrontar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y la baja, ¿se siente más en el público de mayor poder adquisitivo o en el público de menor poder adquisitivo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En la clase media, la clase media que está muy golpeada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente que venía dos o tres semanas, ahora viene una semana o dejó de venir; algunos eligieron otro destino por el tema del dólar, por el tema de Brasil, por la devaluación y los precios, un combo… y la crisis que tiene el país, que es increíble, pero bueno, todos lo sabemos, ¿no?",
      "entidades_detectadas": [
        "Brasil",
        "¿"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Cuánto tiempo hace que te dedicas a la hotelería, Mauro?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Mauro"
      ]
    },
    {
      "frase": "Hace 25 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estudié hotelería, me recibí en 1991 y desde entonces estoy ligado a la hotelería y a los servicios, siempre en el área de servicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digamos, en estos 25 años, ¿dónde posicionarías a esta temporada?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como la peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si bien enero, febrero…  venimos de un diciembre flojo y, si bien tenemos optimismo, hoy el panorama es malo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Peor que el 2001…\n\nClaro, ¡uu, peor que el 2001!",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Mucho peor que el 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor que el 2001 porque, claro, estamos hablando con Mauro Moyano, hotelero y vicepresidente de la Cámara de Turismo de Cariló.",
      "entidades_detectadas": [
        "Cámara de Turismo de Cariló",
        "Mauro Moyano"
      ]
    },
    {
      "frase": "Porque se dan las dos situaciones, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Quizás el que no tiene poder adquisitivo y el que pudo quizás zafar de la crisis, hoy por hoy le resulta más interesante la posibilidad de irse al exterior, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Exacto, y mira que nosotros damos todas las posibilidades: pagar hasta en seis cuotas sin interés, obviamente en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La forma que quieras: billetera virtual, transferencia, pagar en efectivo… tenemos todas las opciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, ¿y tuviste la oportunidad de hablar de esto con algún funcionario del Gobierno Nacional en tu rol de dirigente de la Cámara Empresarial?",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "¿",
        "Cámara Empresarial",
        "Claro"
      ]
    },
    {
      "frase": "Sí, vino aproximadamente el 10 de diciembre Daniel Scioli, secretario de Turismo de la Nación.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Turismo"
      ]
    },
    {
      "frase": "Tuvimos una reunión donde se comprometió a tomar medidas para activar la temporada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 10 de diciembre… era un poco tarde, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y esto es para hacerlo en julio…\n\nClaro, ¿y hubo alguna medida en ese sentido?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "Sí, le dijimos que había que apoyar… a ver, nosotros no pedimos ningún apoyo, no pedimos beneficios económicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decimos que lo que está destinado al sector se use en publicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes teníamos el Ahora 12, antes teníamos el Previaje.",
      "entidades_detectadas": [
        "Previaje"
      ]
    },
    {
      "frase": "Porque si bien era para temporada baja, para nosotros era la llave de apertura de la temporada, porque mucha gente venía por el Previaje, conocía el destino y terminaba volviendo o recomendándolo a familiares o amigos.",
      "entidades_detectadas": [
        "Previaje"
      ]
    },
    {
      "frase": "Entonces, ayudó muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, vos mencionaste algo interesante: que la plata que es para el sector se use en el sector, porque en realidad hay recursos que deberían destinarse al sector turístico y no se están destinando.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Cuándo vieron una publicidad: “Visite la costa argentina”, “Visite Argentina”, “Apoye a nuestro país”, “Apueste al peso”?",
      "entidades_detectadas": [
        "Apoye",
        "Argentina"
      ]
    },
    {
      "frase": "¿Cuándo lo viste?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "No, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, depende de los municipios que, en algunos casos, han hecho publicidades, pero no de la presidencia de la nación ni del Estado nacional.",
      "entidades_detectadas": [
        "Estado nacional"
      ]
    },
    {
      "frase": "El municipio nos ayuda en cuanto a las herramientas que tiene, pero el Estado nacional no.",
      "entidades_detectadas": [
        "Estado nacional"
      ]
    },
    {
      "frase": "Y cuando Scioli dijo que iba a activar las herramientas para promocionar la temporada… nada de eso ocurrió hasta ahora, entre el 10 de diciembre y…\n\nAl día de hoy, nada.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Al día de hoy no tuvimos respuesta, lamentablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, tenemos que poner el hombro entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El optimismo no lo perdemos, pero sí la preocupación la tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánta gente trabaja en el turismo en Cariló, más o menos?",
      "entidades_detectadas": [
        "Cariló"
      ]
    },
    {
      "frase": "Cariló tiene 65.000 habitantes y te puedo decir que, directa o indirectamente, todos trabajan en el turismo.",
      "entidades_detectadas": [
        "Cariló"
      ]
    },
    {
      "frase": "Porque el que está en la construcción, la construcción es para vender un departamento o para que el constructor lo alquile a la gente que viene de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, directa o indirectamente, es todo el partido; es el mayor ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos casi 70 familias que dependen directamente de mi empresa y la situación es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro, te agradecemos muchísimo este contacto con Radio 10.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Y, para terminar, te pediría que nos dejes tres o cuatro cosas que quizás no se conocen de Cariló y que sean buenas para visitar.",
      "entidades_detectadas": [
        "Cariló"
      ]
    },
    {
      "frase": "Gracias por la oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, Cariló… primero que nada, es un destino turístico todo el año.",
      "entidades_detectadas": [
        "Mira",
        "Cariló"
      ]
    },
    {
      "frase": "Cada vez está más cerca de Buenos Aires porque la autovía desde Capital Federal hasta acá es toda de doble mano; tenés un montón de estaciones de servicio, restaurantes… la conectividad de Cariló está cada vez mejor.",
      "entidades_detectadas": [
        "Buenos Aires",
        "acá",
        "Cariló",
        "Capital Federal"
      ]
    },
    {
      "frase": "Hay muchos locales abiertos, restaurantes, hoteles todo el año.",
      "entidades_detectadas": []
    },
    {
      "frase": "La playa es hermosa, de 300 metros, súper segura, gracias a Dios, en eso se trabaja mucho y bien.",
      "entidades_detectadas": [
        "súper segura"
      ]
    },
    {
      "frase": "Está en un hermoso bosque; podés hacer todo tipo de deportes: golf, tenis, bicicleta, cuatriciclo, paddle, todo lo que quieras, cabalgatas… tenés todo para hacer y disfrutar.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Y, por favor, saquemos el mito de que Cariló es caro, porque hay opciones para todos los presupuestos.",
      "entidades_detectadas": [
        "Cariló"
      ]
    },
    {
      "frase": "Y los esperamos, los esperamos, estamos todo el año; va a ser un placer recibirlos y, bueno, ojalá podamos hablar en marzo, abril y que se vea otro panorama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos todos trabajadores, queremos trabajar y estar todos bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a usted, mil gracias por escucharnos y un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad empieza a ser bastante incontrastable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ayer hablamos de Mar del Plata, hablamos de Cariló, podemos seguir buscando puntos turísticos y la verdad es que es un buen ejercicio para hacer.",
      "entidades_detectadas": [
        "Mar del Plata",
        "Cariló"
      ]
    },
    {
      "frase": "Porque si no, por ahí abriste Twitter y te quedaste con la idea de un tuit que tenía muchos retweets y la verdad es que la cosa está difícil y el turismo genera muchísimo trabajo en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y cuando ves esta foto y decís: “Che, acá hay algo que está raro”, porque hay una crisis económica, hay una crisis de ingresos en la Argentina y sin embargo, está moviendo a mucha gente que se va al exterior; entonces, hay algo que no cuadra ahí.",
      "entidades_detectadas": [
        "“Che",
        "la Argentina"
      ]
    },
    {
      "frase": "Me acuerdo que una vez, un tipo que para todos los que hacemos periodismo económico es un referente, como Tomás Bulat, publicó una nota que se titulaba: “En Argentina, después de dos años en Miami, vienen siempre cinco años en Gesell”.",
      "entidades_detectadas": [
        "Gesell",
        "Argentina",
        "Tomás Bulat",
        "Miami"
      ]
    },
    {
      "frase": "Y me parece que en algún punto la historia se repite.",
      "entidades_detectadas": []
    },
    {
      "frase": "46 minutos pasaron de las 10 de la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mar del Plata",
    "Daniel Scioli",
    "súper segura",
    "Andrés",
    "Somos",
    "acá",
    "Mauro Moyano",
    "¿Ustedes",
    "Andrés Lerner",
    "Hola",
    "Turismo",
    "Mauro",
    "Exacto",
    "Tomás Bulat",
    "Previaje",
    "Gesell",
    "Decimos",
    "Capital Federal",
    "Cosas",
    "Cámara de Turismo de Cariló",
    "Nación",
    "Claro",
    "Apoye",
    "“Che",
    "Argentina",
    "Scioli",
    "Gente",
    "Generalmente",
    "Brasil",
    "Buenos Aires",
    "la Argentina",
    "¿Cuánto",
    "¿",
    "Mira",
    "Miami",
    "¿Cuánta",
    "Obviamente",
    "Estado nacional",
    "Gobierno Nacional",
    "Así",
    "Cariló"
  ]
}