{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace tres semanas, cuando vimos en vivo la represión a los jubilados, el hecho tomó estado público; sin embargo, ellos vienen reclamando desde hace tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día, además de la represión, la agencia de noticias ANRED publicó fotos que fueron presentadas en una denuncia de Elsa para demostrar que los policías federales portaban armas de fuego cargadas con postas de plomo.",
      "entidades_detectadas": [
        "Elsa"
      ]
    },
    {
      "frase": "Es una barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana habrá una marcha, cada vez más multitudinaria.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Y cada vez es mayor la traición a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a Jorge Hervillán, de Radio Salud Diego.",
      "entidades_detectadas": [
        "Radio Salud Diego",
        "Jorge Hervillán"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro acaba de mencionar que está comprobado el uso de armas de fuego durante la represión, fotográficamente acreditado.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Piensen esto:  ¿Qué hace una persona decente al tener que correr a un jubilado?",
      "entidades_detectadas": [
        "Piensen"
      ]
    },
    {
      "frase": "¡No lo golpea!",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo corre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un policía federal no debería golpear a un jubilado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La locura es de Patricia Bullrich, quien conduce la fuerza federal, y sabemos cómo termina esto.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "No es la primera vez que Bullrich está a cargo de las fuerzas de seguridad, y cada vez que lo estuvo, terminó con muertos.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Es violencia desatada, una habilitación para ejercer la violencia que, contra los jubilados, no se justifica nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich tiene la cualidad de envalentonar a las fuerzas de seguridad.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Históricamente, con ella al mando, se descontrolan, porque ella les otorga una suerte de permiso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La conducción democrática de las fuerzas no lo permite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bullrich lo habilita.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "En una situación de enfrentamiento, de represión, muchos policías sacan lo peor de sí mismos, golpeando a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran imágenes desgarradoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me pasa esto, y supongo que me comprenderán: en 2001, los reprimidos podían ser mis abuelos; ahora, podrían ser mis padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor aún, podría ser yo, por mi edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tremendo es que quienes celebran esta represión no lo perciben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchaba a Franco el otro día decir: \"Mi jubilado es muy joven\".",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Lo que no entiende Franco, como muchos con un nivel de tolerancia alto, es que no todos serán funcionarios, y si lo son, solo por un tiempo.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Tampoco todos serán millonarios, pero sí todos seremos jubilados: vos, yo, Franco.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Romper los límites del respeto que se les debe es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia es siempre injustificable, y hacia los ancianos, como hacia los niños, es aún más injustificable, porque son personas vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que dejarlos solos, porque una parte de la sociedad se olvida de respaldarlos.",
      "entidades_detectadas": [
        "respaldarlos"
      ]
    },
    {
      "frase": "Mañana hay que estar en la Plaza del Congreso.",
      "entidades_detectadas": [
        "Mañana",
        "Plaza del Congreso"
      ]
    },
    {
      "frase": "Hay que explicar que, a medida que más nos repriman, más nos defenderemos, no solo por nuestros derechos, sino por los de un sector vulnerable que sufre una situación particularmente cruel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados no pueden hacer huelga, solo pueden protestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hubo problemas con la educación pública, todos salimos a defenderla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con los jubilados no ocurre lo mismo: no tienen gremio, ni sindicato, no tienen forma de organizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es hora de empezar a protegerlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La clase política también, Graciana… Yo digo que hay que ir, porque como parte de esa clase política, siento que no alcanzan las palabras ni los comunicados.",
      "entidades_detectadas": [
        "Graciana"
      ]
    },
    {
      "frase": "Hay que acompañarlos, no podemos dejar a quienes solo tienen esa forma de protesta frente a una barbaridad que conocemos, porque no es algo repentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conocemos a Bullrich y sus manejos en la fuerza federal.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Graciana: Buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Buenos días",
        "Graciana"
      ]
    },
    {
      "frase": "Andrés te saluda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás, Andrés?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "En términos jurídicos, ¿es correcto que el gobierno haya modificado la movilidad jubilatoria por decreto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Muchos señalan la posibilidad de una lluvia de demandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un principio de la Corte que establece que los decretos de necesidad y urgencia no pueden usarse para dictar regímenes generales, y la movilidad jubilatoria es un régimen general.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Modificar una situación por decreto es posible, pero no un régimen general, porque el decreto no debe sortear al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Al sacarlo por decreto, se está sorteando al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Los diputados, especialmente los de la UCR, que presentaron el proyecto, ratificarán algo ilegal: modificar la movilidad jubilatoria por decreto.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "La Corte ya dijo que no se puede hacer.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Se generará una discusión jurídica que perjudicará a los jubilados, que estarán sin cobrar o sin cobrar lo que deberían.",
      "entidades_detectadas": [
        "deberían"
      ]
    },
    {
      "frase": "Una discusión que solo hará que mucha gente pierda tiempo y calidad de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre el acompañamiento a los jubilados, ¿hay un debate dentro de la oposición sobre si esperar a que la gente se enoje con el gobierno antes de manifestarse públicamente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo no participo de ese debate, porque tengo una posición clara: no hay que esperar a que la gente se accione.",
      "entidades_detectadas": []
    },
    {
      "frase": "El deber de los representantes democráticos es atender las necesidades de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estamos esperando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Una carta documento?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi tarea es solidarizarme y acompañar a los jubilados, y a cualquier sector que necesite protestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece absurdo pretender que se me avise.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué están los dirigentes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La última pregunta tiene que ver con la declaración de Eduardo Duhalde en un programa, donde dijo que Cristina Fernández de Kirchner debería salir a caminar por la 9 de Julio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "¿Cómo lo tomás?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Hablar de Cristina siempre da prensa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cuando escucho que hablan de ella, pienso qué buscan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina es mi conducción natural, pero también la vi cuando sus hijos eran perseguidos y cuando sufrió el atentado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es fácil pedirle responsabilidad a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella es muy fuerte, pero también humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo alguien con esa humanidad puede tener la sensibilidad para las necesidades de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su rol ha intensificado su fortaleza, pero yo le reconozco una enorme humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué más le vamos a pedir a Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Dejó a su marido, la salud de sus hijos, su propia salud e incluso su seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En serio vamos a seguir poniendo la carga en ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No es tiempo de crecer y madurar?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "No podemos tener una \"supermamá\" a la que corremos cada vez que no nos gusta la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más fácil pegarle a Cristina que reconocer que ella es la única miembro del peronismo que propone cosas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Juega políticamente y no se corre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cómodo jugar a las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perón decía que todo peronista lleva un gran Perón en su mochila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos una renovación de la conducción, y dejar de culpar a Cristina, a Néstor, a la Cámpora, por nuestras propias fallas.",
      "entidades_detectadas": [
        "Néstor",
        "Cámpora",
        "Cristina"
      ]
    },
    {
      "frase": "Si no estuviéramos tan entretenidos en las peleas internas, el gobierno tal vez hubiese sido mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La elección es: basta de internas, ocupémonos de lo que debemos ocuparnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Graciana Peña, legisladora de la Ciudad de Buenos Aires, abogada.",
      "entidades_detectadas": [
        "Graciana Peña",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "¿Te acordás de las peleas que daba con la ley de medios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hablamos de los Martín Fierro.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Néstor",
    "Necesitamos",
    "Andrés",
    "Dejó",
    "Plaza del Congreso",
    "Modificar",
    "Juega",
    "Cámpora",
    "Radio Salud Diego",
    "Piensen",
    "La Corte",
    "Históricamente",
    "Patricia Bullrich",
    "¿Cómo",
    "Ciudad de Buenos Aires",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "¿No",
    "Franco",
    "Elsa",
    "Buenos días",
    "Romper",
    "deberían",
    "Eduardo Duhalde",
    "Impresionante",
    "Cristina",
    "Graciana Peña",
    "Graciana",
    "Bien",
    "Mañana",
    "Conocemos",
    "Corte",
    "respaldarlos",
    "¿",
    "Bullrich",
    "UCR"
  ]
}