{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, una de las zonas más afectadas es Merlo, y tengo en línea a Gustavo Menem, intendente de Merlo, y a Jorge Rial, de Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Gustavo Menem",
        "Merlo"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Buenos días, Gustavo.",
      "entidades_detectadas": [
        "Gustavo"
      ]
    },
    {
      "frase": "Igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se está viviendo la situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos recibiendo testimonios de la gente; realmente es muy fuerte la cantidad de llamadas, son historias detrás de los números, pero usted, como intendente, ¿es el primer responsable de contener a esa gente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo lo ve?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es dificilísimo, muy difícil, muy angustiante para mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, no vamos a decir que Argentina estaba bien antes de diciembre; por supuesto, había muchos problemas, mucha gente que estaba mal, pero desde el 10 de diciembre hasta hoy se ha profundizado cada uno de esos problemas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La situación económica es angustiante, límite, peligrosa, y la vemos todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que pobreza, ¿no?, es pobreza estructural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miles y miles de familias necesitan ayuda para poner el plato sobre la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Merlo, tenemos alrededor de 130.000 personas a las que ayudamos desde el municipio con recursos que no tenemos, generando nuevas partidas de dinero y dejando de hacer otras cosas para atender esta urgencia, mientras el Gobierno Nacional mira para otro lado.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Merlo"
      ]
    },
    {
      "frase": "Es impresionante escuchar al presidente decir que la única responsabilidad del Gobierno Nacional, que recauda el 75% de los impuestos, es atender cuestiones macroeconómicas como el tipo de cambio, la deuda externa y la inflación, cuando en realidad disponen de enormes recursos.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Hay una anarquía tremenda: el Gobierno Nacional se ha retirado de la obra pública, la educación, la salud pública y la ayuda social, y en nuestros barrios lo sentimos con mucha fuerza.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Por ejemplo, hay más de 200 personas con cáncer a las que les han cortado el suministro de medicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es algo que, obviamente, consideramos inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Gustavo, cuando se enfrenta a esos 200 casos puntuales, y se constata que se interrumpe un tratamiento que equivale a una sentencia de muerte, ¿se comunica con su ministro...?",
      "entidades_detectadas": [
        "¿",
        "Gustavo"
      ]
    },
    {
      "frase": "Siempre se comunica con nuestra Secretaría de Salud, etcétera.",
      "entidades_detectadas": [
        "Secretaría de Salud"
      ]
    },
    {
      "frase": "No se entiende que el Estado tenga tres niveles de competencia, jurisdicción y responsabilidad, además de una asignación de recursos desigual.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cuando una persona en Merlo compra algo, incluso un agua mineral o un kilo de pan, ¿cuál es el impuesto nacional?",
      "entidades_detectadas": [
        "¿",
        "Merlo"
      ]
    },
    {
      "frase": "Siempre hay un impuesto nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el 70%, según nuestros cálculos, se lo lleva la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "¿Qué hace con esos impuestos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se lo devuelve al habitante de Merlo?",
      "entidades_detectadas": [
        "Merlo"
      ]
    },
    {
      "frase": "Hoy, de ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a los casos de cáncer hay que sumarles más de 7000 personas con diabetes que dejaron de recibir su medicación, y más de 15000 con cardiopatías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gustavo, ¿de dónde saca usted los recursos para estos 2000 casos, para esas 130.000 personas que necesitan...?",
      "entidades_detectadas": [
        "¿",
        "Gustavo"
      ]
    },
    {
      "frase": "De alguna manera, cubrimos lo que podemos, igual que con la comida, porque la solicitud espontánea de comida ha aumentado enormemente en los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos dando comida a 130.000 personas, pero no puedo decir que estén resueltas sus necesidades, porque solo podemos dar tres comidas semanales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie vive con tres comidas semanales, pero es lo que puede hacer el municipio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínese que el año pasado, en octubre o septiembre, alimentar a 100.000 personas costaba 200 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, para dar esa cantidad de comida, necesitamos 1500 millones de pesos mensuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡1500 millones mensuales para un municipio es tremendo!",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché bien: se crearon 450 nuevas bolsas populares.",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "Exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la ayuda de gente con un enorme espíritu solidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hacemos con la Iglesia Católica, las iglesias evangélicas, los clubes, los centros de jubilados, y personas que dan hasta lo que no tienen.",
      "entidades_detectadas": [
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Es realmente angustiante y, por lo que vemos, todo tiende a profundizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo ve el futuro?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acerca fin de año y es un momento muy especial?",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay manera de que las medidas del presidente lleguen a buen puerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un experimento que va a terminar mal, no porque nosotros queramos, sino porque lo estamos viviendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el beneficio del Gobierno Nacional de intentar asfixiar económicamente a los municipios para que no podamos gestionar servicios públicos, como el alumbrado público?",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es el beneficio?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Qué pretenden?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Tiene una alta tasa de infraestructura, que va directamente al 100% al pago del servicio de alumbrado público.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algunos municipios hay que agregar dinero a lo recaudado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una forma muy eficiente de actualizar la factura de electricidad de los particulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tuviéramos que cobrar una parte, primero sería costoso, y después habría gente que, si tiene que elegir entre el alumbrado público y comer, no lo pagará.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo termina esto, con el control no bonaerense y todos los problemas de seguridad que hay?",
      "entidades_detectadas": []
    },
    {
      "frase": "Termina así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se enfrenta sin razón al Gobierno.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Hay una falta de interlocución.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás, Mauro Federico?",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "Hola, Mauro, querido.",
      "entidades_detectadas": [
        "Hola",
        "Mauro"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros comentamos lo que pasó el sábado en la ciudad de Buenos Aires.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto está relacionado con un Gobierno que vive en una dimensión diferente a la del pueblo argentino, que fue el acto de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mostramos algunos personajes y secuencias que tienen que ver con punteros que trabajaron para el PJ y luego para La Libertad Avanza, seguramente por criterios más comerciales que ideológicos.",
      "entidades_detectadas": [
        "PJ",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Cómo vivieron ustedes, acusados de traer a las masas de gente pobre a la ciudad de Buenos Aires, el acto de La Libertad Avanza?",
      "entidades_detectadas": [
        "La Libertad",
        "ciudad de"
      ]
    },
    {
      "frase": "Se les cae la careta de fantasía y mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "La poca convocatoria para el lanzamiento de un partido con el que pretenden afrontar las próximas elecciones, desnuda una tremenda desviación del gobierno, que debería estar dedicado al 100% a gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es lo único que no están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están haciendo de todo menos gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, intentan instalar una narrativa, pero la realidad es superior a la idea.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Ellos pueden pensar que están haciendo una transformación profunda, pero lo único que están haciendo es sumir a millones de argentinos en la desesperanza y el olvido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que en los municipios intentamos estar cerca con las herramientas que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto tiempo más podremos alimentar a las personas que debería estar alimentando la nación?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Por qué digo que la nación debería hacerlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque las medidas del gobierno no le ponen un peso más en el bolsillo a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las medidas del gobierno están íntimamente ligadas a la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si van a hacer un ajuste tan bestial, tan duro, ¿dónde está el plan de contingencia para las personas que están quedando fuera del sistema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca lo pensaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra cosa: con este ajuste bestial e inhumano, el más inhumano de la historia reciente de Argentina, ni siquiera pueden cumplir con el pago de la deuda.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Para qué tanto sacrificio?",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día, Cristina Kirchner, en un tuit, lo puso en evidencia: sacaron un DNU que modifica las condiciones para reestructurar la deuda.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Hasta ahora, significaba mejorar los parámetros, en plazo, costo o interés, y mejorar al menos dos de esas áreas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, con el nuevo DNU, no hay límite, así que podrán reestructurar la deuda en condiciones peores que las actuales, sin problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entonces, el sacrificio del pueblo argentino, para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gustavo, un gusto como siempre.",
      "entidades_detectadas": [
        "Gustavo"
      ]
    },
    {
      "frase": "No, el gusto es mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande a todos, a toda la mesa periodística, y gracias por la llamada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Gustavo Menem, intendente de Merlo.",
      "entidades_detectadas": [
        "Gustavo Menem",
        "Merlo"
      ]
    },
    {
      "frase": "Te puedo hablar profundamente del caso de […].",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "Gracias",
    "Mauro Federico",
    "¿Qué",
    "Milei",
    "Jorge Rial",
    "Hola",
    "Gustavo",
    "¿Cómo",
    "Secretaría de Salud",
    "Mauro",
    "Estado",
    "Más",
    "Miles",
    "Cuál",
    "Cristina Kirchner",
    "Nación",
    "Imagínese",
    "Merlo",
    "Buenos días",
    "Escuché",
    "ciudad de",
    "¿Cuál",
    "PJ",
    "Argentina",
    "La Libertad Avanza",
    "Gustavo Menem",
    "Igualmente",
    "Después",
    "Gobierno.",
    "¿Cuánto",
    "¿",
    "Jorge",
    "Gobierno Nacional",
    "Así",
    "La Libertad"
  ]
}