{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El senador Pablo Blanco, representante del radicalismo por la provincia de Tierra del Fuego, participó de una reunión en el Senado de la Nación.",
      "entidades_detectadas": [
        "Pablo Blanco",
        "provincia de Tierra del Fuego",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Aclaró que la reunión con los diputados se llevó a cabo en la Casa de Gobierno, no en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Le interesaba especialmente la postura del radicalismo ante las medidas del gobierno en la sesión extraordinaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Blanco explicó que asistió a una reunión interna del bloque en el Senado, a la que también fue convocado Pepe Avinetti.",
      "entidades_detectadas": [
        "Pepe Avinetti",
        "Senado",
        "Blanco"
      ]
    },
    {
      "frase": "Destacó la independencia del Senado del Ejecutivo, agradeciendo a Avinetti por plantear los temas en el Senado y no en la Casa de Gobierno.",
      "entidades_detectadas": [
        "Senado del Ejecutivo",
        "Casa de Gobierno",
        "Destacó",
        "Avinetti",
        "Senado"
      ]
    },
    {
      "frase": "El temario de la sesión extraordinaria incluía temas en discusión en la Cámara de Diputados, como la reforma de las PASO (que involucraba también el financiamiento electoral y la \"ficha limpia\").",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "El Senado, por su parte, trataba la ley antimafia y los pliegos de los candidatos a la Suprema Corte de Justicia.",
      "entidades_detectadas": [
        "Suprema Corte de Justicia",
        "Senado"
      ]
    },
    {
      "frase": "Blanco manifestó la disposición del bloque a discutir todos los temas en las comisiones correspondientes, antes de fijar una postura unificada.",
      "entidades_detectadas": [
        "Blanco"
      ]
    },
    {
      "frase": "Criticó la falta de inclusión del presupuesto nacional en la sesión extraordinaria, a pesar de los pedidos realizados a fines del año anterior.",
      "entidades_detectadas": [
        "Criticó"
      ]
    },
    {
      "frase": "Mencionó la declaración del presidente del bloque de diputados, que mostraba disposición a aprobar el proyecto del Ejecutivo sin modificaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Blanco discrepó con esta postura, considerando que el Senado debe representar los intereses provinciales y debatir el presupuesto, respetando el equilibrio fiscal.",
      "entidades_detectadas": [
        "Senado",
        "Blanco"
      ]
    },
    {
      "frase": "Se le preguntó sobre la opinión de su correligionario Rodrigo de Loredo, quien se mostró dispuesto a aprobar el presupuesto sin discusión.",
      "entidades_detectadas": [
        "Rodrigo de Loredo"
      ]
    },
    {
      "frase": "Blanco aclaró que no compartía esa postura, enfatizando la importancia del presupuesto, pero también la necesidad de que no se apruebe a cualquier precio y que se consideren las necesidades de las provincias.",
      "entidades_detectadas": [
        "Blanco"
      ]
    },
    {
      "frase": "Criticó la postura del presidente del bloque de la UCR (Unión Cívica Radical), quien, según Blanco, estaría dispuesto a aprobar cualquier cosa con tal de tener un presupuesto.",
      "entidades_detectadas": [
        "UCR",
        "Blanco",
        "Unión Cívica Radical",
        "Criticó"
      ]
    },
    {
      "frase": "Blanco señaló que la diferencia en el ámbito de discusión (Senado vs.",
      "entidades_detectadas": [
        "Senado",
        "Blanco"
      ]
    },
    {
      "frase": "Casa Rosada) fue un factor que alejó al bloque del encuentro federal que encabeza Pichetto de la reunión del martes.",
      "entidades_detectadas": [
        "Pichetto",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Argumentó que el Ejecutivo debe acudir al Senado a plantear sus necesidades, y no al revés.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Señaló que se considera un opositor dispuesto al debate, criticando a quienes, en su partido, actúan de forma colaboracionista con el gobierno.",
      "entidades_detectadas": [
        "Señaló"
      ]
    },
    {
      "frase": "Reconoció que algunos sectores del radicalismo han abandonado sus banderas históricas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Blanco refutó la idea de que quienes se oponen al gobierno son kirchneristas.",
      "entidades_detectadas": [
        "Blanco"
      ]
    },
    {
      "frase": "Mencionó el caso del DNU, donde se lo acusó de votar con el kirchnerismo,  afirmando que, en realidad, los kirchneristas votaron con él, dado su historial de uso de DNU durante su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manifestó su disposición a colaborar con otros espacios políticos en iniciativas positivas, siempre respetando la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Manifestó"
      ]
    },
    {
      "frase": "Criticó la tendencia a etiquetar a la oposición, reiterando su histórica oposición a los decretos de necesidad y urgencia y la mala utilización de los mismos por parte del gobierno.",
      "entidades_detectadas": [
        "Criticó"
      ]
    },
    {
      "frase": "Expresó su molestia con algunos correligionarios que no cumplen con los principios de la UCR.",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Finalmente, agradeció la entrevista y se despidió.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mencionó",
    "Blanco",
    "Pichetto",
    "Casa de Gobierno",
    "Senado",
    "Constitución",
    "Destacó",
    "Avinetti",
    "Casa Rosada",
    "Senado del Ejecutivo",
    "Suprema Corte de Justicia",
    "Argumentó",
    "Aclaró",
    "provincia de Tierra del Fuego",
    "Senado de la Nación",
    "El Senado",
    "Reconoció",
    "Rodrigo de Loredo",
    "Pepe Avinetti",
    "Pablo Blanco",
    "Señaló",
    "Cámara de Diputados",
    "UCR",
    "Unión Cívica Radical",
    "Criticó"
  ]
}