{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hola Jorge, un gusto escucharte.",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Recién veíamos la situación previa a la marcha, y hay mucha preocupación, no solo por la marcha en sí, sino por la intención de demonizar a los profesores y a la comunidad de la UBA.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Sí, tal cual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es muy triste y ridículo usar chicanas a un día de la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo respeto, la idea de que inventamos alumnos es ridícula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre con las afirmaciones sobre los sueldos de los profesores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá todos ganaran dos millones de pesos, que aunque no sería un sueldo fabuloso, sí sería respetable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, un docente recién ingresado gana alrededor de 420.000 pesos, y muchos docentes con mayor antigüedad tienen poca actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos bajos salarios están provocando la fuga de docentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé con Carlos, de la facultad de Veterinaria, y me contó que se fueron casi 400 docentes, una cifra enorme.",
      "entidades_detectadas": [
        "Hablé",
        "Carlos",
        "Veterinaria"
      ]
    },
    {
      "frase": "La acusación de que inventamos alumnos, al igual que otras afirmaciones, son solo chicanas,  maniobras políticas baratas que no merecen respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante ahora es que el gobierno deje de atacar a la educación pública y a las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero fueron los recortes presupuestarios, luego la acusación de alumnos inventados y ahora los sueldos excesivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos pedirle al gobierno que deje de minimizar la importancia de la educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana esperamos una movilización multitudinaria para mostrar nuestro apoyo.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Queremos dialogar con el gobierno; personalmente, tengo una buena relación con [nombre del funcionario], a quien respeto como educador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que estas acusaciones son simplemente chicanas políticas a un día de la marcha, y esperamos poder dialogar posteriormente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es dramática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno olvida que el 80% de los estudiantes universitarios estudian en universidades públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Limitar la educación pública hipoteca el futuro del país y de la juventud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argumentos del gobierno son muy débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice que esta ley afecta el equilibrio fiscal en un 0,14%, pero ese mismo porcentaje es el que dejaron de pagar en impuestos quienes participaron en el blanqueo de capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argumentos del gobierno son débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es un tema ideológico?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Creo que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Atacar a la educación pública, un pilar fundamental de Argentina, es una decisión ideológica, con una diferencia presupuestaria mínima.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Siempre hay cosas que mejorar, pero castigar a todas las universidades es muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como profesor de toda la vida en el sector público, conozco bien la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy triste ver la migración de profesores, como me comentaba Ricardo, y no solo de la facultad de Veterinaria.",
      "entidades_detectadas": [
        "Veterinaria",
        "Ricardo"
      ]
    },
    {
      "frase": "El problema más grave es la fuga de jóvenes investigadores, becarios y estudiantes de doctorado, que son fundamentales para la UBA.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "No es solo una cuestión puntual; es un proceso continuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un becario que se va deja un hueco en la docencia y en la investigación, y lleva años reemplazarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una película, no una foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se corrige el financiamiento de la educación pública, se está comprometiendo gravemente el futuro educativo del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, un gran porcentaje de los egresados de universidades públicas son funcionarios públicos, incluso de este gobierno,  y muchos legisladores provienen de la educación pública.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Coincido con el concepto expresado por Jacobo [Apellido de Jacobo] sobre la necesidad de replantear el perfil de los egresados.",
      "entidades_detectadas": [
        "Apellido",
        "Jacobo"
      ]
    },
    {
      "frase": "La universidad pública durante muchos años se enfocó en la investigación académica y científica, mientras que ahora busca una formación más práctica y aplicada, orientada a resolver problemas sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este cambio de enfoque puede influir en el rol de los profesionales en el ámbito público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Convocamos a todos a apoyar la educación pública mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mañana",
    "Veterinaria",
    "Argentina",
    "Apellido",
    "Coincido",
    "Atacar",
    "Jacobo",
    "Además",
    "Recién",
    "Hola Jorge",
    "Ricardo",
    "Hablé",
    "Queremos",
    "Limitar",
    "Jorge",
    "Carlos",
    "UBA"
  ]
}