{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Omar Plaini conversó con Jorge Rialde en Radio Diez.",
      "entidades_detectadas": [
        "Jorge Rialde",
        "Omar Plaini"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y vos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bien, aquí tuvimos el documento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo resumí diciendo que no nos quedaremos de brazos cruzados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo tiré como un simple resumen, Omar.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "Sí, bueno, es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La campaña del actual presidente, Alberto Fernández, transitó por otro lado, dentro de la misma direccionalidad, pero recuerdo una frase que generó mucho simbolismo: \"Antes de subir un impuesto, me corto un brazo\".",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Habría que preguntarle ahora cuál se va a cortar, el derecho o el izquierdo, porque lo quiso subir.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Y yo diría que debería haberse cortado un tercero, porque… Después llamó \"tirano comunista\" a Xi Jinping, y ahora le envía una carta pidiéndole que le habilite los yuanes para pagar compromisos internacionales.",
      "entidades_detectadas": [
        "Xi Jinping"
      ]
    },
    {
      "frase": "¡Qué grande Groucho Marx, Omar!",
      "entidades_detectadas": [
        "Omar",
        "Groucho Marx"
      ]
    },
    {
      "frase": "Pero tenemos presentes estos principios; si no les gustan, están estos otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, tengo otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, claro, pasamos del anarcocapitalismo al neoliberalismo clásico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un desconcierto, además de todas las medidas brutales que está aplicando el actual gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, ayer, una vez más, nos reunimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos habíamos reunido dos días después de que ganara las elecciones el actual presidente; nos volvimos a reunir un día después de que lanzara esta medida, porque no es un plan económico, y resolvimos dos o tres cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, estar en sesión permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, reivindicar los 15 puntos que le habíamos planteado a los dos candidatos (el actual presidente nunca nos contestó).",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer punto de esos 15 habla de la plena defensa del derecho al trabajo, expresado en los artículos 14 bis y 14 ter de la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Ayer hicimos un documento donde se evidencia que el ajuste no recae sobre la \"casta\", sino sobre el pueblo argentino.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Como ustedes decían, la CGT no se quedará de brazos cruzados y reivindicamos todos los derechos sociolaborales, el respeto a la libertad civil y política, a la negociación colectiva, y obviamente no vamos a admitir este intento de eliminar el impuesto a las ganancias, porque ahora dicen que son los gobernadores.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Sería bueno que aclaren si son los gobernadores o el Ejecutivo, que no se escuden en los gobernadores y digan: \"Somos nosotros los que queremos hacer esto\", cuando el propio presidente de la Nación lo votó favorablemente en el Congreso de la Nación Argentina.",
      "entidades_detectadas": [
        "Nación",
        "Congreso de la Nación Argentina"
      ]
    },
    {
      "frase": "Omar, ayer te estaban entrevistando cuando llegabas; una colega te preguntó si iban a ir al paro.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "Casi le dijiste que se calmara un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hubo alguna voz dentro de la reunión tendiente a un paro?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O hay tranquilidad y espera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, hay tranquilidad, y en la mesa chica ampliada de ayer definimos que no somos nosotros, el movimiento sindical argentino, su dirigencia y sus trabajadores, los que vamos a fracasar este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Serán los propios votantes de este gobierno, muchos de los cuales se movilizaron y aplaudieron el \"no hay plata\", o aplaudían lo que decía el gobierno sobre el ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque vemos la direccionalidad que esto está tomando, y seguramente se profundizará, afectando no solo a los sectores que representamos (con trabajo registrado o no, jubilados, pensionados), sino a un gran conjunto de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pregunto: cuando estos impuestos lleguen a los sectores medios, cuando les aumenten el cable, la salud prepaga, la educación privada (ya aumentaron los combustibles), cuando les aumenten los servicios, ¿seguirán aplaudiendo el \"no hay plata\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál será su reacción?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, Jorge, de cada diez argentinos, seis votaron a Milei, casi seis.",
      "entidades_detectadas": [
        "Milei",
        "Jorge"
      ]
    },
    {
      "frase": "Bueno, esperemos a ver cómo reaccionan, porque yo ya conozco esta historia, como seguramente la conocen ustedes.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Uno acumula experiencia con la juventud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después dicen: \"Ah, pero yo no lo voté\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Bueno, ¿entonces a quién votaste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque nosotros fuimos muy claros, los que nos expresamos públicamente y acompañamos la propuesta de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Me parece que hay una situación gravísima y que, una vez más, se le miente al pueblo argentino, se le miente descaradamente, porque el que va a pagar el ajuste es, principalmente, el hombre y la mujer de a pie y el resto de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Omar, ¿qué informes les están llegando sobre despidos, cesación de trabajo, cierre de obras?",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "¿Qué panorama tienen hoy?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No es el mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, la CGT decidió, como dije, una organización permanente.",
      "entidades_detectadas": [
        "Ayer",
        "CGT"
      ]
    },
    {
      "frase": "Segundo, vamos a conversar con todas las fuerzas sociales, políticas, eclesiásticas y empresariales del país, con gobernadores e incluso por internet.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá nos tenemos que mirar a la cara, mirarnos a los ojos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Basta de WhatsApp, de redes sociales; mirarnos cara a cara y decirnos las cosas.",
      "entidades_detectadas": [
        "Basta de WhatsApp"
      ]
    },
    {
      "frase": "Sobre todo aquellos que decimos que venimos de lo más profundo del periodismo, del campo nacional y popular, que nos digamos las cosas que tenemos que decirnos, cara a cara, en los ámbitos que corresponda, porque esto trae más pobreza y más indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto siempre favorece a un grupo selecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, las primeras medidas, ¿a dónde apuntaron?",
      "entidades_detectadas": [
        "Ayer",
        "¿"
      ]
    },
    {
      "frase": "A la sección financiera y un poco al sector del campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los demás sectores están interpelados y afectados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ampliaron una de las medidas, dijeron que van a ampliar los planes sociales, para recibir a los nuevos pobres que caerán de la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, porque el gobierno… no quiero descalificar a nadie; a mí me gusta, como decía nuestro creador, hablar poco de las cosas, nada de las personas y mucho de las ideas.",
      "entidades_detectadas": [
        "decía nuestro creador"
      ]
    },
    {
      "frase": "Pero la verdad, el Ejecutivo invoca las fuerzas del cielo… La única fuerza que hay son las decisiones políticas que se toman en un Ejecutivo nacional, porque gobernar es dar trabajo, es dar respuesta, porque la plata que uno saca de un lado la pone en el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pregunto, y le pregunto al Ejecutivo nacional, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se fugaron 150.000 millones de pesos entre 2015 y 2020; ese sector no tiene nada para aportar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los 417.500 millones de dólares en activos que tiene Argentina, dentro o fuera del país, tampoco van a aportar.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "O sea, siempre aportan los mismos, los que viven perdiendo sistemáticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la composición actual del gobierno —funcionarios de los 90, del gobierno de Macri y ahora libertarios—, esto me recuerda a Karl Marx: \"La historia se repite, la primera vez como tragedia, la segunda como farsa\".",
      "entidades_detectadas": [
        "Karl Marx",
        "Macri"
      ]
    },
    {
      "frase": "Y esto es una farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Omar, recién dijiste: \"Nos tenemos que mirar a los ojos, basta de WhatsApp\".",
      "entidades_detectadas": [
        "Omar",
        "WhatsApp"
      ]
    },
    {
      "frase": "Con esta reunión, muchos dirán: \"La CGT recuperó la pelota; ahora se acordaron, se hicieron los boludos durante cuatro años\".",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Lo dicen colegas de ustedes, que son más militantes del gobierno que periodistas objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay una ligera autocrítica: tal vez se debería haber hecho otra cosa antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hago mi autocrítica de lo que me corresponde, del movimiento sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pudimos haber sido más condescendientes con el gobierno anterior, al que habíamos votado y acompañado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos muy racionales y responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "A menos de 100 días de la asunción de Alberto Fernández, hubo una pandemia que nos tuvo casi dos años encerrados.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Luego vino el conflicto bélico y la sequía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginen si el movimiento sindical hubiera llevado a cabo acciones en ese momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se fue Martín Guzmán, todos dijeron que si no se resolvía eso, el gobierno no terminaba.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "El movimiento sindical fue muy racional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi autocrítica es que quizás muchos, y los archivos míos lo demuestran, cuando dije que el acuerdo con el FMI fue un antes y un después, el gobierno se quedó en mitad del río.",
      "entidades_detectadas": [
        "FMI",
        "río"
      ]
    },
    {
      "frase": "Pero no es menos cierto que acompañamos esa situación de crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "La responsabilidad de haber introducido nuevamente al FMI por un acuerdo político y económico no fue del anterior gobierno, sino del gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "FMI",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero si me cabe una autocrítica, la asumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no tiene nada que ver con lo de ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "También quiero recordar que en 2015, cuando terminó el mandato de Cristina Fernández de Kirchner, la inflación era del 24,8 % anual.",
      "entidades_detectadas": [
        "También",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "De eso tampoco hablan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto al déficit fiscal, quiero recordar que de los 20 países del G20, 12 tienen déficit fiscal, incluyendo a Estados Unidos, Japón e Inglaterra.",
      "entidades_detectadas": [
        "Japón",
        "G20",
        "Estados Unidos",
        "Inglaterra"
      ]
    },
    {
      "frase": "Esa es la excusa, me parece, para este ajuste brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis es fuerte y necesitaremos hablar con referentes como vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre es un gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo grande, Omar.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "El gusto es mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá la dirigencia política entienda que si no vuelve a generar confianza, no va a volver a tener la confianza del pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una responsabilidad que nos toca a nosotros en la etapa que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días sale el sol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abrazo, Omar.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Alberto Fernández",
    "Basta de WhatsApp",
    "Omar",
    "Esa",
    "Abrazo",
    "¿Qué",
    "Karl Marx",
    "río",
    "Japón",
    "Fuimos",
    "Inglaterra",
    "Habría",
    "Cristina Fernández de Kirchner",
    "Cuál",
    "Serán",
    "Nación",
    "CGT",
    "Groucho Marx",
    "Buenos días",
    "Acá",
    "Estados Unidos",
    "Argentina",
    "Congreso de la Nación Argentina",
    "Sergio Massa",
    "Ayer",
    "decía nuestro creador",
    "Omar Plaini",
    "Imaginen",
    "Bueno",
    "Después",
    "FMI",
    "Xi Jinping",
    "Mauricio Macri",
    "Martín Guzmán",
    "¿",
    "WhatsApp",
    "Constitución Nacional",
    "Jorge Rialde",
    "Jorge",
    "Segundo",
    "Milei",
    "Así",
    "G20",
    "Macri"
  ]
}