{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay un tema que todos seguimos con mucha atención: la situación de los jubilados y la imposibilidad de muchos de ellos de continuar trabajando debido a la eliminación de la moratoria previsional.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "La moratoria permitía que casi 250.000 personas se jubilaran aunque no tuvieran todos los aportes efectuados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un sistema que incluía dentro del esquema previsional a quienes no pudieron realizar los aportes en su momento y que, de algún modo, eran contemplados por el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero la situación es aún más grave en Lanús.",
      "entidades_detectadas": [
        "Lanús"
      ]
    },
    {
      "frase": "Vamos a conversar sobre esto con Carlos Ortega, Secretario General del Sindicato que nuclea a los trabajadores de Lanús, una de las principales referencias en temas laborales del sector.",
      "entidades_detectadas": [
        "Lanús",
        "Carlos Ortega",
        "Secretario General del Sindicato"
      ]
    },
    {
      "frase": "¿Qué tal, Carlos?",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, Mauricio.",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Gracias por recibirme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuéntame, ¿cómo analizan ustedes este contexto en el que el organismo donde trabajan, en lugar de protegerlos, se está convirtiendo en un obstáculo para los jubilados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, teniendo la experiencia de los años 90, sabemos lo que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, como bien dijiste, 250.000 ciudadanos argentinos no podrán jubilarse porque a partir de marzo ya no existirá la moratoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera mucha angustia entre los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde nuestra perspectiva corporativa, son 250.000 personas o trabajos menos dentro de nuestras oficinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este gobierno los ha estado sacudiendo con bastante insistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que, al igual que en los 90 Menem comenzó a desmantelar el Estado, diciendo que las jubilaciones eran un problema, que no se cobraba nada, y terminamos con las AFJP.",
      "entidades_detectadas": [
        "AFJP",
        "Estado",
        "Menem"
      ]
    },
    {
      "frase": "Creo que Milei está haciendo lo mismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Dice que la ANSES no sirve para nada, que la mínima jubilación es irrisoria, que no alcanza ni para la compra de supermercado.",
      "entidades_detectadas": [
        "ANSES"
      ]
    },
    {
      "frase": "Y que el PAMI tampoco sirve, por lo que hay que volver al sistema privado de capitalización.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Ahí aparecen los amigos de Caputo, Zorraquín, Milei y todo el menemismo, que nos dejarán sin trabajo y sin jubilaciones a generaciones de argentinos.",
      "entidades_detectadas": [
        "Milei",
        "dejarán",
        "Zorraquín",
        "Caputo"
      ]
    },
    {
      "frase": "En ese contexto, ¿cómo está la situación laboral dentro de la ANSES?",
      "entidades_detectadas": [
        "ANSES"
      ]
    },
    {
      "frase": "La situación es desesperante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivimos con miedo a los despidos, a que nos quiten nuestros puestos, incluso a que nos saquen coordinaciones o supervisiones adquiridas a lo largo de una carrera administrativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los libertarios vienen a quitarnos el lugar, y eso es terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablar de la paritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema de la paritaria debería abarcar a todo el movimiento obrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una vergüenza lo que está haciendo el gremio mayoritario del Estado a nivel nacional, que se preocupa más por el peronismo que por los trabajadores.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Lleva 40 años y el sector estatal cada vez está peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el gobierno de Fernanda Raverta en ANSES, logramos importantes mejoras salariales y conquistas, y hoy nos encontramos perjudicados por la aceptación de UPCN.",
      "entidades_detectadas": [
        "Fernanda Raverta",
        "ANSES",
        "UPCN"
      ]
    },
    {
      "frase": "Es una vergüenza, sobre todo viniendo del secretario general de la CGT.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Ahí está el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las organizaciones que deberían liderar la resistencia, como la CGT, parecen desentendidas.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Se preocupan por las obras sociales, pero no tendrán afiliados si no hay trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablan de mecanismos de defensa laboral pero aceptaron la ley base.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hicieron los tontos con el decreto 70/23, que sigue afectando nuestra vida laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es nefasto lo que están haciendo algunos dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si todos piden autocrítica a Cristina, a Máximo, etc., deberían pedirla también para sí mismos.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Más allá de los posicionamientos políticos e ideológicos, hay que pensar en el bienestar de los afiliados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este se refleja en la protección del trabajo y del salario, pero también en la acción social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora estoy en un camping en Ciudad Evita, un centro recreativo excelente.",
      "entidades_detectadas": [
        "Ciudad Evita"
      ]
    },
    {
      "frase": "Hablamos de política, pero principalmente de cómo mejorar las condiciones laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este esfuerzo del sindicato para que los compañeros tengan un espacio de esparcimiento, al menos para paliar los problemas generados por la ley, es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las organizaciones, grandes o pequeñas, deben hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debemos olvidar a nuestros afiliados, ni la acción social ni la lucha política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un centro recreativo en Chapadmalal (ya que mencionaste Chacomú, asumo que te refieres a Chapadmalal) que ya conoces; ahora inauguramos uno en Ciudad Evita y el año que viene otro en Cañuelas.",
      "entidades_detectadas": [
        "Cañuelas",
        "Ciudad Evita"
      ]
    },
    {
      "frase": "Es una inversión que beneficia a los afiliados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el año entregamos útiles escolares y bolsones navideños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy feliz con el trabajo de la organización gremial.",
      "entidades_detectadas": [
        "Estoy"
      ]
    },
    {
      "frase": "Pero más feliz aún por enfrentar a un gobierno que nos quiere ajustar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No firmamos la paritaria del 1% o 2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguiremos luchando para que el gobierno de Milei se doblegue o, en su defecto, para que en un par de años tengamos un gobierno nacional y popular.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caputo",
    "Estoy",
    "Vamos",
    "¿Qué",
    "Ciudad Evita",
    "Carlos?",
    "Milei",
    "Secretario General del Sindicato",
    "Menem",
    "Estado",
    "ANSES",
    "Máximo",
    "Más",
    "CGT",
    "PAMI",
    "dejarán",
    "Cristina",
    "AFJP",
    "Bien",
    "Lanús",
    "Carlos Ortega",
    "ANSES?",
    "Zorraquín",
    "Cañuelas",
    "Mauricio",
    "Seguiremos",
    "Vivimos"
  ]
}