{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Son días difíciles para faltar al trabajo, porque en este país hay trabajo para quien lo busca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí suceden muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, se publicó la nota del medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presión ejercida por Argentina sobre el tema fue significativa.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esa nota no iba a salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la leí en su versión final, aunque sí la había visto previamente en borrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi pregunta es: ¿se publicó también la nota sobre Fabiola Yáñez?",
      "entidades_detectadas": [
        "¿",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Sí, porque la crónica retoma sus declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Publicó el medio una nota independiente sobre Fabiola?",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, nos mintieron hasta ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡La ética!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos de ética, moral, buenas costumbres, reglamento… Quería tener ambas notas en el mismo diario.",
      "entidades_detectadas": [
        "Quería"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer me llamaron, vieron que yo tenía la información y empecé a contarla, también por la tarde.",
      "entidades_detectadas": [
        "Ayer",
        "tenía"
      ]
    },
    {
      "frase": "Se asustaron mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve conversaciones con la gente del medio y finalmente entendí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijeron que si yo la publicaba (o la ponía al aire), todo cambiaría, ya que la noticia de la mañana era que no la iban a publicar, que la habían desactivado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, ante todo este revuelo, me dieron la información y la reactivamos.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Ya que la reactivaron, no podía mentir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces conté algunos detalles que efectivamente estaban en la nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa nota tiene una historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El entorno de Alberto Fernández conoce a Martín Sivak.",
      "entidades_detectadas": [
        "Martín Sivak",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De algún modo, él estuvo involucrado y es uno de los periodistas preferidos del Presidente.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Tiene una mirada más internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández le sugirió que quería hablar con el medio.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Empezaron a armar la nota, todo el entorno de Alberto Fernández, incluyendo sus abogadas, le hablaron de la inconveniencia de hacer esa nota.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A pesar de ello, él dijo que ya estaba comprometido y la haría igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "No mencionó nada sobre Barbischi, ni sobre un nuevo compromiso con él (en relación a la visa).",
      "entidades_detectadas": [
        "Barbischi"
      ]
    },
    {
      "frase": "El entorno se sorprendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como leímos el domingo, cuando vi la nota, pensé: \"¿Dónde salió esto?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé el miércoles con el fiscal.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "Él está haciendo cosas que no corresponden a su deber, debe abocarse a su defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comienza la audiencia, en la cual Fabiola Yáñez, desde España, participará junto a su abogada, Mariana Gallego.",
      "entidades_detectadas": [
        "España",
        "Mariana Gallego",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Será presencial, aunque no cara a cara.",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "Se dirime si la Dra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carreira (abogada de Alberto Fernández) podrá asistir.",
      "entidades_detectadas": [
        "Carreira",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El fiscal derivó la decisión a la Dra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arcolini, quien debe resolverlo, junto con la abogada de la parte demandada (Alberto Fernández).",
      "entidades_detectadas": [
        "Arcolini",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández no asistirá a la audiencia, aunque sea virtual, pero su abogada sí debería estar presente.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Entonces, salió la nota del medio, finalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entiendo ese grado de servilismo; hablar con un medio extranjero… Fue presidente de nuestro país durante cuatro años, no el primer ministro de España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "No debía rendir cuentas al rey de España, ni a los argentinos.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Hablar con un medio español me parece un desprecio absoluto al periodismo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un engaño al periodismo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, finalmente salió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora te haré un pequeño resumen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te conté ayer lo que te adelanté?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No se mencionó lo de Petinato en la nota?",
      "entidades_detectadas": [
        "Petinato"
      ]
    },
    {
      "frase": "En la nota le preguntaron sobre los descargos de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después contaré otra historia.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "A todos nos llama la atención la nota, porque esperábamos que la exclusiva la tuviera Sandra Borghi.",
      "entidades_detectadas": [
        "Sandra Borghi"
      ]
    },
    {
      "frase": "Me enteré ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sandra Borghi nunca había hablado directamente con Fabiola Yáñez.",
      "entidades_detectadas": [
        "Sandra Borghi",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Era una amiga de ella que vive en España, la intermediaria.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Ni siquiera habló con Fabiola; decía que hablaba en nombre de ella y que conseguiría todo.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Sandra Borghi se apresuró.",
      "entidades_detectadas": [
        "Sandra Borghi"
      ]
    },
    {
      "frase": "No está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella creyó tener todo y no tenía nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su amiga le daba información porque estaba cerca de Fabiola, pero nunca fue Fabiola.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Ayer, Sandra Borghi hizo un descargo hablando de sus capacidades periodísticas, sacrificios, familia… y salió una de las dueñas del Grupo Clarín a prácticamente tildarla de mentirosa,  diciendo que gastó mucho dinero en viajes para su familia.",
      "entidades_detectadas": [
        "Ayer",
        "Sandra Borghi"
      ]
    },
    {
      "frase": "Una cosa inédita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las herederas del Grupo Clarín la cruzó de una manera terrible, desacreditando a la periodista, que estaba estresada por los últimos días.",
      "entidades_detectadas": [
        "Grupo Clarín"
      ]
    },
    {
      "frase": "Recuerdo que se filmó yendo en avión a Madrid.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "¿Qué hizo Infobae?",
      "entidades_detectadas": [
        "Infobae",
        "Qué"
      ]
    },
    {
      "frase": "Según Fabiola, hace años, antes de \"Primera Dama\", ella vivió en Londres y pasó un tiempo en España para Infobae.",
      "entidades_detectadas": [
        "Según Fabiola",
        "Londres"
      ]
    },
    {
      "frase": "Tenía muy buena relación con ellos y siempre la trataron bien durante esos cuatro años, sin sumarse a las críticas.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Hubo un llamado, más contacto de Daniel Hadad con el entorno jurídico de Fabiola, y consiguieron la nota.",
      "entidades_detectadas": [
        "Fabiola",
        "Daniel Hadad"
      ]
    },
    {
      "frase": "También lo consideran un pequeño triunfo, un triunfo de David contra Goliat (aunque no era David).",
      "entidades_detectadas": [
        "Goliat",
        "También",
        "David"
      ]
    },
    {
      "frase": "Infobae es uno de los medios más leídos de Latinoamérica (hispanohablantes) y le ganó la pelea.",
      "entidades_detectadas": [
        "Latinoamérica"
      ]
    },
    {
      "frase": "El jueves le dijeron a Tatiana Schapiro que viajara a Madrid.",
      "entidades_detectadas": [
        "Tatiana Schapiro",
        "Madrid"
      ]
    },
    {
      "frase": "Fabiola la esperaba.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Se iba a hacer la entrevista en la redacción de Infobae, pero se filtró la información y no se pudo hacer allí.",
      "entidades_detectadas": [
        "Infobae"
      ]
    },
    {
      "frase": "Entonces, se montó todo en un hotel de Madrid.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "Pero vuelvo a Sandra Borghi.",
      "entidades_detectadas": [
        "Sandra Borghi"
      ]
    },
    {
      "frase": "No entiendo… El documental está hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las versiones que decían que era el marido de Sandra Borghi… no me cierran.",
      "entidades_detectadas": [
        "Sandra Borghi"
      ]
    },
    {
      "frase": "No estoy hablando de detalles menores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La noticia importante es la denuncia por violencia de género; todo lo demás es decorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un decorado que nos hace olvidar temas importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer hablamos de la situación de los genocidas, las amenazas que recibieron, la diputada que se animó a denunciar en nuestro programa, cómo la amenazaron personas de ese chat (genocidas, abogados y familiares de genocidas) para presionarla.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La diputada hizo pública la situación y se presentaron las amenazas, que también están en la causa judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hablamos de otro tema que nos golpeó: hoy nos enteramos que un millón de niños se acuestan sin comer cada noche, según UNICEF.",
      "entidades_detectadas": [
        "UNICEF"
      ]
    },
    {
      "frase": "Más de 7 millones de niños viven en la pobreza monetaria y unos 10 millones consumen menos lácteos y carne que el año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces, cuando vemos la caída porcentual del consumo de carne o lácteos, no nos imaginamos cuántas personas hay detrás de ese dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "UNICEF lo dice: un millón de niños duermen sin cenar y 10 millones consumen menos carne y lácteos que el año pasado.",
      "entidades_detectadas": [
        "UNICEF"
      ]
    },
    {
      "frase": "Estamos hipotecando el futuro de un millón de niños y de otros 10 millones que están subalimentados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, le estamos agregando la angustia a esas familias.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Vos sos padre, madre… quizás tenés la suerte de poder darle de comer a tus hijos, pero quizás no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabes lo que es la angustia de no poder darle de comer a tu hijo.",
      "entidades_detectadas": [
        "Sabes"
      ]
    },
    {
      "frase": "A mí me ha pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi mamá decía que se sentía mal del estómago para que yo comiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte yo no sé lo que es el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando me llamaron para Mesa al Hambre, dije que no podía aportar mucho porque no conozco el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero imaginate la angustia de esos padres que no pueden darle de comer a sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos pendientes de Fabiola Yáñez, porque hablamos de violencia de género, pero no nos olvidemos de estos datos.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "No nos olvidemos de los niños que se van a morir de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos olvidemos de los planes para liberar a los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras nosotros nos entretenemos con esto, se está frivolizando de una manera feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa no es compleja: una mujer denuncia a su marido por violencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento está pasando lo que tiene que pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Petinato… Me angustió mucho ver a la actriz Florencia Peña involucrando a gente como si fueran personajes que pudieran aportar algo, intentando ensuciar la cancha de un tipo complicado con una denuncia por violencia de género, no por ser un mujeriego, ni por intentar levantar mujeres a través de chats, incluso siendo presidente.",
      "entidades_detectadas": [
        "Florencia Peña"
      ]
    },
    {
      "frase": "Creo que hay mucho ruido, que están desvirtuando la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un trabajo muy fino en redes sociales que está transformando cosas inchequeables en verdades reveladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién estaba en el ascensor?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "No hay video, pero ya quedó en el inconsciente colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leí hoy que en las próximas horas saldrá un video de otra persona famosa.",
      "entidades_detectadas": [
        "Leí"
      ]
    },
    {
      "frase": "No sé si esto es de la apertura de Intrusos.",
      "entidades_detectadas": [
        "Intrusos"
      ]
    },
    {
      "frase": "Revisen las cuentas de Twitter de los acreditados en Casa Rosada el viernes pasado.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Publicaban que fuentes del gobierno aseguraban que esa noche saldría otro video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay 10 periodistas tuiteando lo mismo… ¿Por qué el gobierno debe comunicar extraoficialmente eso a los periodistas acreditados en Casa Rosada?",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Lo frivolizan tanto que hay periodistas y funcionarios que dicen que Fabiola Yáñez es víctima, pero no tanto, porque hizo la fiesta de Olivos, estuvo cuatro años sabiendo de hechos de corrupción…  Es víctima de violencia, pero todo lo demás…  Están revictimizándola.",
      "entidades_detectadas": [
        "Fabiola Yáñez",
        "Olivos"
      ]
    },
    {
      "frase": "Infobae está publicando el parte médico de una consulta por una crisis asmática y nerviosa en un hospital de Madrid.",
      "entidades_detectadas": [
        "Infobae",
        "Madrid"
      ]
    },
    {
      "frase": "¿Qué releva esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Información médica de una persona… ¿Eso no es asunto de sus abogados?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quieren mostrar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Están poniendo en la picota a esta mujer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella misma confirmó la visita al Dr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máñez y que la medicaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero decir nada, pero estamos tensando tanto la cuerda que estamos haciéndole hablar a Fabiola Yáñez de cosas íntimas.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Ya todos sabemos que abortó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabemos que tomaba medicamentos y que fue tratada por problemas psicológicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos que saberlo todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la desesperación de los abogados… lo que se busca es un arreglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble cómo van a terminar frivolizando algo tan grave como la violencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso quienes la defendían, ahora dicen que no es tan así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy confundido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde nos paramos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos paramos en la denuncia gravísima de Fabiola Yáñez por lesiones y violencia de género.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Nos vamos a la vida privada de ambos, averiguamos si tomaba pastillas, si tenía problemas psicológicos, si abortó… vamos a lo más frívolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Fabiola Yáñez hizo referencia a las amantes del marido.",
      "entidades_detectadas": [
        "Ayer",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "¿Qué tiene que ver eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A lo mejor ella puede decir que eso generaba discusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se involucran personas… ¿Esas personas tendrán algo que decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fuerte que se diga públicamente que uno fue infiel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser cierto o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo difundimos públicamente… el proceso se complica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le pegó o no le pegó?",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayor muestra de frivolización es el artículo de ayer sobre la crueldad de Alberto Fernández por echar a Calabaza, un perro que supuestamente tenía Fabiola Yáñez.",
      "entidades_detectadas": [
        "Calabaza",
        "Fabiola Yáñez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se publicó seriamente en un diario nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hay una intención de frivolizar porque no se toman en serio a Fabiola Yáñez.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Le dicen \"Fiambrola\" con liviandad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se cruzó el límite.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Para muchos medios nunca valió Fabiola Yáñez, siempre fue \"Fiambrola\".",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "La maltrataron de la peor manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prefieren frivolizarla y decir que dice cualquier cosa, en vez de ponerla en el lugar que le corresponde: una mujer con un hijo de dos años que, según su relato, lo pasó muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "A muchas mujeres les pasa lo mismo: viven bajo el mismo techo en habitaciones separadas porque no pueden irse de casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ella le pasó lo mismo siendo Primera Dama.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se pudo ir de Olivos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Vivía en la misma casa, en la casa de huéspedes.",
      "entidades_detectadas": [
        "Vivía",
        "huéspedes"
      ]
    },
    {
      "frase": "Es lo que le pasa a muchas mujeres que no pueden irse de su casa y tienen que dormir con sus hijos o tirar un colchón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella también lo hizo, según su denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A él le molestaba que ella se fuera a dormir con su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los medios no le creen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera los que están a su lado le creen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decir que tuvo un ataque de ansiedad es minimizar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que le está pasando mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que ver su cara golpeada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esa situación… cuando Alberto Fernández estuvo en España, ella sintió un estrés… Yo no cuestiono el diagnóstico.",
      "entidades_detectadas": [
        "España",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que importa es que esto esté en televisión y en los portales, porque terminamos enterándonos del cuadro clínico de Fabiola Yáñez.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Lo jodido, leyendo la presentación de Fabiola Yáñez, es que tenga que asumir el aborto, que es traumático, que tenga que contar que fue a la clínica del Dr.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Máñez y hacer la lista de todos sus medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiese sido otra persona, esto se hubiese cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es Fabiola Yáñez.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "¿Por qué es tan importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya de a poco lo están diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamento esto, porque es tan importante como cualquiera.",
      "entidades_detectadas": [
        "Lamento"
      ]
    },
    {
      "frase": "Y acordate que todo esto pasó en el ámbito público y fue hecho por un presidente de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Casa Rosada?",
    "Dr. Máñez",
    "Martín Sivak",
    "Alberto Fernández",
    "Estoy",
    "Información",
    "¿Qué",
    "Leí",
    "Fabiola?",
    "UNICEF",
    "Calabaza",
    "tenía",
    "Intrusos",
    "Olivos",
    "David",
    "¿No",
    "Además",
    "Revisen",
    "Florencia Peña",
    "Hablé",
    "Tenía",
    "Vivía",
    "Lamento",
    "Latinoamérica",
    "Argentina",
    "Hablar",
    "Casa Rosada",
    "Madrid",
    "Ayer",
    "Publicaban",
    "¿Quién",
    "Dra. Arcolini",
    "Mariana Gallego",
    "Presidente",
    "¿Le pegó",
    "Después",
    "Fabiola",
    "Quería",
    "Fabiola Yáñez",
    "Barbischi",
    "Daniel Hadad",
    "Según Fabiola",
    "¿Publicó",
    "España",
    "¿",
    "Infobae",
    "Londres",
    "Fabiola Yáñez?  ",
    "Tatiana Schapiro",
    "Sabes",
    "Petinato",
    "Decir",
    "Goliat",
    "Sandra Borghi",
    "Prefieren"
  ]
}