{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "11 de la mañana, 7 minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está llegando Leandro Santoro, candidato a Jefe de Gobierno de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Está",
        "Ciudad de Buenos Aires",
        "Jefe de Gobierno"
      ]
    },
    {
      "frase": "\"¿Te asocias con el disfraz de toro, eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, ese toro no tenía nada que ver conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no me diga ahora que es un toro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, ¿cómo me haces parar?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, estoy agradecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no lo vas a negar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un toro que tiene vida propia; el tipo me quiso apoyar porque coincide con nuestra mirada de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un toro justiciero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Has visto vos?",
      "entidades_detectadas": [
        "¿Has"
      ]
    },
    {
      "frase": "Ayer vi el spot de las vacantes… de las vacantes.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Se llega ahí, ahí, ve el cartelito y… No sabía, tiene un hijo el toro, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene un hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Un ternero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ternerito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le queda bien la capa, no es toda la capa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La capital es la que tiene el toro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te digo que no tengo nada que ver con ese toro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que hay que ver con qué sale… Hablando, pero, y arranco con esto, hablando de las vacantes, hoy salió una nota en *La Nación* dura… 11.000, ¿no?",
      "entidades_detectadas": [
        "La Nación",
        "Hablando",
        "¿"
      ]
    },
    {
      "frase": "Y digamos, del lado de *La Nación*, que sería todo… amigo… 11.000, ¿no?",
      "entidades_detectadas": [
        "La Nación",
        "¿"
      ]
    },
    {
      "frase": "Bueno, a mí no me extraña; *La Nación* hace mucho tiempo que le viene pegando al PRO y a Jorge Macri en particular, ¿eh?",
      "entidades_detectadas": [
        "La Nación",
        "Bueno",
        "¿",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Con el tema de las excepciones al Código Urbanístico, con el tema de la reconversión del microcentro… que fue uno de los primeros que denunció que se estaban utilizando mal los créditos fiscales para hacer viviendas de lujo y Airbnb.",
      "entidades_detectadas": [
        "Airbnb"
      ]
    },
    {
      "frase": "Y ahora, con esto, ¿qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, vos sos un medio de comunicación, tenés que preservar también parte de la credibilidad.",
      "entidades_detectadas": [
        "tenés",
        "comunicación"
      ]
    },
    {
      "frase": "No podés ocultar la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, faltan más de 11.000 vacantes, y esto lo sabe todo el mundo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que pasa es que la gestión anterior hizo una picardía, que es que hace ya como 5 años que no está dando información oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, todo es estimativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como le dio tan mal después de que se armó el sistema de inscripción online, decidieron no dar más información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, celebro que los compañeros de *La Nación* nos ayuden… ¡ya son compañeros, una cosa de loco!",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "La pagué por… por Emerald.",
      "entidades_detectadas": [
        "Emerald"
      ]
    },
    {
      "frase": "Ah, Emerald está de nuestra influencia.",
      "entidades_detectadas": [
        "Ah",
        "Emerald"
      ]
    },
    {
      "frase": "Uno de tus eslóganes es \"Un chico, una vacante\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ehh, dentro de tu plan de gobierno, ese es el más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que es un escándalo ético, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "16 años de gestión, ¿no pudieron resolver la vacante de educación inicial y primaria?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Déjame hincharte la pelota, Jorge.",
      "entidades_detectadas": [
        "Déjame",
        "Jorge"
      ]
    },
    {
      "frase": "¿Y eso por qué no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver… una suelta de voluntad, no se quiere… Ellos tomaron la decisión de disminuir un punto por año el presupuesto de educación, y esto es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por más que digan que no, te podés meter en chequeado.com.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última vez que lo volvieron a chequear fue cuando Facundo Manes lo dijo.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "No tienen interés en fortalecer la educación y la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después también hay que ver cuánto ejecutan de ese presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, buen aporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en la pandemia, por ejemplo, ellos sub-ejecutaron infraestructura escolar, que era el momento donde más se había que meter guita en infraestructura escolar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, directamente, recortaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una creatividad contable también que hacen ellos: ponen la guita y después no la ejecutan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabés adónde la derivan?",
      "entidades_detectadas": [
        "Sabés"
      ]
    },
    {
      "frase": "¿A la publicidad?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Entonces, yo le puse un presupuesto en educación de… Sí, pero ¿cuánto ejecutaste, amigo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Claro, así es, está bueno.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero es fuerte esto, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque de verdad, y es cierto, no hay interés en apoyar ni la salud pública, ni la educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacen lo mínimo para cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste, dicen: \"No, nosotros acá…\" Todo mentira, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "\"¿Somás 147 pedidos, no?\" No.",
      "entidades_detectadas": [
        "¿Somás"
      ]
    },
    {
      "frase": "\"¿Qué logra la gente ahora?\" A ver, para cuando decís que tenés que… viste que a los 50 años después te tenés que hacer la colonoscopia… muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Algún que tenga 50 años que quiera hacérselo a la ciudad?",
      "entidades_detectadas": [
        "¿Algún"
      ]
    },
    {
      "frase": "¡Llame a ver si se lo dan!",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay, ¿me entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero aparte no hay… La aparatología se utiliza solamente para las situaciones de emergencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estuve la semana pasada con médicos municipales; me junté con la organización de médicos municipales, que en su gran mayoría lo habían apoyado a Martín Lousteau.",
      "entidades_detectadas": [
        "Martín Lousteau"
      ]
    },
    {
      "frase": "Me junté con ellos, me hicieron un detalle pormenorizado de cómo está el sistema de salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno de los médicos que pedía la palabra te contaba cosas que era para ponerte a llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estaban de todos los hospitales de la ciudad, de todas las especialidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque uno tiene la idea de que los hospitales públicos de la ciudad son realmente muy buenos… sí, por su gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo, pero además de todo, por la infraestructura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiene como esa imagen, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "La imagen de: \"Che, el conurbano tiene problema…\" No, no, claro… no es así.",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "No, ya no… la aparatología… No, no, no me quiero poner a hablar en detalle de lo que no sé, porque sí tengo claro en la radiografía… usando la metáfora… pero tengo claro en la radiografía del sistema porque hablo todo el tiempo con ellos: con enfermeras, enfermeras… Y bueno, los médicos municipales me hicieron un pormenorizado informe sobre cómo estaba la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay cosas que… desde que disminuyeron la cantidad de camas de internación, pasando, porque hay lugares donde es imposible hacer cualquier estudio serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a ver, fundamentalmente lo que no tiene el gobierno y el PRO me parece a mí, es la sensación de que más allá de dónde están sus votantes o qué tipo de servicios utilizan sus votantes, tiene un deber ético con la sociedad.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Ellos saben que la mayoría de sus votantes no son usuarios ni del sistema de salud, ni del sistema de educación público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece bien; yo no tengo nada para objetar en relación a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es que en una ciudad como esta debería tener un sistema público mucho más fuerte que busque, además de cohesionar, estar preparado para una emergencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de la pandemia sabemos lo que significó no tener un sistema público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo te quiero decir algo, Jorge: ojalá gane Sergio Massa, yo creo que así va a ser, y creo que la vamos a pelear hasta el final y seguramente la elección nos va a dar ganadores.",
      "entidades_detectadas": [
        "Jorge",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero si llegara a darse el caso de que un gobierno como el que Jorge Macri o Ramiro Marra quieren que gane en la Argentina, ganase… eso va a generar inevitablemente una profunda recesión, una expulsión del mercado del ahorro y una sobresaturación de los servicios públicos de salud y educación, porque la gente va a perder el empleo.",
      "entidades_detectadas": [
        "Ramiro Marra",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Ya sabemos qué es lo que nos vende: va a perder el empleo, no le va a alcanzar la guita… el que iba a un colegio privado va a ir a un parroquial; el que iba a un parroquial va a terminar yendo a la pública; va a aumentar la demanda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo va a pasar con la salud pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, vos no podés decir \"plan motosierra\" o \"ajuste fiscal indiscriminado\" y al mismo tiempo no preparas y no te vas a dar la cobertura social, porque entonces estás tirando a la gente al precipicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque viste que estoy bastante obsesionado con el tema de las vacantes… y ya se lo planteé en su momento a Jorge Macri.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Y no sé, cierra los ojos, sos Jefe de Gobierno… probablemente el día 1 no vas a poder construir las escuelas que hacen falta.",
      "entidades_detectadas": [
        "día 1",
        "Jefe de Gobierno"
      ]
    },
    {
      "frase": "Pero hoy, justo abrió la inscripción, hace poco, el 2 de octubre, para el ciclo lectivo del año que viene, y ya en sí el sistema tiene un problema: te deja elegir solamente 5 opciones y no te dice si hay, por ejemplo, una vacante pero más lejos; tampoco te da esa opción de elegir una vacante… Y hay otra cosa, pensando en el sistema en sí: te circunscribe al área donde vos estás y elegir 5 opciones de ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si ninguna de esas 5 opciones tiene vacante… afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra cuestión es que nadie te contesta, loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No recibir vacante… no te confirman que tenés vacante, y mandan mail, mandan mail, mandan mail, y no tenés ninguna respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si por lo menos hubiese una respuesta, vos ya sabés, recorto por este lado para contar la guita para garpar un privado o lo que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ni siquiera tenés una instancia de respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así se regula el sistema, desincentivando… Lo mismo pasa con el 147: es imposible el acceso al sistema, y entonces va solamente la gente por emergencia o por guardia.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Lo mismo con el sistema educativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te voy a poner un caso que es terrible: hermanos que, cuando los padres los inscriben, los ponen en colegios distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me canso de escuchar gente que me dice: \"Yo tengo 3 hijos, los cargo y todos en colegios distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo carajo me organizo a las mañanas?\" Un pool, ¿entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, pero están pensando por lo menos en… porque tiene que haber por lo menos un primer paso de eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Más allá de que después me imagino va a llevar tiempo, pero ¿cómo se pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo pasas de este sistema donde… perverso… donde dos hermanos pueden ir a dos colegios distintos, donde no te atienden?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos lo viste en la gestión anterior preocupado alguna vez por el tema?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el punto: desde tecnológicas hasta administrativas… ¿cómo se hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ya sabés cómo se hace para lograr eso de \"un chico, una vacante\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, nosotros… la principal demanda la tenemos en educación inicial, y eso que no estamos cumpliendo con la Constitución, porque… y porque te obliga la Constitución a brindar desde los 45 días la escolaridad.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Después hay una interpretación del Tribunal Superior que dice: \"No, desde los 4 años…\" Bueno, toda una discusión que es para finalmente dejar de invertir.",
      "entidades_detectadas": [
        "Después",
        "Tribunal Superior"
      ]
    },
    {
      "frase": "Esa es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay que hacer una fuerte inversión en 100 escuelas infantiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también hay que decir que la educación inicial es la clave del sistema, porque es la base.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se está hablando mucho de que los pibes tienen que aprender a leer de manera fluida hasta tercer grado, que esos tres primeros años son clave porque después condiciona el aprendizaje al resto de las materias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como un consenso que todos los pedagogos y educadores están llegando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay que ir mucho más atrás, y más si querés construir una sociedad igualitaria y hay más oportunidades que las que pueden tener tus hijas o las mías.",
      "entidades_detectadas": []
    },
    {
      "frase": "La línea alargada hoy está muy vinculada con cómo un niño chiquitito se nutre, recibe estímulos, afectos y va adquiriendo habilidades blandas para poder después adquirir habilidades duras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la educación inicial es la clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no hablo ni de guarderías, ni de jardín infantil; hablo de escuelas infantiles.",
      "entidades_detectadas": [
        "guarderías"
      ]
    },
    {
      "frase": "Esto es vincular el sistema de cuidados al sistema educativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos hacés esto, podés romper el círculo vicioso que se da hoy entre rendimiento escolar y origen social, el famoso igualador social, que la escuela depende de esto… el rendimiento escolar tiene una determinante que es el origen social.",
      "entidades_detectadas": []
    },
    {
      "frase": "No significa que no haya pibes que tengan buena familia y que sin embargo… el poder adquisitivo… y que sin embargo la pifen, porque el origen social no es solamente el socioeconómico, es el ambiental, si querés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no me dan bola, no me dan bola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos básicamente estás hablando de garantizar educación inicial, lo primero… educación inicial concretamente, que es escuelas infantiles de un año, dos años, tres años… desde los 45 días.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Primero, porque hay mucha gente que tiene que laburar y no tiene dónde dejar los pibes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y eso siempre sobre quién recae?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sobre las compañeras… entonces, compañeras, madres y hermanas… Chiquito, el que me está… compañera, amigo mío de toda la vida… cuando falleció su mamá, ayer me estaba contando quién lo crió cuando falleció su mamá: su hermana, de 12 años.",
      "entidades_detectadas": [
        "Chiquito"
      ]
    },
    {
      "frase": "Es el caso, es uno de mis mejores amigos, pero le pasa mucho… y a mucha chica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en la Ciudad de Buenos Aires, obvio que esto también pasa, porque muchas veces los porteños pensamos que hay cosas que le pasan a los que viven del otro lado.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Pero una escuela en un concepto mucho más integral que solamente la educación académica requiere de un desayuno, tal vez de una merienda, de un almuerzo, de actividades extraescolares, actividades culturales… Bueno, después viene el tema de la doble jornada: 7 de cada 10 en el norte de la ciudad, de Rivadavia para el norte, van a doble jornada; 3 de cada 10 de Rivadavia para el sur.",
      "entidades_detectadas": [
        "Rivadavia",
        "Bueno"
      ]
    },
    {
      "frase": "A ver, explicáme cómo después de 16 años no pudiste resolver eso.",
      "entidades_detectadas": [
        "explicáme cómo"
      ]
    },
    {
      "frase": "El sur para el PRO llegaba hasta Parque Patricios, o sea, la parte de atrás… Viste que ayer Jorge Macri hizo toda una salvedad refiriéndose al sur que representa a La Boca y al otro sur, que es el tema de Soldati y todo… Ahora, es evidente que esa mirada no terminó de ponerla, porque hicieron desarrollo inmobiliario, favorecieron en ese aspecto varios negocios, pero no terminaron de resolver los problemas centrales que tiene la sociedad que vive en esa zona de la ciudad.",
      "entidades_detectadas": [
        "Soldati",
        "Jorge Macri",
        "Parque Patricios",
        "La Boca"
      ]
    },
    {
      "frase": "Yo vivo ahí, en Boedo, a 25 cuadras para el sur de Rivadavia, y se nota.",
      "entidades_detectadas": [
        "Rivadavia",
        "Boedo"
      ]
    },
    {
      "frase": "Y eso que Boedo… y cada vez te reís… Pompeya y Mataderos inundación… que va poniendo peor.",
      "entidades_detectadas": [
        "Mataderos",
        "Boedo"
      ]
    },
    {
      "frase": "Por ejemplo, mi barrio, con todas las dificultades que tiene, no es un barrio inseguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A peor es la Recoleta.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Yo camino por la Recoleta también, que se está haciendo como un polo gastronómico en Boedo, ¿viste?",
      "entidades_detectadas": [
        "¿",
        "Recoleta",
        "Boedo"
      ]
    },
    {
      "frase": "Pero hay mucha ayuda, hay mucha policía, está laburando bien ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Constitución, que son 6 cuadras más para el lado del Garay… pero es imposible, Jorge.",
      "entidades_detectadas": [
        "Constitución",
        "Garay",
        "Jorge"
      ]
    },
    {
      "frase": "Es realmente imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero siempre lo fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo no recuerdo este lugar como un lugar seguro nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero hay varios estudios que analizan el tema de seguridad y dicen: \"En realidad, vos cuando querés resolver el problema de seguridad poniendo un policía en una esquina, lo que hacés no es resolver el problema de seguridad, es trasladar el delito de una esquina a la otra.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tenés que tener un sistema integral.\" Eso no lo están teniendo.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "A ver, vamos a poner un caso más concreto: ¿alguien me puede explicar qué está pasando acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo mataron a Barbieri?",
      "entidades_detectadas": [
        "Barbieri"
      ]
    },
    {
      "frase": "Al día siguiente apuñalaron a un chico en la estación de tren de Palermo; dos días después apareció un cadáver flotando sobre los lagos de Palermo; acaban de apuñalar hace 3 días a otro chico más.",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "¿Alguien me puede explicar qué está pasando en Palermo?",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "¿Le robaron la camioneta al hermano de la Recoleta en Palermo?",
      "entidades_detectadas": [
        "la Recoleta",
        "Palermo"
      ]
    },
    {
      "frase": "Yo siento que después de las elecciones, de la derrota de la Recoleta, se retiró un poco… Bueno, en materia de seguridad específicamente… yo, honestamente, uno puede decir cualquier cosa del macrismo, porque más o menos la jugaban con determinado tipo de academia o de formación.",
      "entidades_detectadas": [
        "la Recoleta",
        "Bueno"
      ]
    },
    {
      "frase": "Bursaco, al lado de lo que viene o de lo que estaba antes, era un tipo mucho más preparado.",
      "entidades_detectadas": [
        "Bursaco"
      ]
    },
    {
      "frase": "Se armó todo lo que pasó con Bursaco; lo desplazan a Bursaco y quedó todo medio en bolas.",
      "entidades_detectadas": [
        "Bursaco"
      ]
    },
    {
      "frase": "El gran cambio de paradigma acá en materia de seguridad de la ciudad vino después de la pandemia; ahí se empezó todo el carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de la pandemia… A ver, ¿qué creo que hay que hacer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nosotros tenemos que tener un centro de monitoreo en cada uno de los barrios calientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos 15.000 cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y quién mira las cámaras?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Uno… y no, tiene 3 o 4 más, pero son muy pocos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos no podés tener las 15.000 cámaras?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Deberíamos tener 18.000 más o menos, pero no las podés tener nunca todas 100% monitoreadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy algunas ciudades del mundo ya tienen programas predictivos que ven lo que está pasando, y el propio sistema te avisa que puede estar pasando algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es que la operadora pueda mirar… pero en las zonas calientes lo tenés que tener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, acá en Palermo… la violación grupal… ¿recordás que las chicas estuvieron como 5 horas?",
      "entidades_detectadas": [
        "Palermo",
        "Jorge"
      ]
    },
    {
      "frase": "Palermo es una de las zonas liberadas, porque vos hablás del monitoreo y tiene mucho sentido, pero digo, para tratar de que una zona liberada ya no sea liberada, sino controlada, no hay que romper por ahí con otros pactos de complicidad entre la policía y la política que se generan.",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "¿Qué es lo que pasa ahí?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La violación grupal a la chica duró casi 5 horas; aparecieron todas las imágenes, pero ¿cómo puede ser que aparecieron después de que la violaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante 5 horas nadie se dio cuenta de que estaba pasando algo, porque no había nadie mirando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas cámaras no andan; muchas cámaras las tapan los árboles, que es lo que le pasó en la zona de… y por eso hay dificultades para… no tienen mantenimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero después el problema en las zonas calientes, y en determinados momentos vos tenés que tener un monitoreo de personas, el patrullaje virtual… el delincuente tiene que saber que la cámara no va a servir solamente como prueba en el juicio, sino que va a… de alguna manera a evitar que… es como un patrullaje virtual, ¿me entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A mandar a alguien, si te estás mandando alguna, tenés que saber que rápido va a haber alguien yendo para allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces lo que digo es: en materia de seguridad hay que replantear el paradigma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que algunas cosas se hicieron bien; yo no soy ingenuo, me parece que la construcción de la Policía de la Ciudad fue, en algún momento, en una buena dirección.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, creo que tiene gente muy capaz, el personal de la cárcel, la Policía de la Ciudad… yo no tengo nada para decir mal… en general, la gente que está con uniforme… me conocen o no me conocen, no importa, pero yo estoy todo el tiempo viendo cómo funcionan y los veo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés un problema con la Brigada… son las que mataron a Lucas… ¿claro?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "¿Cómo vas a hacer con…?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo te lo imaginás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos tenés… nombre de quién va a manejar, va a ser un civil, va a ser un policía… el que fue… el que fue Secretario de Seguridad en la época que Sergio era intendente… le dije: \"Mirá que este para mí es el…\" Y me dijo que sí, obviamente.",
      "entidades_detectadas": [
        "Vos",
        "Secretario de Seguridad",
        "Sergio",
        "Mirá"
      ]
    },
    {
      "frase": "Mi modelo de seguridad va a ser el de Sergio, el de Sergio en Tigre.",
      "entidades_detectadas": [
        "Sergio",
        "Tigre"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hoy Sergio es candidato a presidente en otras cosas, es porque una de las cosas que puedo mostrar es cómo resolvió el problema de la inseguridad en Tigre.",
      "entidades_detectadas": [
        "Sergio",
        "Tigre"
      ]
    },
    {
      "frase": "Lo usa en la campaña, está perfectamente utilizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer vos le preguntaste algo a Macri, y eso mucho… vos, Leandro, lo pusiste mucho en tu campaña, que es el tema de la salud mental, y lo conecto con esto, porque vos pensás: marginalidad y salud mental… también, pospandemia, generaron una preocupación que evidentemente no está demasiado atendida.",
      "entidades_detectadas": [
        "Leandro",
        "Ayer",
        "Macri"
      ]
    },
    {
      "frase": "Y varios de los incidentes que vos mencionaste: un tipo esquizofrénico con antecedentes que se cae a un lago, el apuñalado de Palermo… algunas de las situaciones que se viven de inseguridad están relacionadas también… Ojo, quiero hacer una distinción con lo de Jorge; me parece que tiene una mirada en este aspecto un poco elitista.",
      "entidades_detectadas": [
        "Palermo",
        "Jorge",
        "Ojo"
      ]
    },
    {
      "frase": "Él, cuando habla en general… no digo siempre, porque seguramente después me puede decir… si me siguen lo que les voy a decir, van a ver que ustedes seguramente lo notaron… cuando habla de salud mental, habla de consumos problemáticos y gente en situación de calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, cuando hablo de salud mental, hablo de esas dos cosas, y hay ansiedad y depresión en todos nosotros; todos estamos tocados de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él tiene una mirada un tanto elitista, porque cada vez que habla de salud mental es como decir: \"los marginales…\" ¿Por qué está la gente en situación de calle?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se le partió la cabeza, porque tuvo un problema, sufrió un abuso o ejecutó un abuso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se le cayó todo el sistema familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ahí aparecen los casos de dementes que vienen a apuñalar a la policía, como el que mataron a la policía… ¿te acordás?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Policía Federal de la Montada… ¿te acordás cuando hay enfrente del McCafe… el niñito de Mirtha?",
      "entidades_detectadas": [
        "Montada",
        "Policía Federal",
        "Mirtha",
        "McCafe"
      ]
    },
    {
      "frase": "Yo siempre pienso en ese pibe, porque en la Policía Federal era de la Montada… porque se quiso meter, no quiso lastimar a nadie, no desenfundó y lo mataron.",
      "entidades_detectadas": [
        "Montada",
        "Policía Federal"
      ]
    },
    {
      "frase": "Y lo mataron… por eso vos estás a favor de la policía… debe ser difícil para… sos un tipo progresista… está claro… muy difícil abordar el tema de la inseguridad, porque tener compañeros que ponen y dicen: \"La represión y todo…\" Vos estás encontrando el punto de equilibrio justo ahí… espero que sí… estás encontrando un punto de equilibrio justo, porque debe ser fácil… es que es un error suponer que las personas que portan uniforme son todos hijos de… no funciona así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabés la cantidad de policías, compañeros… cuando te digo compañero te digo peronista… viste que me acercan… hay mucha gente que no es peronista que tiene simplemente vocación de servicio y que se metió en la policía no para tener un sueldo, se metió en la policía para ayudar a la gente.",
      "entidades_detectadas": [
        "Sabés",
        "policías"
      ]
    },
    {
      "frase": "Entonces, primero, no estigmatizar a la fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Segundo, quien no habla con una persona laburante que sabe que tiene problemas o miedo con que le roben el celular… o sea, que la inseguridad lo angustia… es una persona que, por más que se diga progresista, no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no conozco un solo laburante… seguramente los taxistas o la gente que nos está escuchando ahora… vas a ver que tengo razón.",
      "entidades_detectadas": [
        "tengo razón"
      ]
    },
    {
      "frase": "O sea, voy a decir: \"¿Cuáles son tus principales problemas?\" Que le pase algo a tu familia, y después al toque está que me roben a mí o a mis hijos.",
      "entidades_detectadas": [
        "Cuáles"
      ]
    },
    {
      "frase": "Si, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces, si no tenés claro que la seguridad es un tema… ¿qué es lo que digo yo?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay algo que el progresismo dice que es… exactamente así, o la izquierda… muchas veces las causas de la inseguridad son la desigualdad social y la pobreza; eso es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el único factor, pero es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay que ser duro con las causas, pero también duro con las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo no le puedo decir a la gente: \"Yo voy a terminar con la delincuencia cuando termine con la desigualdad\", porque eso me va a llevar un montón de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si yo soy Jefe de Gobierno el día de diciembre, el 11 ya tengo que dar respuesta.",
      "entidades_detectadas": [
        "Jefe de Gobierno"
      ]
    },
    {
      "frase": "Bueno, la Ciudad de Buenos Aires, digo, no tiene bajo su órbita ninguna cárcel, nada… debería tener… hay que tener un sistema penitenciario… hay un convenio que en su teoría habían hecho con la gente de Marcos Paz para hacer una cár… es una de las deudas del gobierno anterior.",
      "entidades_detectadas": [
        "Marcos Paz",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Porque además eso que… a ver, es increíble que tengamos presos comunes en las comisarías, porque eso también es un delirio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy amigo de Leandro Alperín; ¿lo conoces?",
      "entidades_detectadas": [
        "¿",
        "Leandro Alperín"
      ]
    },
    {
      "frase": "Leandro Alperín es… quiero mucho, siempre lo menciono… se ríe porque él es muy radical, orgánico de Juntos por el Cambio, pero… yo me doy clases en la cárcel porque él me llevó eso… hace más de diez años, lo conozco del radicalismo.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Leandro Alperín"
      ]
    },
    {
      "frase": "Y Leandro dice una cosa que yo la tomo y la había hablado con todos, incluso con Cristina en el 2014: que en las cárceles de Argentina se violan los derechos humanos.",
      "entidades_detectadas": [
        "Cristina",
        "Leandro",
        "Argentina"
      ]
    },
    {
      "frase": "¿Se violan los derechos humanos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se violan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se violan los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el preso es… la peor escoria de la sociedad, entonces nadie lo quiere mirar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces todos piensan… pero eso incrementa el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojo, ojo, en las cárceles… dice la Constitución que no son para el castigo; son para la resocialización.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Si estamos todos… la gente está tan caliente con que te roban, te matan, dos por tres aparecen crímenes brutales como el que le pasó a Morena la vez pasada… uno tiene bronca y odio, y esa bronca y ese odio muchas veces cuando aparece un caso de inseguridad nos enceguece.",
      "entidades_detectadas": [
        "Morena"
      ]
    },
    {
      "frase": "Pero ojo, que el Estado no puede actuar como si fuera una persona que acaba de ser víctima de un delito; el Estado tiene que actuar con otra perspectiva.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Vos no podés utilizar las cárceles para torturar… el modelo Bukele… que la gente dice: \"¡Es bárbaro esto, lo que tenemos que hacer!\" No tienen la menor idea de lo que están hablando.",
      "entidades_detectadas": [
        "Vos",
        "Bukele"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si sos Jefe de Gobierno vas a tener la presión que no tenés ahora… acá estamos charlando y no tenemos presión… te van a empezar a presionar si hay inseguridad… incluso con el tema de bajar la imputabilidad de menores… viste que está todo esto dando vuelta… no, no, ya sé, pero… viste que te presionan igual porque tenés que opinar, porque tenés que hablar.",
      "entidades_detectadas": [
        "Jefe de Gobierno"
      ]
    },
    {
      "frase": "Y hablar de un cargo público ya es difícil, que te encorseta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ir hablando porque son el *top* de la zona cinecráfica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora vamos a ver algo más… Radio 10… siempre noticias… es la hora 11:30 minutos en todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Capital, la temperatura: 14 grados o dos décimas… Más críticas del oficialismo a Javier Milei.",
      "entidades_detectadas": [
        "Capital",
        "Javier Milei"
      ]
    },
    {
      "frase": "Juliana Di Tullio sostuvo que el candidato libertario se ampara en su condición de diputado, que le dan fueros e impunidad.",
      "entidades_detectadas": [
        "Juliana Di Tullio"
      ]
    },
    {
      "frase": "En el marco del acto donde Sergio Massa presenta su propuesta electoral en materia de salud, la senadora nacional Juliana Di Tullio se refirió a los allanamientos en las oficinas del Citi porteño y el récord que alcanzó el dólar.",
      "entidades_detectadas": [
        "Juliana Di Tullio",
        "Citi",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La legisladora responsabilizó al candidato de La Libertad Avanza, Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Además, se dio a escuchar a Sergio Massa cuando advierte sobre los fondos de inversión que especulan con la gente.",
      "entidades_detectadas": [
        "Además",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Si no fuera diputado sería un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Marra que se cuide, no tiene inmunidad de fueros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene fueros… Milei… Milei puede decir lo que quiere, lo ampara en sus fueros; se están amparando en sus fueros; Milei está sentado atrás de sus fueros.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sabe perfectamente que no había retenido, obviamente tiene inmunidad.",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Paula Larroca, Radio 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un pronunciar… Los presidentes de Irán y Siria llaman a árabes y musulmanes a unirse contra Israel.",
      "entidades_detectadas": [
        "árabes",
        "Israel",
        "Siria"
      ]
    },
    {
      "frase": "Dijeron que el pueblo palestino está sometido a crímenes y tiene derecho a resistir para defender su causa legítima y recuperar sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Irán, que apoya a Hamás, celebró el sábado el ataque contra Israel, aunque insiste en que no estuvo involucrado en él.",
      "entidades_detectadas": [
        "Israel",
        "Hamás",
        "Irán"
      ]
    },
    {
      "frase": "La Justicia anuló el decreto de Macri que permitía blanquear activos a los familiares de funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La demanda fue iniciada por la asociación civil AJUS y por los diputados nacionales Rodolfo Tailhade, Juliana Di Tullio y Diana Conti.",
      "entidades_detectadas": [
        "Juliana Di Tullio",
        "Diana Conti",
        "AJUS",
        "Rodolfo Tailhade"
      ]
    },
    {
      "frase": "El decreto en cuestión habilitó a parientes y funcionarios públicos para que puedan blanquear activos, aspecto que se encontraba expresamente vedado por la Ley 27.260 que creó el régimen de sinceramiento fiscal.",
      "entidades_detectadas": [
        "la Ley"
      ]
    },
    {
      "frase": "Tránsito.",
      "entidades_detectadas": [
        "Tránsito"
      ]
    },
    {
      "frase": "Atención automovilistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se había registrado un incidente en Panamericana, kilómetro 31.",
      "entidades_detectadas": [
        "Panamericana"
      ]
    },
    {
      "frase": "El paso ya quedó habilitado allí en el lugar, reitero, sobre la Panamericana, el incidente sentido a Capital, pero continúan las demoras por el choque múltiple en el ramal Pilar, kilómetro 35, mano provincia, donde habían chocado 4 vehículos y uno había volcado.",
      "entidades_detectadas": [
        "Capital",
        "la Panamericana"
      ]
    },
    {
      "frase": "Más adelante también hay una zona de obras y esto está generando marcha bastante lenta allí en el sector.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Una circulación que muestra algunos retrasos en Autopista del Oeste, en dirección a Luján, allí la circulación quedó habilitada luego de un choque también de 2 camionetas en el kilómetro 43,100.",
      "entidades_detectadas": [
        "Autopista del Oeste",
        "Luján"
      ]
    },
    {
      "frase": "En cuanto a la general, el tránsito sigue siendo muy intenso y se congestionan las principales arterias porteñas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trenes y subtes sin cancelaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Central de Tránsito 710.",
      "entidades_detectadas": [
        "Central de Tránsito"
      ]
    },
    {
      "frase": "Christian Romero.",
      "entidades_detectadas": [
        "Christian Romero"
      ]
    },
    {
      "frase": "14 grados, 3 décimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La temperatura en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Humedad 42%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Continúa informado en Radio10.com.ar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Radio 10… siempre noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "MaxiConsumo es el supermercado mayorista que elegís y confiás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre trabajamos para darte lo mejor: atención personalizada, el mejor surtido y variedad, con todos los medios de pago.",
      "entidades_detectadas": []
    },
    {
      "frase": "MaxiConsumo crece en todo el país, siempre junto a vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la línea Movistar Prepago te subís a los mejores beneficios por mucho menos, porque con tu primera recarga de 400 pesos tenés 4GB por 30 días, más crédito de regalo y WhatsApp gratis para usar donde y como quieras.",
      "entidades_detectadas": [
        "Movistar Prepago",
        "WhatsApp"
      ]
    },
    {
      "frase": "Subite vos también a la línea Movistar Prepago.",
      "entidades_detectadas": [
        "Movistar Prepago",
        "Subite"
      ]
    },
    {
      "frase": "Pedí tu chip que viene con todo.",
      "entidades_detectadas": [
        "Pedí"
      ]
    },
    {
      "frase": "Movistar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Promo Movistar del 10 al 19 de agosto de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "MaxiConsumoMovistar.com.ar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marulú le das sabor a tu vida… Marulú está… sintiendo el comienzo del día… Paprika, té, harina y palito… Germana y melada… del cacao mi cabello… Paprikala, arroz y arveja… sardina y azúcar… Paprika, té, arroz y arveja… Paprika, té, arroz y arveja… sardina y azúcar… Paprika, té, arroz y arveja… Paprika, té, arroz y arveja… Marulú le das sabor a tu vida… Marulú está… sintiendo el comienzo del día… Marulú le das sabor a tu vida… Marulú está… La batería es Wilier… tu batería es Wilier… está todo listo… yo también estoy lista… y a decir que no, cuando algo no me gusta… Estamos listos y listas para decir ¡NO al bullying!",
      "entidades_detectadas": [
        "Germana",
        "NO",
        "Marulú",
        "Wilier"
      ]
    },
    {
      "frase": "En mi aula no tenés lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina contra el bullying.",
      "entidades_detectadas": [
        "bullying",
        "Argentina"
      ]
    },
    {
      "frase": "Ministerio de Educación, Ministerio del Interior, Argentina, Presidencia.",
      "entidades_detectadas": [
        "Presidencia",
        "Ministerio de Educación",
        "Ministerio del Interior",
        "Argentina"
      ]
    },
    {
      "frase": "El único americano… va a bullying… ¡Ma, comé vos patitas!",
      "entidades_detectadas": [
        "bullying"
      ]
    },
    {
      "frase": "Las patitas están hechas con carne de pollo 100% ¡Quechuga!",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen conservantes y son libres de sellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, ¡les encantan!",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, ¡comemos patitas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, patitas… patitas, ellos las eligen y vos cambiás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para más información, comunicate al teléfono triple w punto granjadelsol punto com punto ar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Punta formada de carne de pollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Súper congelados.",
      "entidades_detectadas": [
        "Súper"
      ]
    },
    {
      "frase": "A la hora de vender sus alhajas, no lo dude: Leyva Joyas, es su joyero de confianza.",
      "entidades_detectadas": [
        "Leyva Joyas"
      ]
    },
    {
      "frase": "Alhajas, brillantes, relojes y mucho más.",
      "entidades_detectadas": [
        "Alhajas"
      ]
    },
    {
      "frase": "Leyva Joyas.",
      "entidades_detectadas": [
        "Leyva Joyas"
      ]
    },
    {
      "frase": "Argenzuela… Argenzuela… la máquina de tirar títulos con Jorge Rial en Radio 10… quiero… te quiero… igual… te quiero… te llevaste la cabeza… 11:36… estamos con Leandro Santoro… salió en la pausa… el tema alquileres, vivienda… ese es un tema importantísimo… inseguridad y alquileres son los dos temas más importantes de la ciudad… ¿cuál es tu mirada sobre eso?",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Jorge Rial",
        "¿",
        "Argenzuela… Argenzuela"
      ]
    },
    {
      "frase": "¿Qué pensás sobre eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Vivienda social… el alquiler, las apps… todo lo que se está discutiendo ahora… todo junto… no hay una medida que vaya a resolver el problema de los inquilinos ni vaya a normalizar el marco de alquileres tradicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que hacer muchas cosas a la vez, ir viendo a la ciudad qué es lo que le sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos recién en el corte de Airbnb, y Airbnb… a mí me encantaría que todo el mundo pueda alquilar en Airbnb, pero si alquilar en Airbnb significa que después nuestros compañeros de trabajo, como está pasando ahora, no van a poder alquilar porque les piden 600.000 pesos por un departamento de tres ambientes, y entonces las regulaciones tienen que ser las que está usando Nueva York: duras.",
      "entidades_detectadas": [
        "Airbnb",
        "Nueva York"
      ]
    },
    {
      "frase": "Las que están usando ahora… si mañana se normaliza el mercado tradicional de alquileres, entonces ahí podés ir abriendo un poquito más el mercado de Airbnb, favoreciendo a los pequeños propietarios y no a los multipropietarios.",
      "entidades_detectadas": [
        "Airbnb"
      ]
    },
    {
      "frase": "Pero la plataforma surge en realidad como la posibilidad de alquilar habitaciones libres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, pasan a alquilar departamentos, y ahora ya estamos en edificios de Airbnb… todo eso que es muy rentable para el capital privado e incluso para los pequeños propietarios, de alguna manera distorsiona el mercado tradicional de alquileres.",
      "entidades_detectadas": [
        "Airbnb",
        "Después"
      ]
    },
    {
      "frase": "Entonces, de alguna manera no… distorsiona el mercado de alquileres… esa distorsión del mercado de alquileres tradicional está produciendo que se dolarice, y eso es como precio de referencia a los alquileres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ahora… mañana regulamos Airbnb y le ponemos una regulación dura… ¿resolvimos el problema de los alquileres?",
      "entidades_detectadas": [
        "Airbnb"
      ]
    },
    {
      "frase": "No, son muchas cosas que hay que hacer, no solamente una.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que la UCR en la Ciudad de Buenos Aires y el PRO en la Ciudad de Buenos Aires y Jorge Macri en Vicente López los últimos 15 años hicieron todo lo contrario, Jorge: dejaron que la construcción sea solamente para reserva de valor.",
      "entidades_detectadas": [
        "Vicente López",
        "Ciudad de Buenos Aires",
        "PRO",
        "Jorge Macri",
        "Jorge",
        "UCR"
      ]
    },
    {
      "frase": "Hay un modelo de especulación inmobiliaria: se construye para tener departamentos vacíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente que tiene pesos, no tiene posibilidad de comprar dólares, entonces compra ladrillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Buenos Aires se transforma en un banco.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Recién contábamos un informe de la Auditoría General de la Nación que planteaba que la Agencia Administradora de Bienes del Estado no dedicó ningún bien del Estado, ningún terreno del Estado para políticas como el Procrear o políticas habitacionales.",
      "entidades_detectadas": [
        "Estado",
        "Auditoría General de la Nación",
        "Agencia Administradora de Bienes del Estado"
      ]
    },
    {
      "frase": "El informe de la Agencia Administradora que obviamente yo también leí… me lo mandó Massa hoy a la mañana… ayer a la madrugada me lo mandó… tipo, laburo a las 24 horas… después te mandan el abrazo… estás muy amigo de Massa… no sé si soy tan amigo… pero tengo aprecio… estás muy cercano… bueno sí, a ver, es así… Sergio… te manda cuando tenés algo, te manda a la madrugada… el laburo a las 24 horas… me mandó el informe de la AGN… una de las cosas que surge de ese informe de la AGN es la venta de tierras del Estado que el Estado durante la época de Mauricio… que pasa la UCR… tienen dos o tres irregularidades que son bastante interesantes.",
      "entidades_detectadas": [
        "Sergio",
        "AGN",
        "Estado",
        "Mauricio",
        "Massa",
        "Agencia Administradora",
        "UCR"
      ]
    },
    {
      "frase": "La primera es que las transacciones están por debajo de los precios del mercado por lo menos en el 50% de las propiedades que se vendieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, que la subasta es discutible porque había pocos oferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tercero, que es lo que te da la pauta de que estaba todo armado, cuando ves quiénes son los que compraron la tierra pública del Estado: son los amigos de Macri.",
      "entidades_detectadas": [
        "Estado",
        "Macri"
      ]
    },
    {
      "frase": "Arriba, Nicky Caputo… la gente de Techint… ¿viste?",
      "entidades_detectadas": [
        "Techint… ¿",
        "Nicky Caputo"
      ]
    },
    {
      "frase": "Es una cosa increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Macri era presidente le transfirió bienes del Estado nacional a la ciudad, y la ciudad se ocupó de pasarlos y de venderlos, y lo compraron los amigos de ellos.",
      "entidades_detectadas": [
        "Macri",
        "Estado nacional"
      ]
    },
    {
      "frase": "Me río a carcajadas, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es importante construir una alternativa al gobierno del PRO y a Jorge Macri en particular, porque si no es poner al zorro a cuidar el gallinero.",
      "entidades_detectadas": [
        "PRO",
        "Jorge Macri"
      ]
    },
    {
      "frase": "¿Cómo vas a hacer para desarmar ese negocio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy sencillo: primero, auditando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entrada, rápido: yo le voy a pedir a la Universidad de Buenos Aires… contrataremos a la Universidad de Buenos Aires para que le haga una auditoría y que sea bien transparente todo, que muestre los números.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "Y en segundo lugar, se termina la venta de tierra pública; se termina… como se termina la venta de inmuebles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no voy a vender costa de alquiler para hacer un barrio de lujo como quieren hacer estos tipos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo voy a hacer; voy a hacer un parque público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el edificio… El Plata, que lo vendieron… yo te lo pongo para que se quede como ejemplo… edificios gigantes de la ciudad que los venden para ganar… no es Julio… sí, sí… donde estaba antes Dios… apagaba… claro, Elstein lo tiene… a ver, van a hacer edificios de Airbnb… entonces, ¿por qué no lo hicimos nosotros, de la ciudad?",
      "entidades_detectadas": [
        "El Plata",
        "Julio",
        "¿",
        "Airbnb",
        "Elstein"
      ]
    },
    {
      "frase": "Yo hoy hubiese hecho una villa de estudiantes universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quieren hablar de meritocracia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Agarremos los mejores alumnos de la educación pública que vayan a la universidad pública y les ofrecemos la posibilidad de que se puedan ir a vivir solos a un precio de mercado razonable o por debajo del precio de mercado si estudian y rinden bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mirá qué lindo, un premio al mérito!",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "En algunos países de Europa se habla de la tasa de emancipación, que es cuánto tarda un pibe o una piba en poder irse de su casa, independizarse.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "¿A qué es imposible?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Tenemos un candidato a Jefe de Gobierno que bate el récord… el índice… Marra te da treinta y pico de años… tres y cuatro… general la gente no es como Ramiro… la gente dice que lo quiere… todo lo que ha pasado… estaríamos chocando la cara… estaríamos chocando entre nosotros… yo quería… a mi mamá la quiero mucho, pero a los 20 años se te quería mirar… nuestros correligionarios radicales… pensando en ellos, con tu discurso, con tu perfil, con tu origen radical… ¿vos crees que van a mirar en algún momento con simpatía?",
      "entidades_detectadas": [
        "Ramiro",
        "Jefe de Gobierno"
      ]
    },
    {
      "frase": "No",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ministerio de Educación",
    "Emerald",
    "Agencia Administradora de Bienes del Estado",
    "Cuáles",
    "Jorge Rial",
    "Ramiro Marra",
    "Promo Movistar",
    "Arriba",
    "Sergio",
    "Mataderos",
    "Julio",
    "Además",
    "La Boca",
    "Constitución",
    "Presidencia",
    "Súper",
    "Claro",
    "tenés",
    "Central de Tránsito",
    "El Plata",
    "Recoleta",
    "guarderías",
    "Déjame",
    "Cambio",
    "Rodolfo Tailhade",
    "Citi",
    "Wilier",
    "Ministerio del Interior",
    "Jorge",
    "Leyva Joyas",
    "Mauricio",
    "Así",
    "UCR",
    "Pedí",
    "Atención",
    "Leandro",
    "¿Vos",
    "AGN",
    "Esa",
    "Diana Conti",
    "Exactamente",
    "Israel",
    "Deberíamos",
    "Christian Romero",
    "Panamericana",
    "Morena",
    "día 1",
    "Sabe",
    "Hamás",
    "Más",
    "Vos",
    "Argentina",
    "Europa",
    "Ayer",
    "Chiquito",
    "Barbieri",
    "AJUS",
    "Gente",
    "Sabés",
    "Cristina",
    "Después",
    "Parque Patricios",
    "¿",
    "La Nación",
    "Humedad",
    "Alhajas",
    "Estado nacional",
    "Hacen",
    "Tenemos",
    "Vicente López",
    "Hablando",
    "Ehh",
    "Nueva York",
    "explicáme cómo",
    "¿Qué",
    "la Panamericana",
    "Policía Federal",
    "¿Cómo",
    "Marcos Paz",
    "Universidad de Buenos Aires",
    "Viste",
    "Capital",
    "Marulú",
    "Bukele",
    "Claramente",
    "¿A",
    "Garay",
    "Leandro Alperín",
    "Facundo Manes",
    "Juntos",
    "Nicky Caputo",
    "Palermo",
    "Siria",
    "Elstein",
    "Me",
    "WhatsApp",
    "policías",
    "Rivadavia",
    "Juliana Di Tullio",
    "Movistar Prepago",
    "Martín Lousteau",
    "Montada",
    "Luján",
    "Macri",
    "Tribunal Superior",
    "Auditoría General de la Nación",
    "la Ley",
    "Irán",
    "Massa",
    "Airbnb",
    "Tigre",
    "Javier Milei",
    "¿Sabés",
    "bullying",
    "Subite",
    "Ciudad de Buenos Aires",
    "comunicación",
    "Estado",
    "Mirá",
    "NO",
    "PRO",
    "Palermo?",
    "Autopista del Oeste",
    "Ramiro",
    "Leandro Santoro",
    "Jefe de Gobierno",
    "Sergio Massa",
    "la Recoleta",
    "Secretario de Seguridad",
    "Techint… ¿",
    "Jorge Macri",
    "Ojo",
    "Bueno",
    "Primero",
    "Soldati",
    "Boedo",
    "¿Algún",
    "McCafe",
    "Buenos Aires",
    "Trenes",
    "Ah",
    "Tránsito",
    "Bursaco",
    "Tenés",
    "árabes",
    "¿Has",
    "Che",
    "Segundo",
    "Milei",
    "Germana"
  ]
}