{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La Universidad Nacional del Chaco Austral produce 4000 repelentes diarios.",
      "entidades_detectadas": [
        "Universidad Nacional del Chaco Austral"
      ]
    },
    {
      "frase": "Quiero destacar que esto evita la necesidad de importar el producto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Germán Oestman, de Radio Diez.",
      "entidades_detectadas": [
        "Radio Diez",
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Un saludo a la audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, la universidad produce aproximadamente 4000 repelentes diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa cifra refleja la producción real de nuestros laboratorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un motivo de orgullo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevamos más de diez años desarrollando esta producción en nuestros laboratorios, vinculados a la carrera de Farmacia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inicialmente, la producción tenía fines docentes e investigativos, permitiendo a los estudiantes participar en el proceso productivo y en proyectos de extensión universitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Distribuíamos el repelente en diferentes zonas de la provincia, incluso en áreas rurales como el Impenetrable chaqueño.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dengue siempre ha sido un problema en nuestra provincia y en el norte argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "La magnitud actual del problema a nivel nacional nos impulsó a considerar la posibilidad de aumentar la producción y comercializar el producto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año lo logramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El repelente está disponible en supermercados de la provincia del Chaco.",
      "entidades_detectadas": [
        "provincia del Chaco"
      ]
    },
    {
      "frase": "Esto demuestra la importancia de la educación pública y la capacidad de la universidad argentina para producir y distribuir productos que llegan al consumidor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La calidad del producto es excelente: es efectivo (cuatro a seis horas de duración en espacios abiertos), no es graso, tiene un aroma agradable y, por lo tanto, la gente lo utiliza con gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, la producción se limita al Chaco.",
      "entidades_detectadas": [
        "Chaco"
      ]
    },
    {
      "frase": "Inicialmente, era un proyecto experimental, pero ahora se comercializa dentro de la provincia, y ya hemos recibido consultas de otras provincias, como Entre Ríos y la Ciudad Autónoma de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad Autónoma de Buenos Aires",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Estamos analizando la posibilidad de comercializarlo allí y ya estamos trabajando en la ampliación de nuestros laboratorios para aumentar la capacidad de producción al menos diez veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el precio, Germán?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El precio sugerido es la mitad del precio de mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mantenemos nuestros costos bajos para evitar la especulación y asegurar el acceso de la comunidad a un repelente a un precio accesible, especialmente en momentos de necesidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se vende directamente en la universidad o en comercios locales?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos venta directa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Distribuimos el producto a farmacias, droguerías y supermercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece excelente el control de precios para evitar la especulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se controla el precio en Buenos Aires?",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "En Chaco, el precio público sugerido es de 5000 pesos.",
      "entidades_detectadas": [
        "Chaco"
      ]
    },
    {
      "frase": "Hasta ahora, no hemos tenido problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que controlar el precio en Buenos Aires será más difícil debido a la escasez actual.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Pero estamos trabajando en ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ya cerraron algún acuerdo con la Ciudad de Buenos Aires?",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Estamos en conversaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién ayer nos contactaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo que este tipo de colaboración público-pública, entre universidades públicas y municipios, independientemente de su color político, es una solución eficiente en situaciones de emergencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fundamental destacar la importancia del sistema público y mostrar el funcionamiento del sistema universitario argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, al igual que la Universidad Nacional de La Plata, hemos comercializado el repelente a municipios de la provincia del Chaco, sin importar su afiliación política, para llegar a los 70 municipios de la provincia.",
      "entidades_detectadas": [
        "provincia del Chaco",
        "Universidad Nacional de La Plata"
      ]
    },
    {
      "frase": "Esto representa un ejemplo de vinculación tecnológica entre el Estado, la universidad y el sector productivo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿El gobierno nacional se ha puesto en contacto con ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, hasta el momento no hemos tenido contacto con ninguna autoridad nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es sorprendente, considerando la escasez de repelentes en el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es la situación presupuestaria de la Universidad del Chaco en este contexto crítico, con el tema del dengue?",
      "entidades_detectadas": [
        "Universidad del Chaco"
      ]
    },
    {
      "frase": "Ayer, en el canal, escuchamos a autoridades de la UBA expresar sus dudas sobre la posibilidad de mantener la universidad abierta en el segundo cuatrimestre.",
      "entidades_detectadas": [
        "Ayer",
        "UBA"
      ]
    },
    {
      "frase": "Es un problema que afecta a todas las universidades argentinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro presupuesto está congelado desde 2023, mientras que los costos han aumentado significativamente (por ejemplo, las tarifas de servicios han aumentado 16 veces).",
      "entidades_detectadas": []
    },
    {
      "frase": "El presupuesto congelado dificulta mucho la situación, creando incertidumbre a mitad de año.",
      "entidades_detectadas": []
    },
    {
      "frase": "A través del Consejo Interuniversitario Nacional (CIN), estamos trabajando para demostrar la importancia del sistema educativo.",
      "entidades_detectadas": [
        "Consejo Interuniversitario Nacional"
      ]
    },
    {
      "frase": "El caso del repelente es un ejemplo de la capacidad del sistema educativo para generar recursos y recuperar la participación presupuestaria que teníamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El incremento presupuestario del mes pasado cubre solo el 25% de nuestras necesidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperamos que el Estado Nacional invierta en la educación pública.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "¿Qué pasaría si una empresa privada quisiera invertir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que analizar las posibilidades, existen diferentes tipos de sociedades mixtas.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Nuestra universidad es joven (15 años), por lo que aún no hemos explorado esta opción, pero no la descartamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condición principal es que beneficie a la comunidad, mantenga la identidad de la universidad pública y la formación de los estudiantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es crucial que los estudiantes sigan participando en la investigación en sus procesos formativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La producción de 4000 repelentes es el límite actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, antes producíamos mucho menos, con diferentes objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con nuestra infraestructura actual (horarios, maquinaria y espacio físico), 4000 repelentes es nuestro límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se necesita para aumentar la producción?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Necesitamos una máquina adicional y ampliar el laboratorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El capital humano no es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el Estado Nacional quisiera colaborar, con una máquina, podríamos ampliar el espacio y aumentar significativamente la producción.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "¿El costo de la máquina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aproximadamente 50.000 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Duplicar la producción, ¿es posible?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con una máquina adicional, podríamos llegar a 10.000 repelentes diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, 50.000 dólares es una cifra elevada, pero para el Estado, debería ser accesible, considerando la demanda.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es increíble que el Estado no esté presente en este momento.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En situaciones similares (pandemia, escasez de barbijos y respiradores), el Estado actuó.",
      "entidades_detectadas": [
        "Estado actuó"
      ]
    },
    {
      "frase": "Es incomprensible la falta de apoyo en este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el nombre comercial del repelente?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "ADEP, Repelentes de Insectos Universidad Nacional del Chaco Austral.",
      "entidades_detectadas": [
        "Chaco Austral",
        "Repelentes de Insectos Universidad Nacional"
      ]
    },
    {
      "frase": "Usamos el logo de la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos considerar un nombre más comercial en el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias Germán, por tu tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un excelente trabajo el que están realizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que el Estado contribuya con los 50.000 dólares necesarios.",
      "entidades_detectadas": [
        "Espero",
        "Estado contribuya"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Duplicar",
    "Ciudad Autónoma de Buenos Aires",
    "¿Qué",
    "Nuestra universidad",
    "Universidad del Chaco",
    "Distribuíamos",
    "¿Cómo",
    "Estado actuó",
    "Universidad Nacional del Chaco Austral",
    "Ciudad de Buenos Aires",
    "Habría",
    "Sabemos",
    "Estado",
    "Gracias Germán",
    "Repelentes de Insectos Universidad Nacional",
    "Nuestro",
    "Entre Ríos",
    "Entiendo",
    "Chaco",
    "Buenos días",
    "¿Cuál",
    "Consejo Interuniversitario Nacional",
    "provincia del Chaco",
    "Ayer",
    "Quiero",
    "Chaco Austral",
    "Universidad Nacional de La Plata",
    "Espero",
    "Esperamos",
    "Estado contribuya",
    "Buenos Aires",
    "¿",
    "Estado Nacional",
    "Llevamos",
    "Jorge",
    "Radio Diez",
    "En Chaco",
    "UBA"
  ]
}