{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El diputado Santiago Cafiero dialogó con Jorge Rial en Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Cafiero, perteneciente a una familia peronista, reflexionó sobre la experiencia de gestión pública y la necesidad de autocrítica dentro del peronismo.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "\"Trabajando más tranquilo, más relajado\", comenzó Cafiero, describiendo su vida fuera del ámbito público.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Recuperó tiempo para la familia y los amigos, lo cual le brindó una perspectiva diferente para evaluar su gestión.",
      "entidades_detectadas": [
        "Recuperó"
      ]
    },
    {
      "frase": "Si bien mantiene una agenda legislativa intensa con el bloque del Frente de Todos (ahora Unión por la Patria), la distancia le permite una autocrítica constructiva, no lesionista ni radicalmente revisionista.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Para él, el peronismo se revisa a sí mismo a través de acciones concretas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordó su rol como jefe de Gabinete durante la pandemia, admitiendo que algunas decisiones, en retrospectiva, podrían haberse tomado de otra manera.",
      "entidades_detectadas": [
        "Gabinete"
      ]
    },
    {
      "frase": "También mencionó su experiencia en política exterior, un ámbito que le enriqueció políticamente.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Enfatizó la importancia de la militancia, la doctrina peronista (justicia social, soberanía política e independencia económica) y la necesidad de una propuesta transformadora en contextos cambiantes.",
      "entidades_detectadas": [
        "Enfatizó"
      ]
    },
    {
      "frase": "Cafiero analizó la crisis interna del Frente de Todos, argumentando que la exposición pública de las discusiones internas restó autoridad política al espacio, convirtiéndose en un espectáculo mediático.",
      "entidades_detectadas": [
        "Cafiero",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Considera que la evaluación de un gobierno debería centrarse en las políticas públicas implementadas, no en las disputas internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contrastó la cohesión del gobierno durante la pandemia (ejemplificada por la implementación rápida e eficiente del IFE) con las posteriores diferencias, principalmente en la agenda económica.",
      "entidades_detectadas": [
        "IFE",
        "Contrastó"
      ]
    },
    {
      "frase": "A pesar de las discrepancias, Cafiero reiteró su compromiso con el mismo proyecto de país que defienden figuras como Máximo Kirchner y otros referentes del peronismo.",
      "entidades_detectadas": [
        "Cafiero",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Reconoce la existencia de un diálogo interno, aunque admite la velocidad de la combustión del gobierno actual genera preocupaciones sobre la sincronización con la organización peronista.",
      "entidades_detectadas": [
        "Reconoce"
      ]
    },
    {
      "frase": "Cafiero criticó la estrategia de la ultraderecha argentina, que busca agredir a los dirigentes políticos para desviar la atención de temas cruciales como las tarifas y el desempleo.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Mencionó la falta de explicaciones del Reino Unido sobre la presencia de fuerzas militares en Malvinas, incluso después de la desclasificación de documentos sobre el uso de armas nucleares durante la guerra.",
      "entidades_detectadas": [
        "Reino Unido",
        "Malvinas"
      ]
    },
    {
      "frase": "Cafiero rechazó la indignación como respuesta política, argumentando que el peronismo es acción, no solo crítica.",
      "entidades_detectadas": [
        "Cafiero",
        "acción"
      ]
    },
    {
      "frase": "Comparó la cantidad de obras públicas realizadas durante su gestión con la situación previa, resaltando el impacto del peronismo en la construcción de viviendas y la ejecución de proyectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien reconoció que la distribución equitativa sigue siendo un desafío, criticó el rumbo económico del gobierno actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, Cafiero analizó las responsabilidades dentro de la coalición gobernante, destacando la responsabilidad última del presidente.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Mientras que reconoció la falta de consenso en la primera etapa del gobierno de Alberto Fernández, también elogió la capacidad de Sergio Massa para articular una política económica con mayor apoyo dentro de la coalición.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cafiero consideró que la foto de Olivos fue un error que se magnificó, afectando la imagen del gobierno, más allá del evento en sí mismo.",
      "entidades_detectadas": [
        "Cafiero consideró",
        "Olivos"
      ]
    },
    {
      "frase": "Concluyó reiterando la necesidad del diálogo político en Argentina para afrontar los desafíos futuros.",
      "entidades_detectadas": [
        "Argentina",
        "Concluyó"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cafiero consideró",
    "También",
    "Frente de Todos",
    "Malvinas",
    "Alberto Fernández",
    "Jorge Rial",
    "Reino Unido",
    "Máximo Kirchner",
    "Olivos",
    "Reconoce",
    "Recordó",
    "Patria",
    "Comparó",
    "Argentina",
    "acción",
    "Sergio Massa",
    "Gabinete",
    "IFE",
    "Unión",
    "Contrastó",
    "Considera",
    "Enfatizó",
    "Santiago Cafiero",
    "Recuperó",
    "Cafiero",
    "Concluyó"
  ]
}