{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El texto presenta un discurso apasionado y poco estructurado, lo que dificulta su corrección completa sin perder el tono original.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha optado por mejorar la ortografía, la puntuación y la coherencia, manteniendo el estilo coloquial y la retórica del discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La falta de claridad en algunos puntos imposibilita una corrección perfecta sin alterar significativamente el significado pretendido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Texto corregido:\n\n\"Esto no te baja ninguna intención de presentarte en las elecciones; esto está firme.",
      "entidades_detectadas": [
        "Texto"
      ]
    },
    {
      "frase": "Vos vas a estar como presidente, como estás ahora, pero vas a estar, vas a dar pelea.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "¿Esto está claro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí es una forma de vida, Jorge, porque si no permitimos que en nuestro país pase lo que sea, esto, para mí, es criar a mis hijos.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Yo tengo que ir por este camino; yo no molesto a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que estoy haciendo es cuidar a mi club; yo no hago otra cosa que cuidar a mi club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te repito mil veces: yo volví al club porque ustedes vivieron los cinco años más grandes de su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y de quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque si no decís esto, si no decís esto, parece que fueron una maravilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entienden los medios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te ocultan todo, y por eso te repito que nos entregaron el club con deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, vos decime si tenés memoria, que te gusta el fútbol y alguna vez te presentaron el balance en la web para que lo mires punto por punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, nosotros lo hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿de quién te estás defendiendo el club?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si yo defiendo el club, ¿de quién lo defendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿De quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, yo no estoy defendiendo, yo tengo que vivir para el club, tengo que cuidar, tengo una obligación que me da… lincha… Por eso, pero ¿de quién lo defendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que no le interesa el club como tal, que solamente… Yo creo que tanto vos como yo sabemos quién quiere al club de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos, como lo sabés, volví a hacer un club de fútbol.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Y después sabemos quiénes lo usan para otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero se están volviendo a meter los mismos, los mismos que lo usaron políticamente se están volviendo a meter.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Pero se están volviendo a meter dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "En la lista opositora, no te dejás más que en el metido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que por eso te estoy diciendo que para […  inserción incierta,  posiblemente \"la lucha\"] es una lección muy simple.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Vaya el 2 de diciembre, tenés que decir: “Seguimos siendo un club de fútbol”, que es lo que somos desde bebé, desde chiquito que me hizo hincha de Boca.",
      "entidades_detectadas": [
        "Boca",
        "chiquito",
        "bebé",
        "tenés"
      ]
    },
    {
      "frase": "Mi abuelo, mi abuela, mi papá, mi mamá, mi vecino… seguimos siendo hinchas de Boca, ¿o dejamos que esta gente use el club para hacer política?",
      "entidades_detectadas": [
        "¿",
        "Boca"
      ]
    },
    {
      "frase": "Esto es simple.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sí, entonces para mí es simple, pero eso no lo paso a lo bruto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá la gente tiene que elegir entre Riquelme y Macri.",
      "entidades_detectadas": [
        "Riquelme",
        "Macri"
      ]
    },
    {
      "frase": "Perdón que sea bestia y te titules, pero es así.\"",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Perdón",
    "Claro",
    "Boca",
    "¿",
    "Riquelme",
    "chiquito",
    "Jorge",
    "bebé",
    "Vos",
    "Bueno",
    "Vaya",
    "Acá",
    "Macri",
    "Texto",
    "tenés"
  ]
}