{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¡Terrible!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, perdón, me equivoqué.",
      "entidades_detectadas": []
    },
    {
      "frase": "No les creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a hablar con Pablo Martínez Cariñano.",
      "entidades_detectadas": [
        "Pablo Martínez Cariñano"
      ]
    },
    {
      "frase": "Es especialista en seguridad vial y fue director de la Agencia Nacional de Seguridad Vial.",
      "entidades_detectadas": [
        "Agencia Nacional de Seguridad Vial"
      ]
    },
    {
      "frase": "Seguramente desmentirán esta barbaridad que dicen para desprestigiar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Pablo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Un saludo de Jorge Rial.",
      "entidades_detectadas": [
        "Jorge Rial"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, ¿cómo te va?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Me están mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es cierto que cualquiera con un auto asegurado pueda… No, no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ratifico la información que te dio tu compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, explícame bien y explícale a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me suena a locura, pero quizás hay algo que se pueda justificar, no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no hay nada que se pueda justificar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es la africanización del transporte, con el perdón de los africanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo en la década de 1980, en países como Perú o Bolivia, cualquiera que quería ser taxista ponía un cartel en el parabrisas que decía \"taxi\" y listo.",
      "entidades_detectadas": [
        "Bolivia",
        "Perú"
      ]
    },
    {
      "frase": "Si alguien quería transportar personas por el interior de esos países, decía \"bus\", ofrecía sus servicios en las plazas y la gente se subía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso provocó una tasa de mortalidad en las rutas extremadamente elevada, cuatro o cinco veces mayor que en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina, hace 30 años, terminó con esas prácticas, profesionalizó el transporte.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hoy, cuando viajas por el país, sabes que te subirás a un ómnibus registrado, con seguro obligatorio, cuyo conductor ha realizado una capacitación psicotécnica y se le realizan exámenes físicos periódicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De alguna manera, tienes la garantía de no subirte al auto o colectivo de alguien que pueda provocar un accidente en la primera curva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un sin sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no tenemos esto, es un sinsentido y puede generar consecuencias gravísimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este frenesí de Sturzenegger, al decir que esto es \"cool\" o que se terminan los \"curros\", en realidad es la ley de la selva: cualquiera competirá con cualquiera y terminará muy mal.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "Podríamos llamarlo el \"decreto tragedia de Santa Fe\" o incluso el \"decreto María Cash\".",
      "entidades_detectadas": [
        "Santa Fe",
        "María Cash"
      ]
    },
    {
      "frase": "¿Cómo te vas a subir a un vehículo sin saber quién lo conduce?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede explicar, salvo que quieran crear la falsa ilusión de que habrá emprendedores y que la gente tendrá empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una precarización absoluta y un peligro extremo para el pasajero, ya sea en un auto particular o un autobús.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema del seguro, el de la responsabilidad… vamos rumbo a una tragedia, lamentablemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conducir un transporte de pasajeros, llevar gente bajo tu responsabilidad, implica capacitación, formación y exámenes de rutina periódicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo darle las llaves de un autobús a alguien que no tiene la menor idea de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente cree que sí, no tiene ni idea de seguridad vial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van en contra del mundo; mientras países remotos de Asia trabajan en crear estándares de calidad y regulaciones, acá es una licencia para matar.",
      "entidades_detectadas": [
        "Van",
        "Asia"
      ]
    },
    {
      "frase": "Además, las aplicaciones que conocemos han desarrollado la seguridad: sabes el nombre del chofer, las calificaciones de otros pasajeros, tienes un contacto, puedes compartir tu ubicación en tiempo real.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Todo esto se va a la basura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera se sube, sin saber tu destino final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es pura demagogia, decir que las cosas van a bajar de precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos no van a viajar en esos autobuses ilegales, a ellos no les importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se muere algún pobre, algún \"marrón\", como dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, hasta que muere un extranjero que viene de visita a la Argentina y lo suben a un auto ilegal en un aeropuerto.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lamentablemente, la inseguridad vial no está en la agenda de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que trabajar mucho en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de mantener privilegios o ser rehenes de algún sindicalista, se trata de ser serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieres ir a las Cataratas del Iguazú por tierra, necesitas servicios con un estándar mínimo de seguridad.",
      "entidades_detectadas": [
        "Cataratas del Iguazú"
      ]
    },
    {
      "frase": "Con esta regulación pasará todo lo contrario: cualquiera hará cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En nuestra ignorancia, muchos lo festejarán diciendo \"se acabó el curro\", una pelotudez total, y la situación será gravísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban leyendo lo que suben los seguidores de Milei y dicen que ha regulado algo todos los días, haciendo, según el informe, 672 reformas en un año.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Algunas ni las sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una demostración de querer acabar con los \"curros\" sin importarles nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hicieron con los aviones: si tienes un avioncito, ponlo también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto salió hace quince días, es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tener razón en esto es un espanto, porque si no tienes razón, vamos a seguir viendo consecuencias mortales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero equivocarme, no quiero que la gente se mate.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "A la regulación, súmale el abandono de las rutas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mira el cóctel que generas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera llevará pasajeros por rutas abandonadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace diez días, tras un choque terrible en Santa Fe, el Ministro de Seguridad de Santa Fe publicó en sus redes sociales que las rutas se están convirtiendo en un cementerio por falta de mantenimiento.",
      "entidades_detectadas": [
        "Ministro de Seguridad de Santa Fe",
        "Santa Fe"
      ]
    },
    {
      "frase": "Ya está, no se puede más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pregunto: ¿cuáles son los \"curros\" que supuestamente eliminan con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Había algún dispositivo que diera pie a que pensaran que era un curro?",
      "entidades_detectadas": [
        "¿Había"
      ]
    },
    {
      "frase": "Cuidar a la gente no puede ser nunca un curro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para sacar la licencia de transporte interjurisdiccional, para llevar pasajeros de una provincia a otra, existe la licencia LINTI, creada por el gobierno de Macri y Dietrich (no por Cristina Kirchner ni Néstor Kirchner).",
      "entidades_detectadas": [
        "Dietrich",
        "Macri",
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esta licencia complementa el examen de la licencia de conducir y se realiza en clínicas que detectan adicciones y patologías.",
      "entidades_detectadas": [
        "patologías"
      ]
    },
    {
      "frase": "Si dices que hay una concentración de clínicas que sobreviven gracias a los camioneros… lo que hay aquí no es un curro en el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si dices: \"¿por qué tengo que pagar 50.000 pesos anuales por una licencia?\",  la respuesta es la turba de la ignorancia que dice cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado debería verificar si eres epiléptico o tienes adicciones a las drogas antes de permitirte conducir con 65 pasajeros.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Otros dicen: \"me he hecho un poco de todo, vamos para adelante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta del Estado no debe ser etnocéntrica y contribuir al brote general, sino decir que la inseguridad vial no admite idioteces porque la gente se mata en las rutas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y ya amenazaron con quitar los límites de velocidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasar en rojo es un atentado contra la libertad… pero eliminaron los diferenciales de velocidad que tenían los micros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminemos la charla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Tómate un respiro!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un reni es quien lo va a manejar… no vamos a entrar en ese tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí abajo hay un auto azul con techo de vinilo negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo, me gustó hablar contigo.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Es una locura subirte a un auto con un conductor inexperto, con los problemas de rutas… y otra cosa que va a pasar es que como antes los micros tenían licencias exclusivas para ciertos recorridos, el Estado los podía obligar a ir a lugares no rentables.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, como no tienen exclusividad, tampoco tienen la obligación de ir a otros lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién irá a los pueblos pequeños?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Tendrás que enganchar un carro de la calle… lo que pasará es que llegarán a los pueblos…\n\n\n**",
      "entidades_detectadas": [
        "Tendrás"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Pablo Martínez Cariñano",
    "Ministro de Seguridad de Santa Fe",
    "Recuerdo",
    "Cualquiera",
    "Asia",
    "Había",
    "Jorge Rial",
    "Sturzenegger",
    "Agencia Nacional de Seguridad Vial",
    "Pasar",
    "Cataratas del Iguazú",
    "Estado",
    "Además",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Perú",
    "Argentina",
    "Van",
    "Santa Fe",
    "Espero",
    "Pablo",
    "Tendrás",
    "Lamentablemente",
    "Cuidar",
    "María Cash",
    "la Argentina",
    "Mira",
    "Dietrich",
    "Bolivia",
    "Jorge",
    "Milei",
    "Macri"
  ]
}