{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Amalia Granata, diputada provincial de Santa Fe, está en línea.",
      "entidades_detectadas": [
        "Amalia Granata",
        "Santa Fe"
      ]
    },
    {
      "frase": "María Jorge Rialde, saludos de Radio 10.",
      "entidades_detectadas": [
        "María Jorge Rialde"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, ¿cómo te va?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Bien, bien, bien, María.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy vi tu video donde decías: \"Pasé por ahí, la frente alta, no tuve ningún problema\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sí, ¿sabes qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que ahora el puyarismo y el socialismo dicen, en una conferencia de prensa, que yo fui la organizadora y que agité a la gente, que metí docenas de personas adentro del recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo te cuento: salí a hablar con la gente justamente porque ellos tuvieron una mala operación de seguridad; ellos, que se la dan de gobierno de la seguridad, no pudieron controlar la manifestación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, abrí la puerta de frente, no salí por atrás, me crucé toda la manifestación sola, sin custodia, sin policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me fui hasta el escenario donde estaban los sindicatos hablando y les dije: \"Vamos a hacerlos entrar a uno por gremio, a un representante por gremio, pacíficamente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ok\", me dijeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eligieron al representante de cada gremio, vinieron conmigo y, cuando los estaba haciendo ingresar, el socialismo mandó a la policía para empezar a sacarlos y ahí empezó mi discusión con el socialismo y el puyarismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habíamos acordado uno por gremio.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, pero que entren siete\", me dijeron.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"No, bueno, son 14 los gremios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No son personas inaptas que nos van a tirar piedras desde las gradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren venir a escuchar una sesión donde se va a votar una ley que les va a afectar el bolsillo y quieren ver la cara de los legisladores a quienes votaron cuando argumenten y pongan su voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, fui a buscar la paz, no fui a buscar líos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que ellos votaron una ley tan dañina para el bolsillo de los jubilados, de la gente que trabaja, de los docentes, de los policías y del sistema de salud, que, claro, la gente estaba enojada, pero yo fui a buscar la paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fui a armar líos, como ellos ahora quieren hacer creer que yo provoqué los incidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, por lo que entiendo, esto estaba consensuado tanto con la línea del puyarismo como con el socialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, en el parlamento, lo primero que plantean es que se vote rápido y después se hagan las argumentaciones.",
      "entidades_detectadas": [
        "plantean",
        "Mira"
      ]
    },
    {
      "frase": "A lo cual yo me paré y les dije: \"¿Quién sos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el dueño de la cámara no es así, hay un reglamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí primero se argumenta y después se vota\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, no, porque no sé qué, porque la gente afuera no me importa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, bueno, de lo que sabes qué, voy a pedir una moción de privilegio en medio de la sesión.",
      "entidades_detectadas": [
        "sabes qué"
      ]
    },
    {
      "frase": "Como ustedes no tienen los dos tercios, yo sí los voy a tener y se va a argumentar y después se votará\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para no pasar por ese papelón, listo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero se argumenta y después se vota, como debe ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después se planteó: \"Miren, afuera quieren entrar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, no pueden entrar\" porque no querían que entraran porque les daba vergüenza votar una ley en contra de los trabajadores que los votaron a ellos, porque creo que los gremios los votaron a ellos, no a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces les digo: \"Mira, yo me encargaré de hablar pacíficamente y que entre uno por gremio\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "\"Bueno, ok, no, que sí, que no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, les digo: \"Vos no le puedes prohibir al pueblo que esté en las gradas y escuche\".",
      "entidades_detectadas": [
        "Vos",
        "Bueno"
      ]
    },
    {
      "frase": "Porque el año pasado se votó una ley, por ejemplo, un subsidio a las personas trans, y las gradas se llenaron de personas trans.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a mí, no sé por qué, porque voté en contra, me insultaron en todos los idiomas, amenazaron a mi hija, y tuve que soportar 45 minutos de insultos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si ahora se va a votar algo que a vos no te gusta, soportalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poné lo que hay que poner ahí abajo, que algunos solo se cuelgan, y soportá lo que te digan en la tribuna.",
      "entidades_detectadas": [
        "Poné"
      ]
    },
    {
      "frase": "Igual, la gente que entró, los representantes, eran maestras, eran docentes, y estuvieron pacíficamente escuchando toda la sesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se empezó a descontrolar cuando hicieron esa maniobra irregular de votación, que es nula.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lunes nos presentaremos ante la justicia porque, aunque el gobernador se haya apresurado a promover la ley, la votación es nula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que has crecido políticamente, Amalia –no quiero decir públicamente, porque muchos no creíamos en tu capacidad– es impresionante.",
      "entidades_detectadas": [
        "Amalia"
      ]
    },
    {
      "frase": "Esto sí lo quiero decir públicamente, pero seguir conservando tu esencia es lo principal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece interesantísimo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como yo no tengo la huella sucia como la tienen todos los legisladores, no tengo causas judiciales, no tengo nada que ocultar, a mí no me paga la campaña gente de manera encubierta, yo no tengo nada que esconder, voy de frente, como salí sola y me crucé la plaza con todo: entre los bombos, los sindicatos, y nadie me dijo nada, porque no tenían por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entendés?",
      "entidades_detectadas": [
        "¿Entendés"
      ]
    },
    {
      "frase": "Cosa que ellos no pueden hacer, están todos sucios, entonces eso, yo soy su grano en la cola, eso les molesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual, mirando el video de cómo se dio la votación, te juro, tenés que verlo, nunca vi una votación tan rápida: tres títulos y el de forma, en 12 segundos lo votaron, fue impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te explico cómo fue: estaba un compañero de otro bloque hablando y, de repente, la presidenta de la cámara, Clara García, empezó a decir \"¡Vamos a votar, vamos a votar!\" a los gritos, y le decía al técnico de arriba: \"¡Poné la votación en pantalla!\", a los gritos como una barra brava.",
      "entidades_detectadas": [
        "Poné",
        "Clara García",
        "Vamos"
      ]
    },
    {
      "frase": "Entonces, alguien del bloque del Puyarismo pidió un apartamiento del orden, le dieron la mano, tenés que tener los dos tercios, nadie levantó la mano, listo, aprobado, se vota la ley, \"¡Voten, voten, voten, voten!\", gritaba ella, votaban, nosotros no llegamos a votar, listo, se aprobó: 23 positivos, 9 negativos, 11 abstenciones, en las cuales mi bloque está dentro de las abstenciones que jamás pedimos.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Vos para abstenerte tenés que pedir permiso al cuerpo para abstenerte, eso no sucedió.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Listo, ahora votamos, parecía el correcaminos la presidenta, ahora votamos por capítulo, listo, aprobado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés que verlo, no sé si lo vamos a poder pasar, pero lo tenemos, tenés que verlo, te juro que te sorprende, porque parece que… Es que ahí es cuando yo me levanto porque ella no me habilitaba el micrófono y le saco el micrófono, y empieza a decir que eso no es así, y después hay un momento que bueno, ahora lo veo gracioso, que parezco el exorcista, que estoy con el reglamento de la cámara, pasándoselo por la cara a los socialistas y al puyarismo, porque se pasaron el reglamento de la sesión por el trasero, se pasaron la constitución, se pasaron la institución, no les importó nada, era \"¡votemos, votemos esto y terminemos con la sesión!\", un papelón institucional como jamás en mi vida presencié ni pensé presenciar.",
      "entidades_detectadas": [
        "Tenés",
        "jamás"
      ]
    },
    {
      "frase": "En este tema, te meto el otro que se está haciendo como algo importante, tal vez sea verdad: el tema de la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de que ahí obviamente bajó mucho el porcentaje de inseguridad, ¿se nota?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, pero hay que preguntar: ¿bajó la inseguridad o no bajó?",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, los robos y los robos de celulares, el boleo en la calle, eso absolutamente no bajó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia, las disputas entre bandas…\n\nExactamente, lo que no está más es la disputa entre bandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las disputas entre bandas, ¿por qué no están más?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esto es lo que tenemos que preguntar, porque el narcotráfico continúa, aquí la droga casi que es libre, entonces la pregunta es: ¿por qué no están más las disputas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hubo un arreglo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hubo consenso?",
      "entidades_detectadas": [
        "¿Hubo"
      ]
    },
    {
      "frase": "Bueno, esta es la pregunta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A la mexicana decís vos, viste que en México en algún momento se hizo así, dijeron: \"Bueno, arreglamos, cada uno se queda con su territorio, bancamos a uno\".",
      "entidades_detectadas": [
        "México"
      ]
    },
    {
      "frase": "Bueno, preguntemos si no está pasando eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A ver, ya no se matan más entre ellos, ahora tienen, parece, vía libre, o no sé, capaz que siguen bancando campañas, hay muchas preguntas, entonces que no se la vengan a dar de la inseguridad, la inseguridad sigue terrible, Rosario es insegura, eso.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Ayer justo estaba cenando con una amiga y me dice: \"Boluda, cruzate la cartera, porque en esta esquina están robando celulares a lo loco\".",
      "entidades_detectadas": [
        "Boluda"
      ]
    },
    {
      "frase": "Bueno, listo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inseguridad sigue, el tema es preguntémonos: ¿por qué se frenó esta violencia entre bandas narco?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hubo en el medio?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Claro, claro, me dice acá un ex funcionario de gobiernos anteriores: \"La mejor opositora, Amalia\".",
      "entidades_detectadas": [
        "Amalia",
        "Claro"
      ]
    },
    {
      "frase": "Para que este personaje me diga eso, debo estar haciendo algo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amalia, tenemos el video, ¿querés verlo?",
      "entidades_detectadas": [
        "Amalia"
      ]
    },
    {
      "frase": "¿Querés compartirlo con la gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "En radio10.com.ar A ver, ponelo.",
      "entidades_detectadas": [
        "radio10.com.ar A"
      ]
    },
    {
      "frase": "Ah, no hay audio.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Pero si estaba el audio en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual, no importa, sacalo, sacalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual se ve cómo levantan la mano, rápido, rápido, rápido, impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era como esto, ¡listo!",
      "entidades_detectadas": []
    },
    {
      "frase": "que levantaron la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron todos ¡listos!",
      "entidades_detectadas": []
    },
    {
      "frase": "La manito ahí, cortita, rápido, rápido, rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fueron las cosas desde un segundo, una votación por capítulo, todo rápido, aprobado, aprobado.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, cuando no nos dimos cuenta, pero si mi bloque se iba a abstener, mi bloque iba a votar en contra.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presidenta dice: \"Once abstenciones en las cuales figura mi bloque\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui un papelón, o sea, son un papelón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como ellos tienen la mayoría en la cámara de diputados y en la cámara de senadores, el Puyarismo se cree un monarca y que el parlamento es su escribanía.",
      "entidades_detectadas": [
        "Puyarismo"
      ]
    },
    {
      "frase": "Y el parlamento tiene que saber que el Puyarismo no va a ser su escribanía, por lo menos mientras yo exista.",
      "entidades_detectadas": [
        "Puyarismo"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amalia, ¿cómo va?",
      "entidades_detectadas": [
        "Amalia"
      ]
    },
    {
      "frase": "Agurray te saluda.",
      "entidades_detectadas": [
        "Agurray"
      ]
    },
    {
      "frase": "Me gustaría preguntarte qué te pasó cuando te enteraste que Karina Milei llamó a Susana Jiménez en medio de todo este caos del país para decirle que cambie la fecha del debut por la cadena nacional.",
      "entidades_detectadas": [
        "Karina Milei",
        "Susana Jiménez"
      ]
    },
    {
      "frase": "Me acabo de enterar, no, no, ni idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero viste que esa es una familia cholula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que ella iba a jugar con Guido Kaczka en \"La Madre y el Padre\", Javier iba también a todos los programas.",
      "entidades_detectadas": [
        "Guido Kaczka",
        "La Madre",
        "Padre",
        "Javier"
      ]
    },
    {
      "frase": "O sea, es una familia cholula y hoy, imagínate estando en el poder, él que te denovio con Fátima ahora con Jujito, les gusta, les encanta el cholulaje.",
      "entidades_detectadas": [
        "Jujito",
        "Fátima"
      ]
    },
    {
      "frase": "El tema es que no tiene nada de malo, pero bueno, te hace que no, que yo estoy preocupado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, también te encanta el cholulaje, ¿cuál es el problema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Te trabajas en el mundo del espectáculo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otega, te cambio la pregunta.",
      "entidades_detectadas": [
        "Otega"
      ]
    },
    {
      "frase": "¿Qué punto en común ves en la política y en el mundo del espectáculo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, lo que me pasa a mí es que cuando me junto –porque me junto con muchos políticos, o sea, yo no subo fotitos con todo el mundo, pero me junto con gente muy importante–, cuando te pones a cenar o ya te distendés, te empiezan a preguntar cosas del espectáculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entendés?",
      "entidades_detectadas": [
        "¿Entendés"
      ]
    },
    {
      "frase": "Les encanta saber: \"Y este es así, y esta es verdad que se acostó con este\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Les encanta, el político muere por las parándulas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sabes qué, no está mal, el tema es que yo siempre les digo: \"¿Sabés cuál es el error de ustedes?",
      "entidades_detectadas": [
        "Sabés",
        "sabes qué"
      ]
    },
    {
      "frase": "Es ir a los programas políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes tienen que ir a los programas populares, al programa de Ángel de Brito, a acercarse a la gente, no ir solamente a los programas políticos donde lo ve un círculo rojo mínimo, también a Piñón Fijo, profesor en comunicación, donde lo ve solamente ese círculo pequeño.",
      "entidades_detectadas": [
        "Ustedes",
        "Ángel de Brito",
        "Piñón Fijo"
      ]
    },
    {
      "frase": "Tienen que ser más humanos, porque si no, esa lejanía que tienen con la gente hace que después pierdan las elecciones, pero bueno, no lo entienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se creen que hay que ir todos serios, vestidos, a hablar, no sé, con más Julio, con el que sea, la gente luego dice: 'No, mirá qué serio es este político'.",
      "entidades_detectadas": [
        "Julio"
      ]
    },
    {
      "frase": "No, tiene que ser como sos, la gente quiere ver a alguien de carne y hueso que comparte sus mismas vivencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te puedo preguntar por una diputada nacional con la que evidentemente también hay un rollo con el tema de la popularidad, porque ella también creo que quisiera ser famosa:  Romina Uhrig, ¿cómo ves su desempeño?",
      "entidades_detectadas": [
        "Romina Uhrig"
      ]
    },
    {
      "frase": "Mirá, a ver, yo soy muy respetuosa del lugar que me dio la gente y de la institución que represento.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "O sea, vos, a ver, yo ya no puedo mostrar más, yo no puedo ir a mostrar en tanga el culo a la cámara, por eso lo hice en el Bailando.",
      "entidades_detectadas": [
        "Bailando"
      ]
    },
    {
      "frase": "Hoy mi responsabilidad institucional es más seria, es otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, creo que ella todavía no tomó noción de que está representando, está ocupando una banca en el honorable Congreso de la Nación.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "La importancia que tiene eso, me parece que no tomó conciencia, me parece que le gustaría más encabezar en el Maipo que sentarse en esa banca, pero bueno, qué sé yo, no sé si el gobierno no la puede controlar, si al gobierno le sirve que ella distraiga con las cosas que hace, pero a mí me da un poquito de tristeza que no se tomen en serio el lugar institucional y la representación y lo honorable que es tener una banca dentro del Congreso Nacional, como sí obviamente en las legislaturas o en los consejos municipales, pero bueno, qué sé yo, esa es mi humilde opinión.",
      "entidades_detectadas": [
        "Congreso Nacional",
        "Maipo"
      ]
    },
    {
      "frase": "Amalia, me gusta hablar con vos, te mando un beso grande.",
      "entidades_detectadas": [
        "Amalia"
      ]
    },
    {
      "frase": "Dale, gracias, buen día.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Amalia Granata está hablando aquí con nosotros.",
      "entidades_detectadas": [
        "Amalia Granata"
      ]
    },
    {
      "frase": "Son las doce de la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Poné",
    "Congreso de la Nación",
    "Vamos",
    "Maipo",
    "¿Qué",
    "plantean",
    "María Jorge Rialde",
    "Jujito",
    "Hola",
    "Romina Uhrig",
    "Agurray",
    "Rosario",
    "Piñón Fijo",
    "¿Hubo consenso?",
    "La Madre",
    "jamás",
    "Karina Milei",
    "Julio",
    "¿Querés",
    "Viste",
    "Mirá",
    "¿Hubo",
    "Amalia",
    "Javier",
    "Vos",
    "sabes qué",
    "jamás pedimos",
    "Clara García",
    "México",
    "Quieren",
    "Santa Fe",
    "Fátima",
    "Amalia Granata",
    "Sabés",
    "Ustedes",
    "Bueno",
    "Guido Kaczka",
    "Susana Jiménez",
    "Listo",
    "¿",
    "Puyarismo",
    "Mira",
    "Dale",
    "Tenés",
    "Congreso Nacional",
    "Otega",
    "Padre",
    "Ángel de Brito",
    "Boluda",
    "Bailando"
  ]
}