{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Agustín Salvia, director de investigación del Observatorio de la UCA, buen día.",
      "entidades_detectadas": [
        "Observatorio de la UCA",
        "Agustín Salvia"
      ]
    },
    {
      "frase": "**Jorge Rialde (Radio 10):** Buen día, Agustín.",
      "entidades_detectadas": [
        "Jorge Rialde"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Agustín Salvia:** Bien, Jorge.",
      "entidades_detectadas": [
        "Bien",
        "Jorge"
      ]
    },
    {
      "frase": "Quiero poner en contexto estos datos de la Bolsa de Comercio de Rosario, que indican que el consumo de carne en Argentina es tan bajo que no se registraba un nivel similar desde 1914.",
      "entidades_detectadas": [
        "Bolsa de Comercio",
        "Argentina",
        "Rosario"
      ]
    },
    {
      "frase": "Por eso quería mencionar brevemente el contexto de ese año.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rialde:** Sí, claro.",
      "entidades_detectadas": [
        "Jorge Rialde"
      ]
    },
    {
      "frase": "La situación social actual es realmente preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aumento de la pobreza, especialmente de la pobreza extrema (indigencia), es alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la situación no era ideal antes –faltaba inversión, crecimiento y empleo, y la inflación ya era alta (38% de pobreza en el primer semestre de 2023, con un 9% de indigencia)–, el año electoral exacerbó el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entramos en 2024 con una devaluación previa y un fuerte shock inflacionario, sin un ajuste de ingresos correspondiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto provocó una caída significativa de la clase media por debajo de la línea de pobreza: del 44% al 55% en promedio durante el trimestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a la indigencia, pasamos de un 11% o 12% a fines de 2023 a un 19%, lo que representa 23 millones de personas en situación de pobreza, de las cuales más de 8 millones viven en pobreza extrema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso con los programas sociales, la pobreza extrema persiste, ya que los ingresos de estas personas dependen principalmente del trabajo informal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando la clase media reduce su consumo, disminuye el trabajo informal: menos recolección de cartón, menos vendedores ambulantes, menos servicios domésticos, de jardinería, de albañilería, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "El impacto en la construcción, debido a la reducción de la obra pública, agrava la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rialde:**  Si hay una reactivación económica con una caída de la inflación, es posible que la pobreza, en general, se recupere (el segundo trimestre podría mostrar cifras menores).",
      "entidades_detectadas": [
        "Jorge Rialde"
      ]
    },
    {
      "frase": "Sin embargo, la pobreza extrema sigue siendo un problema crítico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto tiempo lleva recuperarse a la clase media que cae en la pobreza?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "**Agustín Salvia:** Depende del nivel de caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un dato positivo es la disminución de la inflación, aunque la tasa actual (4% o 5% mensual) no es suficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que la pobreza baje del 50-55% al 38% inicial, se necesitaría una inflación más baja y que los salarios de los trabajadores asalariados se recuperen a través de las paritarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría llevar entre uno o dos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que la economía crezca y la pobreza se reduzca en las clases medias, se requiere un crecimiento económico anual del 2% o 3%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posible que esto ocurra el próximo año, pero no es seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considero que hay un 30% de la población en pobreza crónica estructural (personas que nacieron en la pobreza, sus padres y probablemente sus hijos).",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre el 30% y el 55%, hay un 25% que proviene de la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que este 25% vuelva al nivel de 2015 (gobierno de Cristina Fernández de Kirchner, con aproximadamente 30% de pobreza), podrían pasar unos 10 años.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "**Jorge Rialde:**  Agustín, ¿qué pasa con los indigentes?",
      "entidades_detectadas": [
        "¿qué",
        "Jorge Rialde",
        "Agustín"
      ]
    },
    {
      "frase": "¿Hay posibilidades de mejorar su situación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "**Agustín Salvia:** No quiero ser ilusorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si recuperar las clases medias perdidas nos tomará 10 años, ese segmento (subocupado, no demandado por el modelo capitalista actual, especialmente con los cambios tecnológicos) está en una situación muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encuentran en la informalidad, con trabajos de baja calificación, baja productividad y autoexplotación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cambio debe pensarse en términos intergeneracionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la estabilidad macroeconómica y el aumento del consumo de la clase media reducirán la indigencia, no resolverá la pobreza crónica estructural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas familias, aun trabajando más horas o con más miembros trabajando informalmente, no alcanzan los 800.000 o 850.000 pesos que se necesitan para salir de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El salario promedio es mucho menor (250.000 a 300.000 pesos).",
      "entidades_detectadas": []
    },
    {
      "frase": "Más del 50% de la fuerza laboral gana menos de 350.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina está muy fragmentada: hay salarios de 2 o 3 millones, pero también muchos por debajo de los 800.000 pesos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "**Jorge Rialde:**  Para que la gente entienda, ¿cuál es la diferencia entre pobre e indigente?",
      "entidades_detectadas": [
        "¿",
        "Jorge Rialde"
      ]
    },
    {
      "frase": "**Agustín Salvia:** La línea se define por los ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para una familia tipo (2 adultos y 2 niños): la indigencia se define por la incapacidad de cubrir la canasta básica alimentaria (aproximadamente 350.000-380.000 pesos en junio de 2024).",
      "entidades_detectadas": []
    },
    {
      "frase": "Para no ser pobre, se necesita cubrir la canasta básica total (que incluye gastos de vivienda, transporte, etc.), que está alrededor de 820.000-840.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rialde:**  Hay mucha gente que piensa que estamos todos bien…\n\n**Agustín Salvia:** Sí, pero la realidad es que una gran parte de los trabajadores gana menos que esos montos.",
      "entidades_detectadas": [
        "Sí",
        "Jorge Rialde"
      ]
    },
    {
      "frase": "Aunque hay salarios altos en algunos sectores, la baja productividad y la informalidad son grandes problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aproximadamente el 50% de la fuerza laboral en Argentina no está registrada en el sistema de seguridad social.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La sociedad argentina se está dividiendo en dos clases sociales, como en muchos otros países.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rialde:**  ¿Cuándo se \"rompió\" el país?",
      "entidades_detectadas": [
        "Jorge Rialde",
        "¿Cuándo"
      ]
    },
    {
      "frase": "**Agustín Salvia:**  Mirando el aspecto económico y social, la ruptura se dio durante la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desindustrialización y el fuerte endeudamiento contribuyeron a la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los años 90 bajo Menem, si bien intentaron una reconversión, generaron una sociedad dividida en tres segmentos:  una clase media alta en ascenso, una clase media estancada y un sector popular en pobreza crónica.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Los gobiernos posteriores intentaron mejorar la situación, pero no lograron resolver el problema del empleo productivo y la baja productividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rialde:** Andrés, ¿cómo estás?",
      "entidades_detectadas": [
        "Andrés",
        "¿",
        "Jorge Rialde"
      ]
    },
    {
      "frase": "Parece que a los políticos no les gusta que se hable de pobreza...",
      "entidades_detectadas": []
    },
    {
      "frase": "**Andrés:**  (Contesta a las preguntas de Jorge sobre las reacciones del gobierno y las declaraciones de Javier Millet, la metodología del informe de la UCA, la situación de la clase media en los comedores comunitarios y la subestimación de la pobreza).",
      "entidades_detectadas": [
        "Andrés",
        "Javier Millet",
        "Contesta",
        "Jorge"
      ]
    },
    {
      "frase": "El 25% de la población argentina vive en hogares con inseguridad alimentaria, y un 12% experimenta hambre con frecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cifra del 19% de indigencia es dramática, pero puede estar subestimada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante considerar también los problemas de vivienda, salud y educación que agravan la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Jorge Rialde:** Agustín, gracias por la nota.",
      "entidades_detectadas": [
        "Jorge Rialde",
        "Agustín"
      ]
    },
    {
      "frase": "Es importante hablar de estos temas y no solo de cifras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese 25% de inseguridad alimentaria y el 12% con hambre frecuente son alarmantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por tu tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Observatorio de la UCA",
    "Javier Millet",
    "Andrés",
    "Menem",
    "Rosario",
    "Bolsa de Comercio",
    "Cristina Fernández de Kirchner",
    "¿Cuándo",
    "Agustín Salvia",
    "Argentina",
    "¿Hay",
    "Contesta",
    "Quiero",
    "Bien",
    "¿qué",
    "¿Cuánto",
    "¿",
    "Agustín",
    "Jorge Rialde",
    "Jorge",
    "Sí"
  ]
}