{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Bien, bueno, realicé una pequeña introducción porque se comentaba que alguna cadena había aumentado sus precios en un 20%, y se acaba de mencionar que el gobierno lo desmintió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no tiene ningún dato sobre eso, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no tenemos ningún dato, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Entiendo que es totalmente infundado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que si alguien hiciera un aumento así en estos momentos, y si esto fuera real, obligatoriamente debería denunciarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Automáticamente sería un certificado de quiebra para esa empresa, esa cadena, ese supermercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, aumentar un 20% queda totalmente fuera de mercado, competitivamente hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te obliga a cerrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el consumidor está informado, conoce los precios mejor que nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso considero que es una versión infundada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno acaba de desmentirlo, se aclara porque ayer circuló incluso el nombre de una cadena de supermercados que supuestamente había aumentado sus precios un 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se confirma ese caso puntual y específico, habría que denunciarlo, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero creo que carece de sentido común que un comerciante haga eso, porque, se lo reitero, es suicida.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos momentos es totalmente suicida, te deja totalmente fuera del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es suicida no solo porque el consumidor está entrenado y sabe?",
      "entidades_detectadas": []
    },
    {
      "frase": "Calculo que también dentro de los supermercados debe haber un repudio interno a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Totalmente, esas acciones son absolutamente repudiables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, lo que queremos los supermercadistas, las cadenas regionales, la red de supermercados argentinos, todos los supermercados, el comercio en general, es recuperar ventas, vender más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consideramos que esta medida tomada alienta el consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos de una contracción del consumo bastante importante, perdiendo unidades interanuales mes tras mes debido al contexto y al escenario que sufrimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta es una medida que alienta el consumo, y a su vez, lo hace a través de la vía formal, que es lo que venimos reclamando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La informalidad en estos escenarios ha crecido muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos prácticamente un 45% o un 50% de informalidad general.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuando habla de informalidad, a qué se refiere exactamente, Víctor?",
      "entidades_detectadas": [
        "¿",
        "Víctor"
      ]
    },
    {
      "frase": "Me refiero al comercio informal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta medida alienta precisamente al comercio formal a través de las tarjetas de débito y la bancarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que esto nos beneficia a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pregunto esto, Víctor, porque me pasó a mí, en mi barrio, y a varias personas que conozco.",
      "entidades_detectadas": [
        "Víctor"
      ]
    },
    {
      "frase": "Vas a un lugar y te dicen: \"Si me das 100 pesos en efectivo, te descuento el 20%\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si al comerciante le sirviera eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hablo de ustedes, que seguramente ya tienen las máquinas y todo armado, pero al pequeño comercio, ¿le conviene la informalidad en este caso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Me refiero a la evasión fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el negocio informal es el más beneficioso en los últimos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo demuestran las estadísticas y los estudios de distintas consultoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se enriquece quien trabaja informalmente, porque la presión fiscal que sufrimos es muy importante en todos los rubros, no solo en el sector de supermercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy pesada, y quien evade impuestos genera un ahorro muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Andrés León, un saludo para usted.",
      "entidades_detectadas": [
        "Andrés León",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Están viendo que en estas horas, desde que empezó a funcionar la medida, los consumidores se acercan más, preguntan y eligen pagar con débito?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Están tomando nota de eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, si bien no podemos hacer una evaluación generalizada, lo que ocurrió ayer generó mucha expectativa.",
      "entidades_detectadas": [
        "ocurrió"
      ]
    },
    {
      "frase": "Las consultas son muy importantes en nuestras líneas de caja, en cada tienda y local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Continúan hoy también.",
      "entidades_detectadas": [
        "Continúan"
      ]
    },
    {
      "frase": "El consumidor quiere estar informado y tiene muchas dudas que se irán evacuando con el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos preparando a nuestros recursos humanos, cajeros y supervisores de línea de caja, para explicar el alcance.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comercio no tiene que hacer nada, solo pasar la tarjeta, nosotros estamos habilitados y la transacción la realiza la entidad bancaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto, buena medida, fue muy bien recibida, Víctor.",
      "entidades_detectadas": [
        "Víctor"
      ]
    },
    {
      "frase": "Sí, hay que ser sinceros, estamos pidiendo salir de la contracción del consumo, y esta medida alienta el consumo formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Víctor, un gusto, un abrazo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a ustedes, buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Consideramos",
    "Automáticamente",
    "Están",
    "Calculo",
    "Totalmente",
    "¿",
    "Usted",
    "Venimos",
    "Víctor",
    "Continúan",
    "Vas",
    "buenos días",
    "Jorge",
    "Entiendo",
    "Andrés León",
    "ocurrió",
    "Buenos días"
  ]
}