{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Jorge Rial, Sergio Uldane y Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Sergio Uldane",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Qué tal, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo está usted?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sergio, ¿estás manejando la ambulancia o estás atrás?",
      "entidades_detectadas": [
        "Sergio",
        "¿"
      ]
    },
    {
      "frase": "—No, yo soy parte de una construcción política que aspira a ganar las elecciones porque el país lo necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo necesita el espacio político, sino el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesita una línea de continuidad para una Argentina con desarrollo, una Argentina donde todos los demás espacios políticos solo plantean como posibilidad el ajuste.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y me parece que ese no es el camino para la Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina debe seguir un camino de crecimiento, un camino de distribución equitativa; en ese sentido, necesitamos seguir avanzando para ser una opción ganadora en octubre de este año.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "La Argentina necesita hombres de acción con mucho equilibrio, no necesita patoteros mediáticos; necesita hombres de entrega, de vocación y, sobre todas las cosas, con un gran conocimiento del Estado.",
      "entidades_detectadas": [
        "Estado",
        "La Argentina",
        "acción"
      ]
    },
    {
      "frase": "Y me parece que nuestra fórmula refleja estas características imprescindibles para la Argentina y su futuro.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "—O sea, Sergio, ¿sentís que esta fórmula representa al peronismo?",
      "entidades_detectadas": [
        "Sergio",
        "¿"
      ]
    },
    {
      "frase": "—El peronismo es un movimiento, como decía el general Perón, y como tal, se nutre de diferentes corrientes, incluso del socialismo y del comunismo.",
      "entidades_detectadas": [
        "decía el general"
      ]
    },
    {
      "frase": "De eso se trata un espacio político: de tener muchas discusiones internas, y esas discusiones son las que lo fortalecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pensamiento único, como se ha demostrado, siempre ha llevado al fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, bienvenidas sean las diferentes corrientes de pensamiento dentro de nuestro espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Se habla de heridos, de gente que quedó… Digamos algo, fue bastante tumultuoso este cierre, este cambio de lista.",
      "entidades_detectadas": [
        "Digamos"
      ]
    },
    {
      "frase": "Fue tumultuoso, gente que quedó en el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hará el peronismo con esos heridos?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Mire, primero… a ver, en realidad creo que solo hubo un herido, y fue por el maltrato que recibió el presidente del candidato de su lista, Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Mire"
      ]
    },
    {
      "frase": "Mi abuela diría que de un burro no se puede esperar más que una patada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que… bueno, el resto somos todos militantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabemos que el cierre de listas es como intentar pasar todo un movimiento por un embudo, y que en ese lugar no hay espacio para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto, como siempre se dijo en el peronismo, debe acompañar este gran esfuerzo que debemos hacer hasta octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sergio, ¿te consta ese maltrato de Alberto Fernández, porque está trascendiendo una supuesta charla con Scioli donde él lo dice?",
      "entidades_detectadas": [
        "Sergio",
        "¿",
        "Scioli",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿A vos te consta eso?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "—Le vuelvo a repetir: de un burro no se puede esperar más que una patada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué podría esperar Scioli de este presidente?",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Eso, una patada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, no deberíamos sorprendernos ni horrorizarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso es parte de lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no rumiamos los problemas del pasado; nos ponemos al frente de una situación delicada que es el futuro de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Desde ese lugar, debemos ayudar a nuestro candidato a llevar adelante las mejores propuestas y, sobre todas las cosas, obtener la confianza de una sociedad que está un poco desorientada con tantas ofertas políticas que parecen un saco roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "También está desorientada —y esto hay que reconocerlo—, por el rumbo de este gobierno.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "—Vos siempre fuiste crítico de Alberto Fernández con frases fuertes, ya hace un tiempo.",
      "entidades_detectadas": [
        "Vos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿También está desorientada por el rumbo de este gobierno?",
      "entidades_detectadas": [
        "¿También"
      ]
    },
    {
      "frase": "—Bueno, como usted bien dice, fui crítico desde el primer día y no esperaba otra cosa de este gobierno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por lo tanto, no me sorprende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dije cuando debía decirlo, lo dije cuando el presidente tenía el 90% de imagen positiva, lo dije cuando todos los días pedían mi renuncia, siendo ministro de una provincia que depende de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Usted sabe que el sistema de coparticipación de la Argentina es bastante injusto, y la provincia que más aporta a ese sistema es la que más necesita financiamiento del Estado Nacional.",
      "entidades_detectadas": [
        "Estado Nacional",
        "la Argentina"
      ]
    },
    {
      "frase": "Y aun así, nunca especulé con mi lugar y dije todo lo que tenía que decir, porque estaba convencido de que este presidente iba a terminar así.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Así… cómo?",
      "entidades_detectadas": [
        "¿Así"
      ]
    },
    {
      "frase": "—Así… como terminó en absoluta soledad, abandonado por todos.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "—¿Próximos y extraños, todos?",
      "entidades_detectadas": [
        "¿Próximos"
      ]
    },
    {
      "frase": "—No, no, no… digo… intentaron… intentaron… a ver, creo que el apaciguamiento es un elemento ordenador; intentaron todos, por todos los mecanismos, apaciguarlo, y a último momento le soltaron la mano a su propio candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo dos sobrevivientes y lo único que les interesaba era estar en una lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca les importó generar una propuesta y una alternativa de crecimiento para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es parte de una construcción egoísta, no una colectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sergio, ¿de quién habla específicamente?",
      "entidades_detectadas": [
        "Sergio",
        "¿"
      ]
    },
    {
      "frase": "¿De los que aludió Cristina Fernández de Kirchner ayer?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "—No, no lo aludo, lo digo con todas las letras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que lo que hicieron no solo fue un papelón, sino algo negativo para la discusión del peronismo de cara al futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Pero de quién habla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, perdón, perdón mi ignorancia.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "—Estoy hablando de los dos candidatos que se incorporaron a la lista, que pudiendo haber llevado adelante un proceso ordenado, prolijo, y sobre todo, de disputa de poder, hicieron lo que nunca puede hacer un peronista: dejar a otro peronista de costado.",
      "entidades_detectadas": [
        "Estoy"
      ]
    },
    {
      "frase": "Hablo de Victoria Tolosa Paz y de Cafiero.",
      "entidades_detectadas": [
        "Cafiero",
        "Tolosa Paz",
        "Hablo de Victoria"
      ]
    },
    {
      "frase": "De Alberto Fernández, que fue el arquitecto de todo este… desastre que hicieron al final, a último momento.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "—Ahora, Sergio, cuando miro lo que pasó en diferentes distritos, voy a poner el ejemplo del distrito más populoso de la provincia de Buenos Aires, La Matanza.",
      "entidades_detectadas": [
        "La Matanza",
        "Sergio",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Apretaron hasta el último momento para que —me están diciendo— Máximo Kirchner, Martín Insaurralde y compañía se quedaran con todo.",
      "entidades_detectadas": [
        "Martín Insaurralde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Se aprovecharon de que Verónica Magario estaba incorporada a la fórmula para sacarnos a todo el peronismo más ganador de la Argentina, me dice una fuente del partido de La Matanza, peronista hasta los tuétanos.",
      "entidades_detectadas": [
        "Verónica Magario",
        "la Argentina"
      ]
    },
    {
      "frase": "Los puestos seguros se los quedó La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Unidad y unión para ellos.",
      "entidades_detectadas": [
        "Unidad"
      ]
    },
    {
      "frase": "En el lugar más importante nos mandan a interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que suena raro esto, que los lugares donde el peronismo puede hacer la diferencia vayan a interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se termina de entender eso: acá sí, allá no.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Yo creo que las internas, disculpe, pero yo creo que las internas fortalecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las internas, cuando son… y ni siquiera son internas, son PASO, que es distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que las PASO, cuando son ordenadas, cuando se ejecutan con la única finalidad de buscar al mejor candidato entre todos y que lo decida la propia sociedad… Eso no es lo que quería Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero si uno tiene una convicción, la ejecuta, gane o pierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede andar a último momento haciendo papelones.",
      "entidades_detectadas": []
    },
    {
      "frase": "—O sea, debió haber mantenido la posición de la primaria, Alberto, a su criterio.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "—Mire, una persona con convicciones gana o pierde.",
      "entidades_detectadas": [
        "Mire"
      ]
    },
    {
      "frase": "Lo que no hace es traicionar a quien en ese momento fue su candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, de esto podemos hablar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí lo que me interesa es hablar de la Argentina que viene.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Me interesa hablar de que tenemos un candidato que tiene la capacidad para volver a ordenar el desorden que se armó desde Macri para acá con la economía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Me parece que debemos hablar de que el candidato de Unión por la Patria es la persona que tiene el conocimiento del Estado para volver a la senda del crecimiento de la cual la Argentina nunca se debería haber separado.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "—Bien.",
      "entidades_detectadas": [
        "Bien"
      ]
    },
    {
      "frase": "Vas a militar obviamente esta fórmula.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, claro, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Y Scioli en qué…?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque lo reivindicaste a Scioli.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "—Creo que todos lo reivindicamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo reivindico el honor de haber bajado cualquier tipo de pretensiones en aras de la construcción de la unidad sin pedir nada a cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Y cuándo va a recibir algo de Daniel Scioli?",
      "entidades_detectadas": [
        "Daniel Scioli",
        "¿"
      ]
    },
    {
      "frase": "—Me parece que tiene el reconocimiento de todos los compañeros, y eso para cualquier militante es el mayor de todos los reconocimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el reconocimiento a la honorabilidad de haber bajado sus pretensiones por el bien del conjunto y no haber hecho gestiones innecesarias para buscar un lugar en alguna lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Bien.",
      "entidades_detectadas": [
        "Bien"
      ]
    },
    {
      "frase": "Sergio, como siempre, me gusta hablar contigo.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Te abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Alberto Fernández",
    "Daniel Scioli",
    "Estoy",
    "Mire",
    "Tolosa Paz",
    "La Cámpora",
    "Jorge Rial",
    "¿Próximos",
    "Máximo Kirchner",
    "Sergio",
    "Cristina Fernández de Kirchner",
    "Estado",
    "La Argentina",
    "¿También",
    "Vos",
    "Alberto",
    "Nación",
    "Patria",
    "Buenos días",
    "Jorge?",
    "La Matanza",
    "Argentina",
    "¿A",
    "acción",
    "Unidad",
    "Scioli",
    "¿Y Scioli",
    "Vas",
    "Unión",
    "Bueno",
    "decía el general",
    "provincia de Buenos Aires",
    "Bien",
    "Perdón",
    "la Argentina",
    "Verónica Magario",
    "¿Así",
    "¿",
    "Apretaron",
    "Sergio Uldane",
    "¿De",
    "Estado Nacional",
    "Eso",
    "Hablo de Victoria",
    "Digamos",
    "Así",
    "Cafiero",
    "Macri",
    "Martín Insaurralde"
  ]
}