{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sergio Palazzo, diputado y secretario general de La Bancaria, saluda a la audiencia de \"Tengo Online\".",
      "entidades_detectadas": [
        "La Bancaria",
        "Sergio Palazzo"
      ]
    },
    {
      "frase": "Buenos días a todos en el estudio y a los oyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se sospechaba, finalmente se confirmó la noticia sobre el oro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien debemos esperar la información oficial, el Banco Central, en teoría autónomo, no debería responder a las políticas del gobierno.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El Ministro de Economía,  Luis Caputo (supongo que con información privilegiada), lo confirmó, al igual que el vocero presidencial.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "Este último, según mencionaste, había adelantado algo; incluso Palazzo parece que lo sorprendió la pregunta, pues dijo que no podía hacer futurología sobre el funcionamiento de los mercados cambiarios.",
      "entidades_detectadas": [
        "según mencionaste",
        "Palazzo"
      ]
    },
    {
      "frase": "En mi primera declaración, solo solicité información a partir de datos que indicaban la extracción de dos partidas de oro en una fecha específica, vía Cerolínea y una empresa de transporte de caudales (mencionada en el pedido de informes).",
      "entidades_detectadas": [
        "Cerolínea"
      ]
    },
    {
      "frase": "Aguardo la información oficial, pero si el ministro ya lo confirmó, se trata de una operación reconocida que requiere explicaciones.",
      "entidades_detectadas": [
        "Aguardo"
      ]
    },
    {
      "frase": "Mi pedido de información pública incluía preguntas sobre la reunión de directorio donde se trató la operación: si estaba en el orden del día, la posición de los directores y las características comerciales de la misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desconocemos si se trata de un préstamo, una venta del oro para adquirir dólares u otra moneda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si fuera solo para resguardar el oro, como dijo el ministro, la analogía de \"dejarlo en la calle de la Libertad\" no es acertada;  si se necesitara, seguramente ya lo hubieran retirado.",
      "entidades_detectadas": [
        "calle de la Libertad"
      ]
    },
    {
      "frase": "El ministro mencionó que se buscaba mayor seguridad en el resguardo del oro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Mayor seguridad dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que no entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El traslado de oro conlleva riesgos, como el embargo por parte de acreedores de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El Banco Internacional de Pagos (Basilea) ofrece mayor protección.",
      "entidades_detectadas": [
        "Banco Internacional de Pagos",
        "Basilea"
      ]
    },
    {
      "frase": "Si el oro se trasladó a un banco de Londres para su conversión en dólares, se deben explicar las razones de la operación y garantizar su protección contra embargos.",
      "entidades_detectadas": [
        "Londres"
      ]
    },
    {
      "frase": "Si se encuentra bajo custodia del Banco Internacional de Pagos, el riesgo de embargo es menor.",
      "entidades_detectadas": [
        "Banco Internacional de Pagos"
      ]
    },
    {
      "frase": "En caso de tenerlo en una cuenta bancaria, el riesgo es mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés León me saluda.",
      "entidades_detectadas": [
        "Andrés León me saluda"
      ]
    },
    {
      "frase": "Caputo, según los medios, declaró que mantener el oro en el Banco Central es perjudicial para el país, comparándolo con un inmueble inutilizable.",
      "entidades_detectadas": [
        "Banco Central",
        "Caputo"
      ]
    },
    {
      "frase": "Afirmó que Argentina necesita tenerlo en el exterior para obtener un retorno.",
      "entidades_detectadas": [
        "Argentina",
        "Afirmó"
      ]
    },
    {
      "frase": "Si fuera tan simple, ¿por qué no se llevó todo el oro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es cierto que el oro en el Banco Central no genera rendimiento directo, pero sí proporciona solidez y reserva, influyendo en la estabilidad de los mercados.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Sin embargo, se necesitan más detalles sobre la operación: si es un préstamo, un intercambio por dólares o una medida de seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se trata de una compra y recompra de oro a través del Banco Internacional de Pagos (Basilea), la tasa anualizada es de aproximadamente 0,25%, por lo que se deben considerar los costos de traslado y seguro.",
      "entidades_detectadas": [
        "Banco Internacional de Pagos",
        "Basilea"
      ]
    },
    {
      "frase": "En 2017, durante la presidencia de Federico Sturzenegger en el Banco Central, se realizó una operación similar.",
      "entidades_detectadas": [
        "Banco Central",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "¿Qué conclusiones se obtuvieron entonces?",
      "entidades_detectadas": []
    },
    {
      "frase": "[Se interrumpe la conversación por una llamada telefónica]\n\n...se obtiene una cantidad de dólares por un tiempo determinado, hasta la recompra del oro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo evalúa la marcha de la economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor es que se haya ocultado la operación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me enteré por el vocero presidencial y la entrevista a Caputo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Sé que empleados del Banco Central fueron aislados para que no vieran la salida del oro, y algo similar ocurrió en el aeropuerto.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Si la operación era tan buena, ¿por qué ocultarla?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El gobierno no cumple ninguna de sus promesas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo prometió un dólar para pagar impuestos, combinando en una sola frase dos promesas incumplidas: la dolarización y la baja de impuestos.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Los impuestos bajarán para los ricos, pero subirán para los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La operación reciente donde los bancos se deshicieron de los \"puts\" fue celebrada por el gobierno, pero generó preocupaciones sobre riesgos de liquidez, y los mercados reaccionaron negativamente.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "¿Existen riesgos en las operaciones del gobierno sobre el sector bancario?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay que observar la regulación del Banco Central sobre los nuevos títulos emitidos por el gobierno.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Si el Banco Central garantiza la liquidez bancaria, no habría problemas, pero hay que esperar la reglamentación.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "El festejo es relativo, pues más del 50% de los \"puts\" pertenecían a la banca pública, por lo que la situación del sector privado es incierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha sido un placer, Sergio.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por la nota y disculpen la falta de respuesta en días anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Preferimos dar una respuesta formal a una cuestión tan delicada, y la confirmación del Ministro de Economía nos permite hacerlo.",
      "entidades_detectadas": [
        "Ministro de Economía"
      ]
    },
    {
      "frase": "**(Cambios realizados):**\n\n* **Sergio Parasol:** No se cambió.",
      "entidades_detectadas": [
        "Sergio Parasol",
        "Cambios"
      ]
    },
    {
      "frase": "Se asume que \"Parasol\" es un seudónimo o nombre artístico.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **Sergio Jorge Riga:** Se eliminó, ya que se asume que es el nombre del entrevistador, que es Sergio Palazzo.",
      "entidades_detectadas": [
        "Sergio Jorge Riga",
        "Sergio Palazzo"
      ]
    },
    {
      "frase": "* **Luis Caputo:** Se añadió el nombre del Ministro de Economía mencionado implícitamente en el texto original.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Ministro de Economía"
      ]
    },
    {
      "frase": "* **Federico Sturzenegger:** Se añadió el nombre del expresidente del Banco Central mencionado en el texto original.",
      "entidades_detectadas": [
        "Banco Central",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "* **Gustavo Valdés:** Se mantuvo el nombre del gobernador de Corrientes, ya que se menciona en el contexto de una conferencia de prensa relacionada con el tema.",
      "entidades_detectadas": [
        "Corrientes",
        "Gustavo Valdés"
      ]
    },
    {
      "frase": "*  Se corrigieron errores ortográficos (ej: \"embergas\", \"entrecordó\", etc.),  de puntuación y se mejoró la cohesión y coherencia del texto, reestructurando párrafos y frases para que la información fluya de manera más lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "La Bancaria",
    "Caputo",
    "Banco Central",
    "Cerolínea",
    "El Ministro de Economía",
    "Afirmó",
    "Sergio Jorge Riga",
    "Sergio Parasol",
    "Federico Sturzenegger",
    "Buenos",
    "Desconocemos",
    "Sergio",
    "Cambios",
    "Ministro de Economía",
    "Gustavo Valdés",
    "Sergio Palazzo",
    "Banco Internacional de Pagos",
    "Argentina",
    "Aguardo",
    "Palazzo",
    "Luis Caputo",
    "según mencionaste",
    "Basilea",
    "Corrientes",
    "generó",
    "Londres",
    "¿",
    "Andrés León me saluda",
    "¿Mayor",
    "calle de la Libertad"
  ]
}