{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás Mazado, diputado nacional de la Coalición Cívica ARI, buen día.",
      "entidades_detectadas": [
        "Nicolás Mazado",
        "Coalición Cívica ARI"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Buenos días al resto de la mesa también.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "El gusto es mío, Nicolás.",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "Primero, ¿cómo fue la reunión de ayer con el ministro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, cordial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más constructiva que la reunión de enero; en enero fueron más efusivas las reacciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que, al menos, un sector del gobierno está entendiendo que nuestro sistema está diseñado para promover la formación de mayorías y consensos, protegiendo a quienes pierden una elección, y no para garantizar la discrecionalidad a quienes la ganan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ese es el principal cambio de comportamiento que hemos observado en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que esto lleve a buen puerto, porque lo que realmente quiero que termine es esta suerte de pretexto permanente que utiliza principalmente el Presidente, a pesar de que ayer dijo que no necesita la ley (aunque la reconoce).",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Sí, está en el auto; por eso mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tratar de reconstruir… porque es interesante, acaba de decir algo que no había notado: “más efusivo, distinto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno siente, desde afuera, que la siguiente pregunta iba a ser: \"¿Estamos ante dos gobiernos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay uno, como el dólar, el oficial y el paralelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está el gobierno oficial, el del “es mi ley, confrontativo, no me importa nada”, que estaría peleando con… y hay otro, el paralelo, el que, en este caso,  lleva adelante [Punto del Franco], que dice: \"Muchachos, no hagan caso\".",
      "entidades_detectadas": [
        "Está",
        "Punto del Franco",
        "“"
      ]
    },
    {
      "frase": "Podríamos decir \"policía bueno\" y \"policía malo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si es \"policía bueno\" y \"policía malo\", o si hay un gobierno oficial y uno paralelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una esquizofrenia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"No, no hagan caso, está loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás, hemos recuperado la comunicación.",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "Recibiste algo interesante; te encontraste en una reunión donde se escuchaba más, se habló de forma más constructiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde afuera, se ven dos gobiernos: el oficial, con su \"es mi ley\", incluso ayer, como dijiste, diciendo \"no me importa nada, si no quiere, vamos a confrontar\"; y otro paralelo, que se reúne con ustedes y dice: \"Ah, está todo bien, quédense tranquilos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, mire, voy a tratar de ser menos específico, porque esto suena a Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En el mundo, lamentablemente, se constata que los gobiernos tienen una tensión entre mantener la identidad y resolver los conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La identidad es lo que explotan los regímenes que quieren prescindir de las instituciones y tener una relación directa con la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para sostener esa relación directa, prescindiendo de la institucionalidad, necesitan reivindicar permanentemente su identidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto, muchas veces, choca con la necesidad de resolver conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, efectivamente, tenemos un gobierno dividido entre estas dos tensiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que es lo mismo que pasa en muchos países del mundo, con regímenes que, con una ideología u otra, tienen el mismo desapego por las instituciones republicanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me estás comparando esto con un régimen totalitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es necesariamente totalitario, porque para que se consuma un régimen totalitario, las instituciones tienen que caer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que una de las grandes novedades de la Argentina de los últimos meses (y no solo de los últimos meses, también ocurrió en 2013, y van a entender por qué) es que el sistema funciona.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, precisamente cuando hay intentos totalitarios (que los hubo en otras ocasiones), Cristina Fernández de Kirchner buscó la reelección, y en aquel momento, paradójicamente, el propio Massa encabezó la resistencia del sistema.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "En aquel momento fue una buena noticia, y en este momento también lo es que, ante un nuevo gobierno que considera que haber ganado en segunda vuelta le da discrecionalidad absoluta y prescindencia de la justicia, del Congreso y de las instituciones en general, el sistema haya funcionado y lo haya limitado.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Pero la diferencia entre ese 2013 (en el que, personalmente, también estuve en contra de esa reelección) es que no se prescindía de las instituciones, porque requería aprobación, y, efectivamente, como dices, las instituciones funcionaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá estás hablando de un gobierno que intenta prescindir directamente.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Notas eso?",
      "entidades_detectadas": [
        "¿Notas"
      ]
    },
    {
      "frase": "Intenta prescindir, pero encuentra límites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando preguntas cómo fue ayer y digo que los encontramos con otra compostura, probablemente lo que recogieron en el camino es la existencia de esos límites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y de eso se trata el sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de todo, hay algo para gratificarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de la pésima reputación del Congreso, no me cansaré de decir que este Congreso, le guste a quien le guste, frenó un ajuste mucho más feroz contra los jubilados, frenó el aumento de las retenciones a la industria, frenó un sistema de priorizaciones por delegaciones que era peor que el de los 90.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Para mí, todo esto tuvo sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué pasa cuando el propio Presidente pone en duda la honorabilidad de ustedes y casi los trata de corruptos?",
      "entidades_detectadas": [
        "¿",
        "Presidente"
      ]
    },
    {
      "frase": "Porque deja entrever que todo se arregla con dinero, con prebendas, a cambio de algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tomarlo de quien viene, insisto, en el contexto que acabamos de relatar: una persona que necesita instalar esos temas porque básicamente ganó de esa manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siente que pierde identidad si se aleja de la denuncia permanente de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, por ejemplo, tiene que explicar por qué lo nombra Daniel Scioli o lo domina Daniel Lijo sin pertenecer.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Daniel Lijo"
      ]
    },
    {
      "frase": "Son las contradicciones naturales de este Presidente, tensionado permanentemente entre la necesidad de restablecer una identidad que paulatinamente va perdiendo y la obligación de resolver conflictos que hasta ahora no parece estar pudiendo resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo lo que tienes a mano, la reunión y todo, ¿cuál es la posición de tu coalición con respecto a la ley base, al pacto, todo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo más relevante es entender que aquí no estamos por motivos personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Preguntabas qué pasa cuando te agravian o qué posición tomas después de todo esto respecto de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "El esfuerzo que hay que hacer (y no es fácil, porque somos de carne y hueso y apasionados) es entender que uno no está legislando en nombre propio, sino que lo que tenemos que dilucidar es cómo nos paramos respecto de cada tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así como te digo que volvería a hacerlo mil veces, por más agravios que vengan, en oponernos a un aumento de retenciones, en haber frenado (y en todo caso, frenado) un ajuste a los jubilados y logrado que, si bien el gobierno les ha propinado un ajuste fuerte, de ahora en adelante les podamos garantizar que no lo hagan de nuevo y que estén cubiertos por la inflación; que cualquier privatización ocurra de manera auditada y controlada por el Congreso… así como frenamos o modificamos muchas de esas cosas, hay otras en las que tiene sentido que el gobierno las obtenga.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Y es por eso que esto está llevando tanto tiempo, porque aquellos que estamos dispuestos a votar algunas cuestiones, estamos eliminando de la ley las que no estamos dispuestos a votar o modificando las que consideramos que necesitan alguna modificación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos parece una manera más madura que simplemente personalizar los agravios y personalizar la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es “si ‘mi ley’ nos ofende, estamos en contra de ‘mi ley’”.",
      "entidades_detectadas": [
        "‘"
      ]
    },
    {
      "frase": "Ayer encontramos más receptividad con respecto a esto: esto sí, esto no, esto hay que cambiarlo.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Hay más receptividad porque el gobierno entiende que de otra manera no hay ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos logrado incorporar un premio al buen contribuyente en el blanqueo y la moratoria, de manera que no solo obtengan un premio quienes blanquean, sino que los que han cumplido con sus obligaciones tributarias también tengan un reconocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos parece esencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero aburrirte, pero no hay muchas modificaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien que me lo cuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo una última pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con el PRO, el macrismo?",
      "entidades_detectadas": [
        "PRO",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué radiografía se puede hacer hoy de la realidad de ese partido que fue gobierno?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Creo que la realidad está bastante atomizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes tomaron la decisión de formar parte directamente y de fusionar esfuerzos con el oficialismo, como es el caso de Patricia Bullrich y Ricardo López Murphy.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Hoy creo que hay muchas miradas puestas sobre lo que Mauricio Macri vaya a decidir como presidente del PRO, que fue siempre, desde sus orígenes, un partido republicano.",
      "entidades_detectadas": [
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Es importante entender si va a continuar el camino de aliarse con La Libertad Avanza o si, por el contrario, tomará distancia o independencia, tratando de reconstruir algo similar a lo que intentó ser, y que pudo ser por un tiempo, Juntos por el Cambio: una alternativa capitalista, occidental, fiscalista, institucionalista, pero que a su vez recoja cierta empatía, cierta conexión con la realidad cotidiana de las personas, que creo que es lo que a este gobierno le falta.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Es una frase que usaron con Perón en la década del 70?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Le da el cuero a Mauricio para volver?",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "No, no se trata de Mauricio; se trata del PRO, que es mucho más que Macri.",
      "entidades_detectadas": [
        "Mauricio",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Macri hoy es el presidente de ese espacio, y el PRO tiene que responderse, en perspectiva histórica, si va a reafirmar los valores republicanos que lleva hasta en su propio nombre (Propuesta Republicana), y que entonces estará preparado para limitar a un gobierno con el cual puede compartir rumbo y algunas medidas, pero que sin duda entiende la necesidad de limitarlo en pos de las instituciones y del largo plazo (lo que más le falta a la Argentina); o si, por el contrario, va a priorizar las coincidencias políticas y en ese caso fundirse con el gobierno.",
      "entidades_detectadas": [
        "la Argentina",
        "PRO",
        "Macri",
        "Propuesta Republicana"
      ]
    },
    {
      "frase": "Nosotros, la Coalición Cívica ARI, ya tomamos esa decisión; y si bien compartimos algunas cuestiones de rumbo, de las correcciones macroeconómicas que se están llevando adelante, creemos que los derechos a la educación pública, a la salud pública, al trabajo en ciencia e investigación, al desarrollo, son políticas que tienen todo el sentido para defenderlas, y que pueden hacerse sin volver a un estatismo exasperante o a un derroche fiscal, que es lo que nos trajo hasta acá.",
      "entidades_detectadas": [
        "Nosotros",
        "Coalición Cívica ARI"
      ]
    },
    {
      "frase": "Se puede ser fiscalista, responsable, creer en el capitalismo y en una inserción responsable en Occidente, reivindicando al mismo tiempo una mejora en la calidad de vida de la gente.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "No hace falta ser ni estatista ni ultraliberal desvinculado de la realidad de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolás, como siempre, me gusta hablar contigo.",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "Te mando un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Coalición Cívica ARI",
    "Daniel Scioli",
    "Vamos",
    "¿Qué",
    "Massa",
    "Nicolás",
    "Ricardo López Murphy",
    "‘",
    "Nicolás Mazado",
    "Buenos",
    "Recibiste",
    "Patricia Bullrich",
    "Daniel Lijo",
    "Cristina Fernández de Kirchner",
    "Está",
    "PRO",
    "Acá",
    "Buenos días",
    "Claro",
    "Argentina",
    "La Libertad Avanza",
    "Ayer",
    "¿Le da el cuero",
    "Presidente",
    "Propuesta Republicana",
    "Bien",
    "Primero",
    "Occidente",
    "Mauricio Macri",
    "Punto del Franco",
    "“",
    "la Argentina",
    "¿",
    "Jorge",
    "Mauricio",
    "Macri"
  ]
}