{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En Defensores de Belgrano.",
      "entidades_detectadas": [
        "Defensores de Belgrano"
      ]
    },
    {
      "frase": "Y la verdad, después de escuchar a los oradores presentes, tras la escasa asistencia a un acto de la principal central sindical de Argentina, nos preguntamos: ¿qué pasó?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué hubo tantas ausencias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre otras, la de Pablo Moyano; tampoco estuvo Omar Plaini, secretario general del gremio de los canillitas, un sindicato importante de la CGT, además de senador provincial de Buenos Aires y presidente del Club Atlético Los Andes (aunque esto último no es relevante para nuestra conversación sobre el peronismo y la CGT).",
      "entidades_detectadas": [
        "Buenos Aires",
        "Pablo Moyano",
        "Club Atlético Los Andes",
        "Omar Plaini",
        "CGT"
      ]
    },
    {
      "frase": "Lo tengo en línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Omar, ¿cómo estás?",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "¿Qué tal, Mauro?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Un placer saludarte a vos y a todo el equipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Igualmente, gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿por qué no estuviste ayer en el acto?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque tenía otros compromisos asumidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como habíamos conversado en la reunión del secretariado, después de siete meses sin reunión del consejo directivo, allí se emitió un documento que profundiza el de ayer.",
      "entidades_detectadas": [
        "allí"
      ]
    },
    {
      "frase": "Hay temas que conversamos, otros que no terminamos de resolver, sin desconocer el documento de ayer, que me parece acertado y que nosotros ya habíamos planteado, incluyendo la renegociación con el FMI (lo dijimos hace mucho tiempo), y la necesidad de un nuevo contrato social (también lo planteamos hace tiempo).",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Siempre fuimos minoría en la CGT.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Creemos que la CGT debe definir su metodología de funcionamiento, más allá de las tensiones internas.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Con todo respeto a la mayoría, casi siempre nos dividimos, sin lograr establecer una mesa chica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a veces se forman mesas chicas con funcionarios, y en ellas parece reiterarse la falta de uno de los co-secretarios generales, Pablo Moyano, quien representa un sector muy importante del sindicalismo, el frente sindical y la Corriente Federal.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Corriente Federal"
      ]
    },
    {
      "frase": "Mientras no definamos claramente esa metodología y la respetemos, nos pone en situaciones incómodas como esta: un documento con el que coincidimos, pero que ya habíamos debatido, incluso cuando hablamos de la renegociación con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Recuerdo que en la época de Guzmán, expresamos públicamente nuestra disconformidad con la negociación, entendiendo que debían existir más opciones y sin plantear el default.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT, al menos esa mesa chica que toma las decisiones finales, no acompañó lo que planteamos entonces, y un año y medio después reivindica nuestra postura.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Estas cuestiones que no terminamos de articular nos ponen en situaciones incómodas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ya lo planteamos, ¿por qué tardamos tanto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque lo único que recupera es el tiempo, y hay cosas que podríamos haber clarificado, por ejemplo, la decisión del aumento fijo, que para algunos sectores achata las categorías, lo cual es entendible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿por qué no logramos un aumento para los gremios metalúrgicos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre entendiendo que las paritarias son soberanas y nadie las dejará de discutir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuestiones como esta hacen que uno diga: \"tengo otros compromisos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no puedo modificar ni incidir, más que acompañar (y de hecho acompañamos manteniendo la unidad), para algunos de nosotros, estar o no presente no afectaba la cuestión de fondo, que consideramos mucho más importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, tengo la sensación de que esas diferencias están plasmadas en el movimiento sindical, y reflejan lo que ocurre en el Frente de Todos, que intenta dirimirlas, pero las tensiones internas persisten.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Cómo ves el traslado de los conflictos del Frente de Todos al escenario electoral?",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Ya estamos en plena campaña electoral, con elecciones provinciales y las nacionales de agosto y octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos cuestiones: primero, la CGT, como algunos venimos planteando, ha dejado de ser un sector de poder para convertirse en un factor de presión, y eso no es bueno.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "No estamos en las mesas de las grandes decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede venir un ministro, el presidente, a tomar café, pero no cambia nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las buenas relaciones se mantienen igual a través de tu organización.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gusta la media luna, pero entiendo lo que dices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos discutir seriamente eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos dicen que somos la columna vertebral, pero no nos tienen en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respetando al sector político y al gobierno, hay cosas que deben discutirse más a fondo en la toma de decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no estábamos presentes, y como bien dices, los sectores sociales tienen más protagonismo, que debería tener el movimiento sindical argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas cosas nunca se aclaran en la CGT y siempre corremos de atrás.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Por otro lado, el Frente de Todos debe definirse.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, la líder con más peso en el campo nacional y popular, está proscripta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "está proscripta"
      ]
    },
    {
      "frase": "Hay una sentencia judicial que la condena e inhabilita para ejercer cargos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ella dijera que es candidata, la justicia confirmaría los fallos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El partido ni siquiera ha discutido esto a fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como mujer peronista, el partido debería avanzar en la investigación del intento de asesinato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá se dirimirá con consenso de candidaturas o PASO.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Tenés alguna esperanza de que Cristina pueda volver a la política?",
      "entidades_detectadas": [
        "Tenés",
        "Cristina"
      ]
    },
    {
      "frase": "No, ninguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está inhabilitada y condenada.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Eso no significa que dejemos de considerar a Cristina como una líder fundamental.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero candidata no será.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras no se modifique esta situación, no será candidata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es clarísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que lo entienda el sector que sigue soñando, a veces se pierde la noción de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sector del Frente de Todos aún espera que Cristina revierta su decisión.",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Mucha gente dice: \"¡Vamos, Cristina, tenés que ser vos!\".",
      "entidades_detectadas": [
        "Cristina",
        "Vamos"
      ]
    },
    {
      "frase": "Sin ella, ¿se puede ganar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tengo la misma expectativa que mi organización: si no modificamos la situación, Cristina no será candidata.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina no es candidata, pero no señala públicamente quién debería serlo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Parte de la CGT apoya a Sergio Massa, Ricardo Quintela apoya a Juan Manzur.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "CGT",
        "Juan Manzur",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Si no es ella, ¿hay otros que ya señalan a sus candidatos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ella fue clara en el Teatro Argentino: necesitamos un programa y unidad con contenido.",
      "entidades_detectadas": [
        "Teatro Argentino"
      ]
    },
    {
      "frase": "Sobre esa base me paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero saber la orientación conceptual, el programa, y si el candidato tiene el coraje para enfrentar a los poderes establecidos, los mismos que ella critica siempre.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "En el Senado provincial, sacamos una media sanción para un registro único y obligatorio para trabajadores de aplicaciones, y la presión recibida fue tremenda.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Parece que no hay coraje para enfrentar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero saber la orientación conceptual de los candidatos: ¿enfrentarán a esos poderes establecidos, a los fondos de inversión, al FMI?",
      "entidades_detectadas": [
        "¿",
        "Quiero",
        "FMI"
      ]
    },
    {
      "frase": "¿Recogieron el guante cuando la vicepresidenta propuso que el pago al FMI esté atado a superar la deuda comercial?",
      "entidades_detectadas": [
        "¿Recogieron",
        "FMI"
      ]
    },
    {
      "frase": "¿Cuando dijo hace ocho años que el problema de Argentina es el bimonetarismo?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay que saber quiénes harán eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando lo sepa, diré a mi organización si acompañamos o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Omar, te agradezco mucho.",
      "entidades_detectadas": [
        "Omar"
      ]
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Frente de Todos",
    "Pablo Moyano",
    "Omar",
    "Club Atlético Los Andes",
    "Corriente Federal",
    "Vamos",
    "¿Qué",
    "Defensores de Belgrano",
    "Ricardo Quintela",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "está proscripta",
    "CGT",
    "Acá",
    "Argentina",
    "Cuestiones",
    "Sergio Massa",
    "Quiero",
    "¿Tenés",
    "Cristina",
    "Omar Plaini",
    "Bueno",
    "FMI",
    "Buenos Aires",
    "allí",
    "Teatro Argentino",
    "¿",
    "Todos",
    "FMI?",
    "Pero ¿",
    "Sí",
    "Senado",
    "Juan Manzur"
  ]
}