{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Al día me voy despidiendo, Leopoldo.",
      "entidades_detectadas": [
        "Leopoldo"
      ]
    },
    {
      "frase": "Buenos días, Jorge Rial, de Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "Un gusto escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ayer relatamos casi en vivo lo sucedido en la Comisión de Juicio Político.",
      "entidades_detectadas": [
        "Juicio Político",
        "Bueno",
        "Comisión"
      ]
    },
    {
      "frase": "Nos sorprendió a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A ustedes también les sorprendió?",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mis más de cuarenta años siguiendo la política argentina, nunca se vivió una situación similar, y supongo que tampoco en épocas democráticas anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una nueva manifestación del desgobierno que vivimos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que no garantiza ni siquiera repelentes contra el dengue, abandonando a la sociedad en todos los sentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este desgobierno se extiende a otros poderes del Estado, como la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Estado"
      ]
    },
    {
      "frase": "Para que se entienda, seguramente ustedes lo han explicado, la Comisión de Juicio Político es una de las más importantes de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Juicio Político",
        "Cámara de Diputados",
        "Comisión"
      ]
    },
    {
      "frase": "Es la única con reglamento propio y la única mencionada en la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Tiene la facultad de llevar adelante el juicio político al Presidente de la Nación, al Vicepresidente y a los miembros de la Corte Suprema.",
      "entidades_detectadas": [
        "Vicepresidente",
        "Corte Suprema",
        "Nación",
        "Presidente"
      ]
    },
    {
      "frase": "Su significado institucional es vital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tradicionalmente, su presidencia ha recaído en un diputado del oficialismo, del partido gobernante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, a las 11 de la mañana, se convocó a la comisión para elegir autoridades.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "A las 11:59, ni un minuto antes ni un minuto después, el Presidente de la Cámara envió un correo electrónico al secretario de la Comisión –un funcionario de carrera– suspendiendo la reunión.",
      "entidades_detectadas": [
        "Comisión"
      ]
    },
    {
      "frase": "Diecinueve diputados, de los treinta y uno que integran la comisión, ya estábamos presentes con quórum legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos sorprendió la suspensión de la reunión por decisión unilateral del Presidente de la Cámara.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podíamos permitir que se estableciera un precedente donde el Presidente pueda suspender una comisión que trata temas que no le agradan al oficialismo mediante un simple correo electrónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado Monzó, expresidente de la Cámara y conocedor del reglamento, propuso continuar la reunión, ya que existía quórum legal.",
      "entidades_detectadas": [
        "existía",
        "Cámara"
      ]
    },
    {
      "frase": "A partir de ahí, se eligieron las autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "A propuesta del bloque de la Libertad Avanza, se postuló a Marcela Pagano para la presidencia.",
      "entidades_detectadas": [
        "Marcela Pagano"
      ]
    },
    {
      "frase": "En ese momento, un diputado de Libertad Avanza, desde el público –entre los periodistas que cubrían la reunión–, gritó que el presidente del bloque no representaba la voluntad del mismo y que existía una conspiración contra el Presidente de la Cámara.",
      "entidades_detectadas": [
        "existía",
        "Libertad Avanza"
      ]
    },
    {
      "frase": "La diputada Le Moine lo registró en video con su celular.",
      "entidades_detectadas": [
        "Le Moine"
      ]
    },
    {
      "frase": "Esto sucedió fuera de la comisión; aunque cualquier diputado puede participar de una reunión, no puede votar sin pedir la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se generó un gran escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por responsabilidad institucional, decidimos avanzar con la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los bloques participaron: la Unión por la Patria, la Unión Cívica Radical (representada por el diputado Carvajal), la Coalición Cívica (representada por la diputada Oliveto) y el bloque del diputado Pichetto (representado por el diputado Monzó).",
      "entidades_detectadas": [
        "Monzó",
        "Coalición Cívica",
        "Pichetto",
        "Oliveto",
        "Patria",
        "Carvajal",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Se votó a Pagano como presidenta, a la diputada Oliveto como vicepresidenta primera y a mí como vicepresidente segundo, en representación de la Unión por la Patria.",
      "entidades_detectadas": [
        "Pagano",
        "Patria",
        "Oliveto"
      ]
    },
    {
      "frase": "Se levantó el acta y se comunicó a la dirección de la comisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, nos enteramos de que la Presidencia de la Cámara había cortado la transmisión del canal de la Cámara, a través del cual se siguen las reuniones de comisión.",
      "entidades_detectadas": [
        "canal de la Cámara"
      ]
    },
    {
      "frase": "Algo similar sucedió el día anterior, durante una reunión de constitucionalistas que declararon inconstitucional un DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "La interrupción de la transmisión vulnera la libertad de expresión de los diputados y el derecho a la información de los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación es otra manifestación de un gobierno que se define como anarcocapitalista y que, paradójicamente, está destruyendo el capitalismo productivo, el trabajo y la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "La anarquía de ayer fue una muestra más de este desgobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene validez lo ocurrido ayer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las decisiones se tomaron según el reglamento de la Cámara y el de la comisión, por mayoría (19 de 31 diputados).",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Sin embargo, ante este desquicio, cualquier cosa puede pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Presidente de la Cámara ha convocado a una nueva reunión para elegir autoridades.",
      "entidades_detectadas": [
        "Presidente de la Cámara"
      ]
    },
    {
      "frase": "Si la diputada Pagano renuncia, habrá que volver a elegir.",
      "entidades_detectadas": [
        "Pagano"
      ]
    },
    {
      "frase": "Hay algo más grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé con tres diputados que me contaron que Marcela Pagano mostró un chat con Javier Milei, donde éste la designaba presidenta de la comisión.",
      "entidades_detectadas": [
        "Hablé",
        "Marcela Pagano",
        "Javier Milei"
      ]
    },
    {
      "frase": "Paralelamente, se difundió la versión (que verifiqué con dos fuentes) de que Karina Milei ordenó a Martín Menem suspender la reunión y bajar a Sago.",
      "entidades_detectadas": [
        "Sago",
        "Karina Milei",
        "Martín Menem"
      ]
    },
    {
      "frase": "Sago declaró públicamente que consultó con el Presidente y éste le dio el visto bueno a la designación de Marcela Pagano.",
      "entidades_detectadas": [
        "Marcela Pagano",
        "Presidente"
      ]
    },
    {
      "frase": "Yo no vi el chat, pero si existe una situación donde nadie sabe quién gobierna –el Presidente, su hermana, un jefe de Gabinete que vive en la clandestinidad–, esto forma parte de la anarquía del gobierno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Gabinete",
        "Presidente"
      ]
    },
    {
      "frase": "Leopoldo, un gusto.",
      "entidades_detectadas": [
        "Leopoldo"
      ]
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Comisión",
    "Pichetto",
    "Juicio Político",
    "Oliveto",
    "Le Moine",
    "Javier Milei",
    "Jorge Rial",
    "Coalición Cívica",
    "Pagano",
    "Karina Milei",
    "Estado",
    "Marcela Pagano",
    "canal de la Cámara",
    "Leopoldo",
    "Hablé",
    "existía",
    "Nación",
    "Patria",
    "Buenos días",
    "Monzó",
    "¿A",
    "Ayer",
    "Diecinueve",
    "Sí",
    "Gabinete",
    "Martín Menem",
    "Presidente",
    "Vicepresidente",
    "Bueno",
    "Absolutamente",
    "Libertad Avanza",
    "Carvajal",
    "Corte Suprema",
    "¿",
    "Cámara",
    "Constitución Nacional",
    "Unión Cívica Radical",
    "Jorge",
    "Milei",
    "Cámara de Diputados",
    "Nos"
  ]
}