{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A las 12:45 le dije que estaba esperando y lo tenía en línea a Juan Román Riquelme.",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    },
    {
      "frase": "Román, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Román"
      ]
    },
    {
      "frase": "Te saluda Jorge Ríos.",
      "entidades_detectadas": [
        "Jorge Ríos"
      ]
    },
    {
      "frase": "Hola Jorge, buen día, ¿cómo andas?",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y vos cómo estás?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me olvido del partido que perdimos el otro día, pero a la vez estoy orgulloso y muy contento de que hayamos llegado a la final y hayamos representado a nuestro club y al fútbol argentino de la manera que lo hicimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre es importante llegar a la final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sentís que todo esto puede influir en algo?",
      "entidades_detectadas": [
        "¿Sentís"
      ]
    },
    {
      "frase": "Porque ahora se vienen las elecciones, Román, ¿creés que este resultado puede influir en algo?",
      "entidades_detectadas": [
        "¿",
        "Román"
      ]
    },
    {
      "frase": "Bueno, la verdad, a ver Jorge, nosotros tenemos el deseo de que el país mejore, eso es lo más importante, porque es algo grande, porque se está hablando en todo el país, de toda la gente, de que podamos mejorar.",
      "entidades_detectadas": [
        "Bueno",
        "Jorge"
      ]
    },
    {
      "frase": "Eso me parece que es lo más importante y todos los argentinos queremos estar mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, en mi club, tenemos elecciones el 2 y lo único que deseamos es que sea una fiesta.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Nosotros vamos a brindar a la gente todas las comodidades posibles para que vaya contenta a votar, para que se acostumbren a que cada cuatro años nuestras elecciones sean cada vez más lindas, que la gente las disfrute y que se comprometa cada vez más con ir a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ser una fiesta, es la fiesta de nuestro club, porque al final, los hinchas son los dueños del club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el 2 de diciembre, no tengo duda de que si el otro día votaron 37.000 o 38.000, bueno, ahora tenemos que lograr un poco más y pasarla bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros le vamos a dar todas las comodidades a la gente de Boca y sin duda que lo vamos a pasar bien.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Hacés mucho hincapié en esto de \"pasarla bien\", tiene que ser una fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno nota desde afuera, Román, y acá estamos hablando un poco de ello, que la oposición se ha unificado con la finalidad de ganar estas elecciones y uno siente que se ensució un poco la elección.",
      "entidades_detectadas": [
        "Román"
      ]
    },
    {
      "frase": "Me llegan algunas versiones de… no sé… cosas raras que están pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Algo le pasó a tu hermano?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, Jorge, hay una cosa que yo tengo clara: todo lo que vos estás viendo son cosas que no son ciertas.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "En toda la vida te mintieron con que estaban separados, eso primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que esto no es una cuestión de que se estén juntando ahora, no, siempre son los mismos, eso primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, cuando me hablaste del otro tema, bueno, a mí no me gusta mucho hablar de mi vida privada, pero creo que todo tiene un límite, o la gente tiene derecho a saber.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, yo soy un ciudadano normal, igual que todos los argentinos, amo a mi país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pueden decir mil cosas en mi país porque tengo la suerte de haber jugado al fútbol en otros lugares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí este país es el más lindo del mundo y donde yo quiero que mis hijos se pasen bien, puedan crecer, puedan disfrutar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El miércoles viajamos a Brasil por la final de la Copa Libertadores.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Mi hermano salió de su casa y una camioneta blanca lo siguió; a mitad de camino, esa camioneta blanca se le atravesó y lo hizo parar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, ¿te acordás que en el año 2002 secuestraron a mi hermano?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Exactamente, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que imaginate el susto que se llevó cuando se dio cuenta de que esa camioneta lo estaba siguiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pensó que era otro secuestro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué era?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver, a mitad de camino lo pararon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo respeto tu trabajo, Jorge, el tuyo y el de la jueza, lo respeto.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Pero sí, yo le tengo que decir a la jueza que nuestra familia no molesta a nadie, que la jueza no puede mandar a la policía a hacer eso, a seguir a mi hermano con un auto de civil, pararlo en la calle y quitarle su teléfono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque nuestro abogado le preguntó qué necesitaba, si necesitaba el teléfono, si necesitaba cualquier cosa, se lo llevábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te vuelvo a repetir, lo siguieron por la calle, lo pararon a mitad de camino con un auto de civil, mi hermano se asustó y… se sintió secuestrado de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caramba.",
      "entidades_detectadas": [
        "Caramba"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y al final era por esto, porque esta señora jueza, a la que le tengo respeto, pero no sé quién es, claramente tiene un problema con mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pido que se dé cuenta de que nosotros no molestamos a nadie, que somos una familia normal, que nos criaron de buena manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día dije en broma, pero en realidad tenemos dos vicios muy grandes: tomar mate y mirar fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos… ni borrachos, ni drogadictos, ni nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos personas normales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto no lo iba a decir porque a mí no me gusta contar cosas de mi vida privada, pero creo que es el momento, porque si no, parece que somos malos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, yo respeto a todo el mundo y te lo voy a repetir todo el día: la jueza no tiene derecho a estar escuchando el teléfono de mi hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no se puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que yo creo que no se puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo derecho a hablar con vos, Jorge, de lo que sea.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Decirte que te quiero, decirte que no te quiero, decirte lo que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "O contarte cosas privadas, porque sos mi amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, con mi hermano sabemos que… bueno, y se lo dijeron, que estaban escuchando la llamada.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿A vos te parece?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Tienen pinchado el teléfono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el país que tenemos y es una pena porque lo amo y porque me voy a morir en este país, pero duele, y duele mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Román, ¿esto lo relacionás también con la interna de Boca?",
      "entidades_detectadas": [
        "Boca?",
        "¿",
        "Román"
      ]
    },
    {
      "frase": "Porque tenés enfrente tipos pesados… Digo, Angelici, hay tipos muy pesados que tienen influencia en la justicia.",
      "entidades_detectadas": [
        "Angelici",
        "Digo"
      ]
    },
    {
      "frase": "Entonces, yo lo único que te puedo decir es que si vos escuchas el teléfono de una persona y te presentan todas las pruebas hace dos meses y a los dos o tres meses volvés a hacer lo mismo, es porque tenés algún problema con esa persona.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Eso está clarísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos, Jorge, vas a la cancha de Boca un día antes de un partido con Raíz a suspender una tribuna y a los tres días la habilitas porque no encontraste nada, y a los cinco días en el estadio del cual vos sos hincha se muere una persona y a las 48 horas habilitas todo el estadio, claramente vos tenés un problema contra nuestro club.",
      "entidades_detectadas": [
        "Jorge",
        "Boca"
      ]
    },
    {
      "frase": "Si vos estás escuchando el teléfono de mi hermano y no encontrás nada y seguís adelante, es porque claramente estás buscando algo, cuando nosotros no molestamos a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, el otro día nosotros tuvimos que pedirle perdón a una persona que trabaja para el Atlético de Madrid.",
      "entidades_detectadas": [
        "Atlético de Madrid"
      ]
    },
    {
      "frase": "Vos hablás de política, hablás de todo, pero también de fútbol.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Y cuando el Atlético de Madrid, pongamos, manda a una persona que trabaja para ellos acá a Argentina a ver los partidos, tienen que mandar un mail a Boca pidiendo una entrada.",
      "entidades_detectadas": [
        "Atlético de Madrid",
        "Argentina",
        "Boca"
      ]
    },
    {
      "frase": "¿Cómo es que cuando nosotros vamos a Europa a ver un partido mandamos un mail y nos dan la entrada?",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "O te la dan en la entrada y te dicen que vas a pagar, no me engañes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le entregó la entrada a esta persona, entró a ver el partido de Boca, le allanaron la casa… le decimos que pedimos perdón.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "¿Pero por qué le allanaron la casa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es una llamada que encontró la señora jueza, que estaba entrando a la cancha, que le estaba mandando la entrada, le mandamos el mail, le mandamos todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entendés lo que digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, puede ser como decir que estén buscando cualquier pavada para querer ensuciar un poco este tema cuando no tiene por qué ser así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted me pregunta por la gente que se está postulando.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Para mí somos dos personas, para mí nadie tiene más poder que nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí somos dos, y el que tenga el tiempo necesario como socio para poder presentarse en nuestro club lo tiene que hacer si es lo que quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo llevo casi cuatro años en el club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando empecé, tuve que aguantar a mucha gente que decía si estaba preparado o no, porque parece que si fuiste futbolista sos un bruto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, Jorge, cuando agarramos el club en 2019, nos lo dieron con deuda.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "La dirigencia anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos agarró un año y medio de pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante un año no se le cobró el bono a Riquelme por el tema de la pandemia para ayudarlo.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Durante los tres años de Copa Libertadores —porque no fueron cuatro sino que fueron divididos entre por el tema de la pandemia que se frenó— no se le cobró el adicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros perdimos muchísimo dinero como club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchísimo, pero era lo que teníamos que hacer.",
      "entidades_detectadas": [
        "Muchísimo"
      ]
    },
    {
      "frase": "Pero hoy, con todo el orgullo del mundo, después de casi cuatro años le podemos decir a Riquelme que pudimos traer a Romero, a Rojo, a Weigandt, a Zambrano, a Figal, a Pol Fernández, a Óscar Romero, a Cavani y que ayer hemos comprado a Merentiel.",
      "entidades_detectadas": [
        "Weigandt",
        "Romero",
        "Merentiel",
        "Figal",
        "Cavani",
        "Riquelme",
        "Zambrano",
        "Óscar Romero",
        "Pol Fernández",
        "Rojo"
      ]
    },
    {
      "frase": "Hemos mandado la carta firmada a la gente de Palmeiras para comprar a Merentiel.",
      "entidades_detectadas": [
        "Palmeiras",
        "Merentiel"
      ]
    },
    {
      "frase": "Merentiel va a ser jugador de Boca por muchos años.",
      "entidades_detectadas": [
        "Merentiel",
        "Boca"
      ]
    },
    {
      "frase": "Eso quiere decir que las cosas van ordenadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo mejor de todo es que nosotros hoy podemos decirle a Riquelme que nos dieron el club con deuda, que hemos tenido que hacer todo esto con todo el cariño del mundo y que hoy le podemos decir que el club tiene 28 millones de dólares a favor en la caja.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Yo no sé cuántos clubes pueden decir eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo tenemos ahí en el balance, lo presentamos la semana pasada y Riquelme o la persona que quiera entrar a la web del club puede mirar todo.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Nosotros le mostramos lo más claro posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede meterse a la web y mirar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene el balance ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Román, está claro… a ver… lo que infiero yo de lo que me estás contando, está claro que la política se ha ensuciado, se ha metido de una manera brutal.",
      "entidades_detectadas": [
        "Román"
      ]
    },
    {
      "frase": "Te repito, vos decís que son personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no son solo personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tipos dentro de la otra lista con poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, Angelici, la sombra de Macri… hay un montón de gente importante que tiene vínculo con la justicia.",
      "entidades_detectadas": [
        "Angelici",
        "Macri",
        "Digo"
      ]
    },
    {
      "frase": "Román, te estás enfrentando… la oposición, por lo que estoy escuchando, se ha unificado para bajarte.",
      "entidades_detectadas": [
        "Román"
      ]
    },
    {
      "frase": "Si te presentás… no sé… ¿te vas a presentar con…?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Jorge, acá hay una cosa, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Jorge"
      ]
    },
    {
      "frase": "Y… a ver, yo te doy una empresa a vos con deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos tenés un año y medio de pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para ayudar a Riquelme, como corresponde, un año no le cobrás el abono.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Significa un montón de plata para tu empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante tres años, que fue lo que duró la copa… las cuatro copas Libertadores se dividieron en tres años porque el primer año se jugó con la pandemia… No le cobrás el adicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tenés que ayudar a Riquelme, que tenés vos como trabajador del club… traés a todos estos jugadores, y hoy vos les presentás el balance y el club tiene 28 millones de dólares en la caja, yo te tengo que felicitar.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "¿No te parece?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no te lo reconocen.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí no me interesa que el hincha lo sepa, por eso está el balance en la web.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí no me interesa lo que digan cinco o seis personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo trabajo para el club, para los hinchas, para cuidar al club, ¿se entiende?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te repito, nadie tiene tanto poder en este país como para decir que somos personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay que respetar a todo el mundo?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "Hay que respetar a todo el mundo, claro que sí, porque es lo que me enseñaron en mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo un club, hagamos este club… si vos me das el club con deuda y después de cuatro años te ponemos el balance en la web del club para que lo vea todo el mundo, más claro no se puede ser, más transparente no se puede ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que lo mire todo el mundo, y si el hincha quiere venir al club y revisar todo delante de la gente que tenemos, te lo explicamos todo como corresponde, porque ellos son los dueños del club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros amamos al club, somos un club de fútbol, somos el club que más títulos ganó, acabamos de llegar a la final de la Copa Libertadores, tenemos la suerte de que en diez días vamos a jugar otra, hacemos la final contra Estudiantes… estamos haciéndolo bien, estamos contentos.",
      "entidades_detectadas": [
        "Estudiantes"
      ]
    },
    {
      "frase": "¿Sentís que también hay un plan para privatizar…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos que estás hablando de un club de fútbol, que es lo que a los hinchas les gusta, un club de fútbol, nuestro club… ¿sentís que además de todo esto que me contás, hay un plan para privatizar el fútbol?",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "¿Esa es la idea de este grupo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo no me meto en lo que hagan los demás, yo tengo que hacer lo que corresponde para mi club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vos me decís, Román, ¿qué vas a hacer en estas elecciones?",
      "entidades_detectadas": [
        "¿",
        "Román"
      ]
    },
    {
      "frase": "Y estas elecciones van a ser muy simples para el hincha, muy, muy simples, nunca van a tener unas elecciones tan claras.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Porque estás vos de un lado y están los malos del otro?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, porque, si vuelvo a repetirte —perdón que sea repetitivo— si vos me das un club con deuda y yo a los cuatro años digo: \"Tengo 28 millones a favor, y te lo muestro y te lo explico\", y sos el club con más títulos en los cuatro años en el fútbol argentino, y acabás de llegar a la final de la Copa Libertadores, y debutaron 34 chicos, y volviste a hacer un club de fútbol, es una maravilla, porque el hincha… el hincha de tu club es chiquito, pero también… vos no sos de ningún partido, vos amás al club, al tuyo, pero vamos al mío, eso no te lo cambia nadie.",
      "entidades_detectadas": [
        "chiquito"
      ]
    },
    {
      "frase": "Puede cambiar tu novia, tu otra novia, tu mujer, tu otra mujer, pero eso no lo cambia: vos sos hincha de ese club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, va a ser una elección muy simple: tenés que elegir, ¿querés seguir siendo un club de fútbol, o querés que usen al club para hacer política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy simple.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, ahí vamos… por eso te digo, vos lo que vas a hacer es conservar al club, los otros van a hacer política, y cuando hablo de política, hablo de negocios también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te vuelvo a repetir: el que tenga el tiempo necesario para presentarse lo tiene que hacer, si es lo que desea, y tiene que ir ese día a disfrutar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, en el 2019, nos presentamos en varios lugares, les pinchaban las ruedas a los colectivos para que no nos lleguen a votar.",
      "entidades_detectadas": [
        "Nosotros"
      ]
    },
    {
      "frase": "Acordate que les decían que arrancaban a las 9 de la mañana, estuvieron todos cerrados, y las computadoras pagaban hasta las 10:30, no dejaban votar a Riquelme.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Me acuerdo, me acuerdo perfectamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es claro, todo es público, no te estoy inventando nada, vos lo sabés, es todo público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si ahora tenemos la suerte de ser un club de fútbol —te lo vuelvo a repetir 84 veces— que nos dieron un club con deuda… yo no estudié, no fui a la universidad, pero sé que tan bruto no soy, porque si vos me das un club con deuda y vivo una pandemia de un año y medio, y a los cuatro años yo te digo: \"Tengo 28 millones de dólares a favor, y lo tengo en la caja\", algo mejor que el otro, ¿no te parece?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y de dónde encontraste esa plata en el club?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, estaba con deuda, se veían que eran una maravilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Eso fue sesión de Angelici en la magia o venía de Dante?",
      "entidades_detectadas": [
        "Angelici",
        "Dante"
      ]
    },
    {
      "frase": "Yo no… yo no me voy a meter en la sesión de quién fue, yo estoy para cuidar a mi club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien, ¿no te importa eso?",
      "entidades_detectadas": [
        "Está",
        "¿"
      ]
    },
    {
      "frase": "A mí lo único que me importa es mi club, amo a mi club, amo a los hinchas, y mi obligación es cuidar al club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando yo volví fue… molesta un poco, pero te lo tengo que decir… yo volví al club porque los hinchas me lo pidieron, y porque ustedes vivieron los mejores cinco años de su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, por culpa de esos cinco años de River, el hincha estaba cansado de perder.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "Me atacaron, a mí también, yo también estaba molesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, todas estas cosas te las ocultan, porque ellos son perfeccionistas en ocultar, eso lo tenés clarísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, fue naciendo… el hincha de Boca… hacerle un repaso… mirar para atrás… vuelvo a repetirlo, yo cuando dije: \"Es hora de volver\", es porque ustedes vieron los cinco años más importantes de su vida.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Y no te tiene que molestar ser realista y decir la verdad, porque de esa manera se aprende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en estos cuatro años, después de encima tener esos cinco años ustedes, que fueron muy buenos, nos entregaron el club con deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy tenemos la suerte de decir —y te lo voy a repetir 70 veces— el club que más títulos ganó fue Boca, el que más finales jugó fue Boca, Boca en estos cuatro años jugó todas las finales que se pueden jugar, todas las finales… la única que le quedaba era la Copa Libertadores… jugó todas las finales, debutaron 34 chicos, estamos orgullosos del trabajo que están haciendo en inferiores.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Ahora te vuelvo a repetir, me diste el club con deuda, y hoy podemos ponerle la web al hincha, para que se pueda meter desde la casa, el tipo hoy está pedido un rublajo, si está aburrido se puede meter y mirar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estar orgullosos de que el club tiene 28 millones de dólares a favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el año que viene tenemos 13 o 14 millones más para cobrar, de Varela, de Vázquez, y de los chicos que hemos tenido la suerte de ver.",
      "entidades_detectadas": [
        "Vázquez",
        "Varela"
      ]
    },
    {
      "frase": "Así que vamos de maravilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Román, no jodas… vos tenés una frase, la dijiste dos o tres veces, dijiste: \"Yo nunca fui empleado de esta gente\", y eso les molesta, ¿les molesta?",
      "entidades_detectadas": [
        "¿",
        "Román"
      ]
    },
    {
      "frase": "Eso es maravilloso, no ser empleado de nadie es lo más grande que te puede pasar en la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo más grande que te puede pasar en la vida, no deberle nada a nadie y no ser empleado de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la vida perfecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser así es maravilloso, soy un afortunado, a mí me pone feliz poder repetirte cada vez que te puedo ver, cada vez que te doy un abrazo, cada vez que te quiero, que tengo cariño… que cuando te pasa algo y me dicen que te internaron me preocupo… a mí no me da vergüenza, porque vivo de una sola manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al que quiero lo quiero, y al que no, no le doy bola, no me sale.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me criaron de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, pero es maravilloso, Jorge, ser libre.",
      "entidades_detectadas": [
        "Así",
        "Jorge"
      ]
    },
    {
      "frase": "Ser libre es maravilloso, yo voy a ser siempre igual: ser sincero, ser honesto, tener el vicio de tomar mate y comer asado… a mucha gente le molesta, pero se vive de maravilla, no le debo nada a nadie, no soy empleado de nadie, no estoy domesticado, y mi familia vive tranquila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, con todo el respeto que merece la señora jueza, le pido por favor que deje tranquila a mi familia y que no nos haga asustar más, porque me parece que cuando tiene que pasar algo tiene que ir un patrullero… me imagino… no sé, yo no soy abogado… no sé… imaginate que salgas de tu casa y un auto te siga, un auto de civil, que te siga, que te siga, que te siga… un auto de civil, ¿qué hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la misma jueza que tiene que ver con las clausuras, con todos… la fiscal, la fiscal Celina Ramírez, es esa, la misma… vos sentís que hay algo… por eso te digo, e insisto con esto, hay algo personal ahí, y está la política metida… no lo sé… yo lo que tengo claro es que si tuvieran algo contra nosotros, estaríamos presos de por vida mi hermano y yo, ¿entendés?",
      "entidades_detectadas": [
        "¿",
        "Celina Ramírez"
      ]
    },
    {
      "frase": "Ya escucharon la llamada y todo, y después de 60 días, seguís molestando… esto no te baja… digo, no te baja ninguna intención de presentarte en las elecciones, esto está firme, vos estás como presidente, como estás ahora, pero vas a estar… vas a dar pelea, esto está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí es una forma de vida, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no permitimos que en nuestro país pase lo que sea… esto para mí es criar a mis hijos, yo tengo que ir por este camino, yo no molesto a nadie, yo lo que estoy haciendo es cuidar a mi club, yo no hago otra cosa que cuidar a mi club, y por eso te repito mil veces, yo volví al club porque ustedes vivieron los cinco años más grandes de su vida, y si no decís esto, parece que fueron una maravilla, ¿se entiende lo que digo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Te ocultan todo, y por eso te repito que nos entregaron el club con deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, vos decime si tenés memoria y te gusta el fútbol, ¿alguna vez te presentaron el balance en la web para que lo mires detalladamente?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, nosotros lo hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero de quién estás defendiendo al club, de quién lo defendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, yo no estoy defendiendo, yo tengo que vivir para el club, tengo que vivir… es una obligación que me da Riquelme.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Por eso, ¿pero de quién lo defendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay gente que no le interesa el club como tal, que solamente…\n\nYo creo que tanto vos como yo sabemos quién quiere al club de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos has vuelto a ser un club de fútbol, porque vos lo sabés, volvió a ser un club de fútbol, y después sabemos quiénes lo usan para otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero se están volviendo a meter los mismos, los mismos que lo usaron políticamente, se están volviendo a meter.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Pero se están volviendo a meter adónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "A la lista opositora.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te queda más que inventado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que por eso te estoy diciendo que para Riquelme es una elección muy simple.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Tiene que decir: \"Seguimos siendo un club de fútbol, que es lo que somos desde bebés, desde chiquitos… me hizo hincha de Boca mi abuelo, mi abuela, mi papá, mi mamá, el vecino… seguimos siendo hinchas de Boca, o dejamos que esta gente use al club para hacer política\".",
      "entidades_detectadas": [
        "Boca",
        "bebés"
      ]
    },
    {
      "frase": "Ahora sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, para mí es simple, pero eso no pasa a lo bruto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la gente tiene que elegir entre Riquelme y Macri?",
      "entidades_detectadas": [
        "Riquelme",
        "Macri"
      ]
    },
    {
      "frase": "Perdón, que seas bestia y te titules.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Pero es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, la gente tiene que ir el 2 de diciembre a disfrutar, porque nosotros, en el 2019, cuando fuimos a votar, era un embudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un embudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un lugar muy chiquito, con una carpa muy chiquita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pusieron la mínima cantidad de mesas para que se tarde más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponían en la tele a la gente que se estaba peleando para que tenga miedo y no vaya.",
      "entidades_detectadas": [
        "Ponían"
      ]
    },
    {
      "frase": "Siempre el mismo juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre el mismo juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros eso no lo vamos a permitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a haber todas las mesas que sean necesarias.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Van a haber tres o cuatro carpas, si es posible.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "La gente va a ir a disfrutar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo único que deseamos es que la gente, cada vez que tenemos elecciones, sea una guía importante para nuestros dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que vayan todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos 90.000 socios para votar, ojalá que vayan los 90.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ser una gran fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Votar, defender a nuestro club y disfrutar de nuestro club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos que estar orgullosos de ser bosteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Están pidiendo cambiar la fecha, la comunidad judía, porque es sábado?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo pidieron, pero bueno, vos sabés, van a pedir todas las trabas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podés decir una cosa de ellos, porque están en la casa y quieren poder sobre todas las reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginate si están ellos adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginate si están ellos adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá que en las elecciones pasadas arrancaban a las nueve de la mañana y dejaban votar a la gente hasta las diez y media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginate.",
      "entidades_detectadas": [
        "Imaginate"
      ]
    },
    {
      "frase": "Ellos son los que te entregan el club con deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos estás en 28 millones de dólares a favor.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "En cuatro años salís en la tele y te dicen que estás haciendo las cosas mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que imaginate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es lo que… por eso te digo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué te critican?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo los escucho, los veo desfilando por los programas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginate lo que te estoy diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, no pasa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que seguir, hay que estar feliz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros soñamos con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cinco años más grandes de su club.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál no fue?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "No, no, lo tengo claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes eran los dirigentes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Los que están ahora o los que no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O los que estaban?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los que se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes entregaron el club con deuda?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estos o los que estaban?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, ¿quiénes son los que te presentan 28 millones de dólares a favor después de vivir un año y medio de pandemia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son los que más títulos ganamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes fueron los que le volvieron a dar competitividad al club?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son los que jugaron todas las finales de cuatro años?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vos, muchas veces en la tele, están haciendo la cosa más…\n\nNo, por eso te digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo veo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desfilan y dicen… Pero nosotros somos miles y miles de hinchas.",
      "entidades_detectadas": [
        "Desfilan"
      ]
    },
    {
      "frase": "Y solamente tenemos que decir si queremos seguir siendo un club de fútbol o queremos que esta gente nos mienta la cara y vuelva a usar al club para hacer política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan simple como eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para mí lo más importante era aclararte lo de mi hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con todo el respeto del mundo que se merece la señora jueza, pedirle por favor, por favor que nos deje tranquilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, Jorge, la primera vez que allanaron la casa de mi hermano se llevaron la computadora de la hija de mi hermano.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "¿Vos te parece?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora le devolvieron la computadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hará diez o quince días.",
      "entidades_detectadas": [
        "Hará"
      ]
    },
    {
      "frase": "Le dije a mi hermano: \"Comprá otra\".",
      "entidades_detectadas": [
        "Comprá"
      ]
    },
    {
      "frase": "Y se va en cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, yo te la pago.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Comprá otra.",
      "entidades_detectadas": [
        "Comprá"
      ]
    },
    {
      "frase": "Es prenderla fuego porque no sabemos si le pusieron un micrófono, si le pusieron algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos te parece que tengamos que vivir con el cual que te están escuchando el teléfono?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos te parece que tengamos que vivir así?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensé que eso pasaba en las series, que te llamaban por teléfono y te escuchaban en la serie, en la película.",
      "entidades_detectadas": []
    },
    {
      "frase": "Román, del otro lado tenés una especialista en espiar gente.",
      "entidades_detectadas": [
        "Román"
      ]
    },
    {
      "frase": "Me extraña, araña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero uno es argentino, ¿viste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y uno se cree que pasa solamente… Imaginate que tú decís: \"No, no, no, esa computadora tírala.",
      "entidades_detectadas": [
        "Imaginate"
      ]
    },
    {
      "frase": "Prendéla fuego\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, te entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero digo, no sos ingenuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabés que del otro lado tenés el poder político y judicial a pleno.",
      "entidades_detectadas": [
        "Sabés"
      ]
    },
    {
      "frase": "Ah, pero tenemos derecho a soñar que vamos a ser un buen país, ¿no?",
      "entidades_detectadas": [
        "Ah",
        "¿"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, te toca también… Si no permitimos todo… y yo vuelvo a repetirte, y con todo el respeto del mundo, le pido a esta señora que nos deje tranquilos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Que tenemos una buena mamá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que cuando yo fui futbolista y tuve la suerte de jugar a la pelota, he defendido los colores de mi club muchísimas veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que nunca, nunca pudo subirse a un avión para ir a verme porque se quedaba delante de la tele, rezando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta vez se subió al avión para ir a Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Entonces, fue maravilloso que mi mamá venga al partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un momento hermoso gracias a los jugadores que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, que esta señora, vuelvo a repetirte, que por favor nos deje tranquilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me imagino que ella también va a tener familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, que disfrute de su familia, que deje que mi familia disfrute, y que no nos haga vivir con miedo porque mi hermano no la pasó bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo secuestraron en el 2002.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no está bueno que lo sigan por la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se asustó mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, te están ensuciando las elecciones otra vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que siento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo único que sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo hacen perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo hacen bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿te coincide esto con las elecciones nacionales, Román?",
      "entidades_detectadas": [
        "¿",
        "Román"
      ]
    },
    {
      "frase": "Digo… ¿vos cómo lo estás viviendo eso?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "Ah, yo disfruto cuando hay que ir a votar.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le llevo sándwiches a la gente que está en las mesas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me tratan con cariño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí es un momento maravilloso cuando hay que votar en nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como cuando hay que votar en nuestro club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tiene que ser una fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo tenemos que hacer con alegría, con felicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y siempre soñando que a partir de que se termina la elección y tenemos un nuevo presidente, las cosas van a ir bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre sueño con que nuestro país esté mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenés claro tu voto?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, me toca Boca.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Muy personal, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Boca es lo más grande de mi vida.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "¿Pero cuáles son los movimientos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mi familia, Boca es mi familia.",
      "entidades_detectadas": [
        "Boca"
      ]
    },
    {
      "frase": "Imaginate.",
      "entidades_detectadas": [
        "Imaginate"
      ]
    },
    {
      "frase": "Hace cuatro años que estoy casi, Jorge.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "No tuve un día de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tuve un solo día de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis amigos me dicen: \"Estás loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, no, si estoy en el mejor lugar del mundo.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Es mi obligación cuidar al club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mi obligación estar al ciento por ciento cada día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada vez que tengo que votar por mi país, lo hago con felicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando tengo que votar por mi club, muchísimo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero digo, che, Boca… su movimiento… lo demostró lo que hizo en Brasil… el movimiento… todo es otro movimiento histórico… pero mismo…\n\nVenga, yo mucho de política no entiendo…\n\nCagarse en el boludo.",
      "entidades_detectadas": [
        "Brasil",
        "Boca"
      ]
    },
    {
      "frase": "Cagarse en el boludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vas a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para, lo vas a votar a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé quién se va a presentar el 2 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El votante… Estamos hablando de las nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos decís… vamos… vamos, Tigre.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de mi club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de un tema importante de mi hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas a ser candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé que vas a ser candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tirá un dato, algún centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le voy a cuidar al club.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la gente, la gente lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo estoy cuidando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no hay duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero siento que tenés que ser vos la cabeza acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que siento es que el club está de maravilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que siento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que no nos podemos dejar embarrar ni llenar la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es lo que nos mata en el país también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo puedo ser de un lado o del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando se terminan las elecciones yo creo que es hora de que nos tenemos que juntar todos los argentinos para sacar esto adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos seguir viendo que si ganás vos, yo durante cuatro años tengo que tirarte cosas malas todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si gano yo, que durante cuatro años me tiren cosas malas todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, causamos odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sos de un lado o del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no tenemos derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿hay alguna relación entre lo que pasa en el país y en Boca?",
      "entidades_detectadas": [
        "Boca?",
        "¿"
      ]
    },
    {
      "frase": "Digo, este momento tan claro de dos líneas distintas, dos ideas distintas.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "No, no, porque nosotros vivimos tranquilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no… no… no… no… no… Nosotros no vamos a meter en ningún juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros amamos a nuestro club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos orgullosos de estar en este club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos orgullosos de que nuestro club volvió a ser un club de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos felices de que nuestros entrenadores de inferiores sean jugadores del club.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sentido de pertenencia que tenemos… de tantos chicos que debutaron, de tantos títulos que ganamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos orgullosos de que agarramos un club con deuda y que podemos decir: \"Metanse en la web y revisen todo.",
      "entidades_detectadas": [
        "Metanse"
      ]
    },
    {
      "frase": "Tenemos 28 millones de dólares a favor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Que les trajimos a Romero, a Rojo, a Zambrano, a Weigandt, a Pol Fernández, a Óscar Romero, a Cavani, a Merentiel.",
      "entidades_detectadas": [
        "Weigandt",
        "Romero",
        "Merentiel",
        "Cavani",
        "Zambrano",
        "Óscar Romero",
        "Pol Fernández",
        "Rojo"
      ]
    },
    {
      "frase": "Estamos felices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que somos un club de fútbol y estamos ordenados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es así de fácil.",
      "entidades_detectadas": [
        "fácil"
      ]
    },
    {
      "frase": "No pueden salir tres personas a tener el embrollo en la cabeza y dan importancia a… uy, viste que tal cosa, viste tal otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos felices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos cuidando al club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas son claras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el que se quiera presentar y tenga el tiempo necesario como socio lo tiene que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que es.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sentís que además hay una campaña en los medios?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sentís que hay una movida?",
      "entidades_detectadas": [
        "¿Sentís"
      ]
    },
    {
      "frase": "Bueno, hubo durante casi cuatro años… esa pregunta tendría que contestar vos, pero hicieron la misma campaña que hicieron para la presidencia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Ves?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, Jorge, pensá todo lo que pasó en mi club y piensa si la prensa sería normal o natural, o si lo viviría otro club.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Las cosas que pasaron… que es una maravilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que eso es un ejemplo en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué son anti-Boca?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O los dueños de los medios son los malos también.",
      "entidades_detectadas": []
    },
    {
      "frase": "O por ahí es la palabra famosa que me dijiste: \"Vas a ser rata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no soy empleado de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí yo… Bueno, ahí está.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estás luchando contra todo el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo tenés claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está divertido.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Está divertido.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Qué guacho que es todo.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es divertido porque cuando uno va a un lugar lo tiene que cuidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obvio, obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si me puso la vida en este lugar lo tengo que hacer con todo el amor y la facilidad del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo principal es no mentirle a Riquelme.",
      "entidades_detectadas": [
        "Riquelme"
      ]
    },
    {
      "frase": "Y cuidar al club.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que no se metan con tu familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es lo más importante… pero viste que juegan… juegan sucio.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Juegan sucio.",
      "entidades_detectadas": [
        "Juegan"
      ]
    },
    {
      "frase": "Por eso te digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juegan fuerte… pero eso hace que uno tenga más ganas de levantarse cada día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te vuelvo a repetir, es una enseñanza para mis hijos, que siempre hay que poner las cosas en su lugar correcto y que bueno, tienen que tener una cosa clara: sin molestar a nadie, respetando a todo el mundo, pero tienen que saber que estas cosas pueden pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Román, como siempre un gusto hablar con vos, saber el cariño que te tengo y siempre es un gusto charlar con vos.",
      "entidades_detectadas": [
        "Román"
      ]
    },
    {
      "frase": "Te mando un abrazo enorme y estamos en comunicación como siempre, dale.",
      "entidades_detectadas": [
        "dale"
      ]
    },
    {
      "frase": "Abrazo gigante, besos a todos ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, Juan Román Riquelme en exclusiva aquí con Radio 10 charlando…\n\n\n**",
      "entidades_detectadas": [
        "Juan Román Riquelme"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Romero",
    "bebés",
    "Qué",
    "Vázquez",
    "Hará",
    "¿Sentís",
    "Ponían",
    "Claro",
    "tenés",
    "Prendéla",
    "Usted",
    "Juan Román Riquelme",
    "Varela",
    "Boca",
    "Votar",
    "Estudiantes",
    "Metanse",
    "Jorge",
    "Pero ¿",
    "Pol Fernández",
    "Así",
    "¿Estos",
    "Muchísimo",
    "¿Vos",
    "Hacés",
    "Esa",
    "Cagarse",
    "River",
    "Cuál",
    "Vos",
    "Román?",
    "Argentina",
    "Europa",
    "Sabés",
    "¿Tenés",
    "Después",
    "¿",
    "¿Pero",
    "chiquito",
    "fácil",
    "Weigandt",
    "Cavani",
    "Riquelme",
    "¿Qué",
    "¿No",
    "¿A",
    "Figal",
    "Merentiel",
    "Acordate",
    "Brasil",
    "Estás",
    "Caramba",
    "Me",
    "Ahí está",
    "Desfilan",
    "Imaginate",
    "Macri",
    "Abrazo",
    "Óscar Romero",
    "Tigre",
    "Digo",
    "Palmeiras",
    "Tienen",
    "Tirá",
    "Está",
    "Obvio",
    "Boca?",
    "Román",
    "¿Los",
    "Comprá",
    "Angelici",
    "Van",
    "Celina Ramírez",
    "Atlético de Madrid",
    "Decirte",
    "Vas",
    "Bueno",
    "¿Esa",
    "Ah",
    "Zambrano",
    "Hola Jorge",
    "Juegan",
    "Rojo"
  ]
}