{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, vamos a hablar sobre lo ocurrido este fin de semana.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Nos centraremos en el sábado y en la situación actual, dejando de lado el análisis de las elecciones (que abordaremos más adelante).",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero al operativo Clamor (ya van varias ediciones), que está generando mucha expectativa, especialmente el 25 de mayo.",
      "entidades_detectadas": [
        "Clamor"
      ]
    },
    {
      "frase": "Se espera que Cristina Fernández de Kirchner no solo participe del acto, que se prevé multitudinario, sino que también anuncie una posible candidatura.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Para conversar sobre lo sucedido el sábado en el Congreso del PJ y sobre este operativo,  tengo a Daniel Gollán, diputado nacional del Frente de Todos por la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Congreso",
        "PJ",
        "Frente de Todos",
        "Daniel Gollán",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Daniel, ¿cómo estás?",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Hola Mauro, buenos días.",
      "entidades_detectadas": [
        "Hola Mauro"
      ]
    },
    {
      "frase": "Buenos días a ustedes por atendernos.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "Empecemos con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La militancia cristinista parece muy entusiasmada con el acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ha habido algún contacto con ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que aún no hay nada concreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe haber visto la difusión que ha tenido el acto, pero ¿cómo lo percibís?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos una enorme expectativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como comentabas, el sábado en el Congreso del PJ, uno conversa con muchos militantes, compañeros, intendentes, funcionarios, diputados, legisladores…  Lo que se observa y escucha, incluso fuera de quienes venimos afirmando que Cristina Fernández de Kirchner es la mejor candidata, es que muchas personas de otras organizaciones, con diferentes referencias, también lo están planteando.",
      "entidades_detectadas": [
        "Congreso",
        "PJ",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina es quien puede ordenar al Frente de Todos rápidamente, tanto internamente como de cara a las elecciones.",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos"
      ]
    },
    {
      "frase": "En pocos días podríamos tener cientos de miles de militantes recorriendo el país, casa por casa, con entusiasmo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella reúne las mejores condiciones (no digo que sea la única, pero sí que reúne las mejores condiciones).",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está instalando como una opción objetiva, la única cuestión pendiente es su voluntad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino que ustedes no intentarían torcerla si eso generara desagrado en la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo crees que puede repercutir esta presión, considerando que ella ha decidido participar del armado, pero no como protagonista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina es una persona absolutamente política.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todo lo que se discute se hace con respeto y aprecio personal (obviamente, en mayor o menor medida según la persona).",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes pedimos su candidatura lo hacemos pensando que es la mejor opción, no por cuestiones afectivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El panorama electoral está evolucionando en las diferentes provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta mucho, no hay que extrapolar, pero tampoco hay nada definido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición está muy por debajo de sus expectativas, aunque podría recomponerse en algunas provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie tiene la victoria asegurada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien formule un proyecto político con un programa sólido y una persona que genere esperanza (como ella ya lo ha hecho recientemente), será muy competitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En política se juega fuerte, y se valora la energía que ustedes le ponen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿hay un plan alternativo si la opción principal se frustra?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Nuestro plan es Cristina, pero objetivamente, si eso no ocurriera, tenemos herramientas para definir a nuestros candidatos.",
      "entidades_detectadas": [
        "Cristina",
        "Nuestro"
      ]
    },
    {
      "frase": "Si Cristina no se presenta en una interna, quien la enfrente perderá por goleada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo mismo en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En ese caso, deberíamos alinear rápidamente y seguir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ella no fuera candidata, tendríamos que elegir entre los demás aspirantes a través de las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero necesitamos una definición de Cristina para ponernos en marcha con buenas expectativas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La semana pasada estuve en la Comisión de Juicio Político del Congreso, por el tema de las obras sociales, mi especialidad.",
      "entidades_detectadas": [
        "Juicio Político del Congreso",
        "Comisión"
      ]
    },
    {
      "frase": "Vi una obra social vaciada durante décadas, con auditores externos que informaban sobre los escándalos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno podría decir que la Corte Suprema no participó económicamente del desmanejo, pero debía controlarlo.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Si el máximo organismo que decide sobre la política, la vida y el patrimonio de los argentinos permite este tipo de robos en una obra social que debería controlar, ¿en manos de quién estamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La obra social en cuestión es rica (100.000 afiliados, salarios altos), pero los afiliados sufrían la falta de todo: sin licitaciones, compras directas, direccionamiento de fondos… Se podían cambiar números en el sistema informático a voluntad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo dijo el auditor y el administrador general, Marchi, con datos y pruebas.",
      "entidades_detectadas": [
        "Marchi"
      ]
    },
    {
      "frase": "La Corte Suprema ya ha tomado posesión de las decisiones legislativas y ejecutivas, se ha adueñado del poder.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Eso también lo tenemos en cuenta, considerando la posibilidad de acciones de la Corte si Cristina fuera presidenta.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "Habrá que recurrir a la fuerza del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada, un dirigente del Frente de Todos, creo que Eduardo Valdés, planteó esa misma hipótesis.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "La Corte, además de anular o suspender elecciones, envió un mensaje a Cristina: si te presentas, iremos por vos.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "Si no fuera Cristina, recurriríamos a otros candidatos, pero hay uno que no está en esa lista: Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina"
      ]
    },
    {
      "frase": "El presidente del PJ quiere que Axel compita a nivel nacional, pero él no quiere.",
      "entidades_detectadas": [
        "PJ",
        "Axel"
      ]
    },
    {
      "frase": "¿Se está considerando la posibilidad de que Axel sea candidato presidencial, considerando que después de Cristina es quien mejor mide a nivel nacional?",
      "entidades_detectadas": [
        "Axel",
        "Cristina"
      ]
    },
    {
      "frase": "Sinceramente, no lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un año y medio que varios compañeros venimos diciendo que Axel necesita un segundo mandato.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "No soy adulador, pero su gestión es la mejor de los últimos 40 años en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En medio de una pandemia y crisis exógenas, su gestión ha sido excelente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conocedor de todas las áreas, con una vida austera y honestidad intachable.",
      "entidades_detectadas": [
        "Conocedor"
      ]
    },
    {
      "frase": "La provincia necesita cuatro años más para consolidar ciertas cuestiones, especialmente en salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se hacen cambios estructurales, es más difícil que se deshagan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó una encuesta de la CELAC al fin de semana a Cristina Fernández de Kirchner, que muestra a Javier Milei como ganador por una pequeña diferencia en un escenario tripartito (Milei, Frente de Todos y Juntos por el Cambio).",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Cristina Fernández de Kirchner",
        "Juntos",
        "Llegó",
        "Javier Milei",
        "CELAC"
      ]
    },
    {
      "frase": "¿Cómo se lo combate?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Desde un discurso racional, considerando que él acumula la emocionalidad de los desilusionados con la política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos organizar 500.000 militantes para preguntarle a los argentinos, con sinceridad, cuáles fueron los mejores 12 años de sus vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estábamos en 2003 y en 2015?",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre faltarán cosas, pero ¿cómo estaban los jubilados, los asalariados, la distribución del ingreso, el endeudamiento, las pymes, el crecimiento del país, el consumo interno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso tenemos que mostrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y recuperar esa épica, reconstruir la esperanza en algo que ya se hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que así le ganamos a Milei, ya que, aunque él tenga votantes que quieren un Estado presente, propone privatizar todo, quitar subsidios...",
      "entidades_detectadas": [
        "Milei",
        "Estado presente"
      ]
    },
    {
      "frase": "Miren lo que pasó en Tierra del Fuego cuando dijo que les quitaría subsidios:  su candidata obtuvo el 5% o 7%.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Necesitamos alinear al Frente de Todos y ponernos en marcha, tenemos mucho para ofrecer.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Un gusto, Daniel.",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que tengan buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Comisión",
    "Daniel",
    "Necesitamos",
    "Frente de Todos",
    "Pero",
    "La Corte Suprema",
    "Juicio Político del Congreso",
    "Totalmente",
    "Conocedor",
    "Javier Milei",
    "La Corte",
    "Clamor",
    "Buenos",
    "¿Cómo",
    "Cristina Fernández de Kirchner",
    "Miren",
    "Nuestro",
    "PJ",
    "Debe",
    "Juntos",
    "Daniel Gollán",
    "Eduardo Valdés",
    "Llegó",
    "Cristina",
    "Bueno",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Corte",
    "Axel",
    "Cambio",
    "Estado presente",
    "Hola Mauro",
    "Corte Suprema",
    "¿",
    "Tierra del Fuego",
    "Milei",
    "Marchi",
    "CELAC"
  ]
}