{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Algunos colegas se sientan frente a un micrófono; no sé si son colegas o 1039.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿qué pasó con la selección?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Ah, ya lo tengo.",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Juan Grabois, no, perdón, no sabía… No, no, te… mientras… Perdón, perdón, perdón.",
      "entidades_detectadas": [
        "Perdón",
        "Juan Grabois"
      ]
    },
    {
      "frase": "Hace mucho que quiero hablar con Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Juan está en línea.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Juan Grabois, de Salud Radio 10, ¿cómo andás?",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "¿Qué hacés, Real?",
      "entidades_detectadas": [
        "Real?",
        "Qué hacés"
      ]
    },
    {
      "frase": "—Ando moche, bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sé yo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo una suerte de disociación entre mi estado energético, que estaba bastante arriba, y mi conciencia del momento histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un poco de realismo, te diría que, como mínimo, nos esperan tres meses muy dolorosos para nuestro pueblo, con una inflación que, según algunos cálculos, situarán en el 100% para los próximos tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo que se llama el pase, que es el paso de la devaluación a la inflación, sobre todo en alimentos, que estará alrededor del 100% entre diciembre y febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es una duplicación en el precio de los alimentos, que la verdad… va a ser durísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tener que… ¿viste los feos, sucios y malos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos van a llamar para que 50.000 comedores, como pasó en 2016 y durante la pandemia, le pongan el cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo las compañeras, planeras, negras, gordas, maltratadas, precarizadas, las que murieron durante la pandemia sin ningún reconocimiento, las que —salvo Natalia Saracho— nunca llegan al Congreso, pongan el cuerpo para sostener la estabilidad social y la cuestión en este país.",
      "entidades_detectadas": [
        "Congreso",
        "Natalia Saracho"
      ]
    },
    {
      "frase": "Pero bueno, ahí vamos a estar, como siempre, porque no hay nada que nos importe más que evitarle sufrimientos innecesarios a nuestro pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno —o quien gobierne— va a tener un verano durísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para algunos, como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, sabiendo que el momento histórico requiere que, incluso en momentos de oscuridad, quienes tenemos vocación patriótica estemos firmes, a la altura, propositivos, reflexivos, sin pasar facturas, sin pelearnos entre nosotros, buscando caminos de salida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así me siento en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Y qué va a pasar con las organizaciones sociales?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—Tres meses durísimos, como estás describiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo paradójico en los movimientos populares: son los depositarios, si se quiere, de la tirria de muchos sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus dirigentes e integrantes son transversalmente criticados en todo el arco político: no solo de la oposición y la base del oficialismo de derecha (la actual oposición), sino también de una parte importante del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso hay un desprecio, un desprecio “culto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchando las últimas declaraciones del presidente, le conté —lo más respetuosamente que pude, porque también hay que tenerle un mínimo de consideración al caído— que es indigno, pero es una discusión filosófica.",
      "entidades_detectadas": [
        "pude"
      ]
    },
    {
      "frase": "Alberto Fernández estaba diciendo que los pobres mienten en sus declaraciones, y eso infla los números de la pobreza, o que las organizaciones sociales son el problema.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es la primera vez que lo escucho, a tres o cuatro días de irse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro elemento que escuché es que el “planerismo” es el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se repite una y otra vez es que, en momentos de crisis, existe una red que sostiene el tejido social: una red de comedores populares, clubes de barrio, espacios socio-comunitarios de primera infancia, cooperativas de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso hace que el núcleo duro de la pobreza —que existió siempre, al menos desde que empecé a militar en 2001, que hubo un momento que se redujo hasta un 25%, 22%, 20% en los mejores momentos de Cristina Fernández de Kirchner, pero que nunca dejó de existir—  sin los movimientos sociales, sería tierra fértil para la narcoestructura, la criminalidad organizada o incluso la violencia política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Entonces, a cualquier planteo de estabilidad —y lo digo incluso cuestionándome qué pasaría si un día decimos: “Che, somos los malos de la película, nos vamos a buscar un trabajo honesto, como dicen, y nos tomamos el palo.",
      "entidades_detectadas": [
        "“Che"
      ]
    },
    {
      "frase": "Vengan y arreglen ustedes este quilombo”— ¿qué pasaría?",
      "entidades_detectadas": [
        "Vengan"
      ]
    },
    {
      "frase": "No lo van a dejar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si disolvemos todo, la organización… siempre nos llamaron por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos van a seguir llamando porque no lo pueden resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes son la contención, como la Cruz Roja.",
      "entidades_detectadas": [
        "Ustedes",
        "Cruz Roja"
      ]
    },
    {
      "frase": "—Claro, son la contención.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "—Está claro que va a decir lo que va a decir.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "No somos la Cruz Roja, tenemos un proyecto de país, pero somos la Cruz Roja.",
      "entidades_detectadas": [
        "Cruz Roja"
      ]
    },
    {
      "frase": "Y lo digo en plural porque yo me siento parte de eso, porque nací en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hace dos años que… nosotros tenemos una concepción clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo milito en otro componente de la lucha popular: el componente político partidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presido un partido, fui precandidato a presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy parte de la conducción ni del MTX (organización de base) ni del UTEP (Unión de Trabajadores de la Economía Popular).",
      "entidades_detectadas": [
        "MTX"
      ]
    },
    {
      "frase": "Afortunadamente, la semana pasada pudimos hacer lo que en estos tiempos se ha llamado “pasar el bastón del mariscal”.",
      "entidades_detectadas": []
    },
    {
      "frase": "La UTEP, algo que en 2011 fundamos con Emilio Pérsico, a lo largo de los años —con todas las diferencias que hemos tenido entre las 40 organizaciones que fueron integrando la UTEP— logramos mantener la unidad, y ahora se pudo hacer una elección de 220.000 votantes de un padrón de 380.000, más o menos; o sea, una elección muy masiva en todo el país, que eligió una comisión directiva para mí espectacular, de pibes y pibas muy jóvenes, que vienen de abajo y que tienen la obligación —no el derecho— de negociar con el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Javier Milei"
      ]
    },
    {
      "frase": "Estoy seguro de que, encima de comer alguna chicana y algún salamín —que los va a querer correr por izquierda, porque se supone que los pobres, excluidos de los cargos del Congreso Nacional, etcétera, son los que después tienen que poner el cuerpo y la sangre en la, entre comillas, “resistencia”— bueno, otro perro con ese hueso.",
      "entidades_detectadas": [
        "Congreso Nacional"
      ]
    },
    {
      "frase": "—¿Y qué te dice la base?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque cuando plantean eso… “bueno, viene un mes difícil, tal vez haya que resistir de alguna manera”… te dicen: “Loco, ¿qué vamos a resistir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que votamos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay división o hay solidaridad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—Esto es lo que decía de la Cruz Roja.",
      "entidades_detectadas": [
        "Cruz Roja"
      ]
    },
    {
      "frase": "Siempre prima la solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra base social está dividida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un sector que votó a Milei; hay gente que me votó en la primaria, y también votó a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la mayoría, porque nosotros hicimos un trabajo que nadie creía que íbamos a hacer: un apoyo muy fuerte y explícito a nuestros rivales en las PASO, por una cuestión de responsabilidad y de coherencia entre lo que decimos y lo que hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie creía que lo íbamos a hacer, porque teníamos… Yo trabajé mucho para que en las generales y después en el balotaje, mi rival —con todas las diferencias que tengo, y creo que hizo una campaña muy esforzada que sintetizó bien la posición del Frente de Todos, de Unión por la Patria— encontrara un cierto equilibrio.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Lo cual no quita que yo siga pensando mucho en las cosas que él planteó, ni que haya aprendido que hay que ser más cuidadoso con las palabras: ni tan tan, ni muy muy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la cuestión de la “casta”, por darte un ejemplo, es muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te voy a decir algo: es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, cuando asumieron los diputados nacionales, me mandó un mensaje “El Gordo Sánchez”, un cartonero de toda la vida.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Yo lo conocí; le decían “El Gordo” porque cargaba cajas en la puerta de un restaurante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy está en Constitución, todos los días desde la pandemia, atendiendo a dos mil personas —tipos y minas totalmente rotas— en un comedor en la estación de Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Fue a ver a Natalia Saracho, la diputada cartonera que juraba, y fue con un grupo.",
      "entidades_detectadas": [
        "Natalia Saracho"
      ]
    },
    {
      "frase": "Me dijo: “¡Son la casta de la casta!",
      "entidades_detectadas": []
    },
    {
      "frase": "Con sus familias… es un ambiente excluyente para una parte del pueblo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay como una cosa flotando en el aire de: “¡Sin ideas, mierda!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡La casta!”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espectacular, pero… ¿entendés la profundidad?",
      "entidades_detectadas": [
        "¿",
        "Espectacular"
      ]
    },
    {
      "frase": "—Sí, sí, te entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero acabas de decir algo interesante: estamos viendo la casta de la casta, a la enésima potencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Y esto es lo que pasa si ves la composición de clase de la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no quiere decir que la estructura política que va a sostener el gobierno de Milei no sea casta; quiere decir que es más casta que la casta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero el planteo y la personalidad del candidato han logrado interpelar a un pueblo absolutamente harto de una política sin estrategia, sin un planteo claro, y sobre todo sin realizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hace ocho años que no hay realizaciones; hay relato, narrativa, discusiones, estupideces, corrupción, exhibición… cosas buenas, cosas malas, pero lo que no hay son realizaciones profundas a favor del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí hay un deterioro constante y objetivo de las condiciones materiales de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, a los diputados y senadores de Patria Grande que asumieron, y legisladores… fijate que nuestra fuerza, para tratar de ser respetuosos —creo que es la palabra más adecuada que “resistencia”—, el concepto de resistencia… lo escucho mucho en discursos de compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me gusta, y te voy a decir por qué: primero, yo no quiero resistir la voluntad mayoritaria del pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy de acuerdo con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra “resistencia”, además, la siento… ¿cuál es la resistencia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La resistencia en los primeros meses… no, la resistencia cotidiana a la profundización de un problema que ya existe: el hambre y la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, quien quiera resistir eso, está totalmente invitado a venir a hacer el aguante a los comedores, merenderos, etcétera; que es donde hay que resistir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una trinchera de resistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser solidario, eso es la resistencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa resistencia vale hoy, aunque nuestro gobierno —del que yo no fui parte del Ejecutivo— todos los que lo votamos y militamos por él tenemos una cuota de responsabilidad, mayor o menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien que hagamos críticas, y yo las hice cuando las tenía que hacer.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Ahora, la crítica que hago sobre lo que dijo Alberto sobre la pobreza la hago porque no puedo no hacerla; es un tema que me interpela profundamente.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "—¿Pero por qué crees que dijo eso?",
      "entidades_detectadas": [
        "¿Pero"
      ]
    },
    {
      "frase": "¿Por qué a cuatro días de irse tira con eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Creo que hay… a ver, no sé, no me puedo poner en la cabeza… Creo que hay una cierta asociación —¿te acordás de la famosa frase del “día D de los dirigentes”?— hay una asociación entre el clima del poder y la realidad, muy fuerte.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Después, los pibes inventaron otra frase: “Viven en Narnia”.",
      "entidades_detectadas": [
        "Después",
        "Narnia"
      ]
    },
    {
      "frase": "Lo que era una nube de pedos antes… Después, supongo que es un sentimiento de frustración, porque me imagino que nadie —ni siquiera Macri— desea que aumente la pobreza durante su gobierno.",
      "entidades_detectadas": [
        "Después",
        "Macri"
      ]
    },
    {
      "frase": "Nadie tiene ese deseo, a menos que sea una persona sádica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nadie se suelta después a reconocer un fracaso tan grande como que, en un gobierno peronista, habiendo aumentado el producto bruto interno, con una tasa de actividad relativamente positiva, con un crecimiento de los niveles de empleo, tengas más pobreza y más indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que tenés que reconocer es que tu política distributiva —es decir, tu política de ingresos— no fue eficaz; aumentó la desigualdad, el índice de Gini aumentó.",
      "entidades_detectadas": [
        "Gini"
      ]
    },
    {
      "frase": "Es decir, el correlato de un proceso donde se creció, pero aumentó la pobreza, es que aumentó la desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso, en un movimiento político donde lo que tiene que reinar es el amor y la igualdad, es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, aceptarlo es muy duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero volver a este concepto de “momento histórico que nos exige resistencia”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un concepto conservador porque implica volver al momento anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso durante el gobierno de Macri tenía algún sentido, porque era volver a un momento anterior que, con sus más y sus menos, podías decir que era de avance social.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora, yo creo que el concepto es respetar y hacerse respetar: respetar la voluntad mayoritaria del pueblo, reflexionar profundamente sobre lo que pasó, y después hacerse respetar, en el sentido de que también hay Constitución, tratados internacionales y leyes que amparan los derechos sociales, económicos, ambientales, los derechos humanos, los derechos y libertades individuales de las personas.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "De ninguna manera, por más respeto que se pueda tener a quien ganó las elecciones, al pueblo que lo votó, etcétera, etcétera, por más respeto que implique un profundo examen de conciencia de nuestro campo —que está en una crisis doctrinaria, estratégica y moral— del mismo modo nos hacemos respetar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, de ninguna manera permitir un avasallamiento de los derechos consagrados en la Constitución, y mucho menos un avasallamiento hacia nuestras personas y nuestros dirigentes.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Y te lo digo siendo parte de los que pretenden avasallar.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy hablando de avasallamiento; una respuesta no proporcional y legal fue lo que te pasó el otro día con tu viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te quiero enganchar con esto: te llamó Milei.",
      "entidades_detectadas": [
        "llamó Milei"
      ]
    },
    {
      "frase": "—Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Me llamó Milei, la verdad es que sí tuvo una actitud correcta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo con Milei tuve un debate muy largo, ¿sabes?, en Perfil.",
      "entidades_detectadas": [
        "Milei",
        "Perfil"
      ]
    },
    {
      "frase": "Milei es un dogmático en su ideología y su forma de pensar; es un fanático.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Tiene una doctrina diametralmente opuesta a la nuestra, pero nosotros estamos perdiendo nuestra doctrina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poder debatir con alguien con doctrina —aunque sea diametralmente opuesta— siempre me resultó interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, yo venía escuchando a Milei, y por eso me pareció sincera su llamada.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "—Te llamó a raíz de lo que te pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, solidarizándose.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me llamó para solidarizarse y para decir que está en contra de esas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pareció sincero, te voy a decir por qué: primero, porque es un tipo que, dentro de sus ideas —que son el opuesto directo a las nuestras, y por eso quien te habla va a ser una oposición política y ideológica frontal a lo que él plantea, porque atenta contra nuestra filosofía humanista cristiana— decía Perón: “El peronismo es una filosofía humanista y cristiana”.",
      "entidades_detectadas": [
        "decía Perón"
      ]
    },
    {
      "frase": "Sacá el componente cristiano si no te gusta, pero “humanista” es decir que el centro no puede estar en el mercado ni en el dinero; el ser humano nunca es capital.",
      "entidades_detectadas": []
    },
    {
      "frase": "El concepto de “capital humano” ya es un concepto filosóficamente contrario a nuestras posiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde una posición política frontal, pero política y conceptual, en lo social como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no estoy —insisto— en la comisión directiva de la UTEP, no soy parte de la comisión directiva de la CGT, pero, como también enseñó el General Perón: “La organización vence al tiempo”, y las organizaciones de clase —es decir, los trabajadores— tienen la obligación de luchar cuando hay que luchar, negociar cuando tienen que negociar, y mantener la organicidad de sus estructuras y cuidar la vida y la integridad de su gente.",
      "entidades_detectadas": [
        "CGT",
        "General Perón"
      ]
    },
    {
      "frase": "En el contexto donde no sabemos lo que puede pasar… Lo escuché en un programa de Trasnoches, Majul… repitiendo algo muy terrible que dijo Mauricio Macri; muy terrible.",
      "entidades_detectadas": [
        "Majul",
        "Trasnoches",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Es una apología del delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como estoy concentrado en las querellas que estoy haciendo contra un tipo que tiene instrucción militar —dijo que iba a poner una bomba en una movilización nuestra, y que yo tenía que salir con chaleco antibalas porque me iba a fusilar y matar a mis compañeros— no sé si vieron el video de ese tipo, y que lo patrocina un abogado del grupo de afinidad de Villarroel… no tengo el nombre, pero es el abogado de los… como no es Arube, tal… Zarubi… no sé, uno de esos militares… o sea, que el tipo está conectado con el círculo de Villarroel.",
      "entidades_detectadas": [
        "tenía",
        "Arube",
        "Villarroel"
      ]
    },
    {
      "frase": "Estoy concentrado con eso, con otra querella contra…  ni idea… que es el de la comunicación de La Libertad Avanza, e hizo una fake news diciendo que… mal que ganó Milei, porque ahora los ladrones están en peligro.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Son cosas que, aunque suenan ridículas, mucha gente las cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente en la calle que me dice, cuando me voy a tomar el tren: “¿Cómo puede ser que vos decías… hasta los que no me putean a los delincuentes… Aníbal robó ayer…?”.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Porque es eso, porque vos dijiste… pero señor, señora, yo no dije eso, es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo puede explicar a uno en el andén, pero no se lo puede explicar a miles, porque los que ven eso en su algoritmo no tienen mi Twitter donde yo lo desmiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos lo viste el otro día cuando Milei los tuvo que parar porque decían que el 85% los tiene que bancar en la calle.",
      "entidades_detectadas": [
        "Vos",
        "Milei"
      ]
    },
    {
      "frase": "—Sí, sí, los paró.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, los paró, y les dijo…  Porque eso es lo que planteó, más que… hay que desarrollar una especie de… ¿cómo se llamaba eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Liga Patriótica, a principios del siglo XX, era una especie de cuerpo de juventudes de clases altas que salían a tirotear obreros.",
      "entidades_detectadas": [
        "Liga Patriótica"
      ]
    },
    {
      "frase": "Lo plantea explícitamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, es apología del delito, y divide el país —en una metáfora que para mí es tremenda— entre orcos y humanos, o no sé si se creen elfos… Pero un “orco”, para él… a todo el que no le gusta… yo soy un “orco” para él… un subhumano… “tormento”… es un término que, si lo aplicas a otra persona, es un término nazi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan, ¿me aguantás un cacho?",
      "entidades_detectadas": [
        "¿",
        "Juan"
      ]
    },
    {
      "frase": "Tengo que meter la noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero seguir charlando, porque esta charla me parece interesante, reflexiona en este momento lo que nos hace falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Me aguantás.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Gracias, Juan.",
      "entidades_detectadas": [
        "Gracias",
        "Juan"
      ]
    },
    {
      "frase": "Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Vamos a la noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Radio 10, siempre noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la hora 11:03 en todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Capital, la temperatura es de 22,6 grados.",
      "entidades_detectadas": [
        "Capital"
      ]
    },
    {
      "frase": "Jair Bolsonaro visitó a Javier Milei en el Hotel Libertador.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Hotel Libertador",
        "Javier Milei"
      ]
    },
    {
      "frase": "Jair Bolsonaro llegó cerca de las 10 de la mañana al Hotel Libertador para reunirse con el presidente electo Javier Milei; lo hizo caminando con su seguridad y su comitiva por Avenida Córdoba, e ingresó sin dar declaraciones.",
      "entidades_detectadas": [
        "Jair Bolsonaro llegó",
        "Javier Milei",
        "Avenida Córdoba",
        "Hotel Libertador"
      ]
    },
    {
      "frase": "El exmandatario de Brasil se está quedando en el Hotel Pestana, sobre Carlos Pellegrini al 800, desde anoche.",
      "entidades_detectadas": [
        "Brasil",
        "Hotel Pestana",
        "Carlos Pellegrini"
      ]
    },
    {
      "frase": "Casi 20 minutos después de su llegada, ingresó la futura ministra de Seguridad, Patricia Bullrich, por Maipú, quien tampoco dio declaraciones.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Maipú"
      ]
    },
    {
      "frase": "En Maipú y Córdoba se concentran militantes libertarios y simpatizantes de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Paula Larrea, Radio 10, siempre noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacaron la estatua de Néstor Kirchner que estaba en el hall de entrada del CCK.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Según informaron fuentes del espacio cultural, el traspaso fue por temor a que sufriera algún tipo de vandalismo.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Ahora la escultura fue trasladada al Polideportivo de Kilmes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Grabois dijo que los movimientos sociales son la Cruz Roja de Argentina.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Argentina",
        "Cruz Roja"
      ]
    },
    {
      "frase": "El dirigente de Patria Grande explicó que, si se retiraran, los gobernantes los irían a buscar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasaría si nosotros un día le decimos: “Che, somos los malos de la película, nos vamos a buscar un trabajo honesto, como dicen, y nos tomamos el palo.",
      "entidades_detectadas": [
        "“Che"
      ]
    },
    {
      "frase": "Vengan y arreglen ustedes este quilombo”?",
      "entidades_detectadas": [
        "Vengan"
      ]
    },
    {
      "frase": "¿Qué pasaría?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero de verdad: ¿qué pasaría si disolvemos todo, toda la organización?",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre nos llamaron, y nos van a seguir llamando porque no lo pueden resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como la Cruz Roja… Tránsito: reducción en Avenida Corrientes entre Gral.",
      "entidades_detectadas": [
        "Tránsito",
        "Gral.",
        "Avenida Corrientes",
        "Cruz Roja"
      ]
    },
    {
      "frase": "Urquiza y Leandro N.",
      "entidades_detectadas": [
        "Leandro N.",
        "Urquiza"
      ]
    },
    {
      "frase": "Alem.",
      "entidades_detectadas": []
    },
    {
      "frase": "Corte total por evento en Vuelta de Obligado entre… y Avenida Juramento, en Buenos Aires.",
      "entidades_detectadas": [
        "Corte",
        "Buenos Aires",
        "Avenida Juramento"
      ]
    },
    {
      "frase": "Cielo despejado, 21,5 grados la temperatura, humedad 75%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más información en radio10.com.",
      "entidades_detectadas": [
        "Más",
        "radio10.com"
      ]
    },
    {
      "frase": "Puntual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Radio 10, siempre noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estás escuchando a Alguien Zurda con Jorge Rial en Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Alguien Zurda"
      ]
    },
    {
      "frase": "No sé, estamos hablando con Juan Grabois, y se quedó ahí esperando porque quería terminar la charla.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Estas charlas son las que hacen falta en este momento de tensión, de incertidumbre, un montón de cosas que recién hablamos en esta charla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el propio Milei dice: “No, para, hay que pacificar un poco”.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Enganchado con el discurso de Macri… Bueno, digo esto… Y después el corrimiento de Isabel de Perón es otra cosa… Hablé dos o tres veces con Milei después de esa charla que tuvimos en Perfil.",
      "entidades_detectadas": [
        "Enganchado",
        "Isabel de Perón",
        "Perfil",
        "discurso de Macri…",
        "Hablé",
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Una vez que me acuerdo fue cuando empezó esto de Isabel de Perón; que “cuídate más de los amigos que de los enemigos”.",
      "entidades_detectadas": [
        "Isabel de Perón",
        "empezó"
      ]
    },
    {
      "frase": "En un momento viste que nunca se terminó de entender si le iba a ir muy mal, muy bien, o más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era impredecible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que para mí siempre estuvo claro es que la vicepresidenta resentida… la verdad que le podía poner algún polvito raro en el té, porque tiene ganas de asumir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que asuma a través de ella el partido militar… en ese momento se agitó que venía por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo, estoy convencido de que esa es su voluntad, un golpe interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Estás convencido?",
      "entidades_detectadas": [
        "¿Estás"
      ]
    },
    {
      "frase": "—Porque es la vocación de los militares de toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para comprender el presente hay que estudiar el pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que estoy diciendo algo que nunca haya sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería la forma moderna en la que pueden hacer el poder, la familia militar, que son los portadores más profundos del revanchismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Y vos crees que Milei se dio cuenta de esa movida y por eso la corrió?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "—Yo creo que ella, en el último momento, cuando ya empezó a ser una especie de logotipo con la becerra —que también remite a los bombarderos de la Revolución Libertadora— ahora parece que ya era un poquito obvio, y a sobreactuar un poco su capacidad aleatoria… bueno, pero me importa poco.",
      "entidades_detectadas": [
        "Revolución Libertadora"
      ]
    },
    {
      "frase": "No quiero hacer análisis del campo de ellos, porque el campo de ellos me preocupa bastante menos que el campo nuestro, porque claramente una orientación humanista que tenga como prioridad la tierra, el techo, el trabajo, la felicidad del pueblo, y la grandeza de la patria, es mayoritaria en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No es cierto que en la Argentina haya un consenso de destrucción de la educación pública, la salud pública y la justicia social.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué ganó entonces?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El cansancio, el hastío, el desencanto, y el sentimiento de traición y de desamparo de un pueblo que tiene el 40% de su gente sumida en la pobreza, y que va a terminar con el 50%, probablemente, y… te digo… quizás en el 65%.",
      "entidades_detectadas": [
        "desamparo"
      ]
    },
    {
      "frase": "Y si ves el hospital público y la escuela pública realmente existente en la provincia de Buenos Aires, en el Conurbano, en la zona sur de la ciudad —obviamente en la zona norte le pegaron el palo; en el Norte Grande los hospitales, el sistema de salud es de una posición extremadamente conservadora—.",
      "entidades_detectadas": [
        "Norte Grande",
        "Conurbano",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Hacer una defensa acrítica de eso… el sistema de salud pública es muy superior al del resto de nuestro continente, incluyendo Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Recién hablabas de traición… Este gobierno… es un sentimiento de traición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hablo del gobierno, es un sentimiento… a ver, los que nos tienen que representar no nos están representando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso estamos hablando de los últimos cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno peronista, sí, pero no es solo un problema del gobierno y del presidente; es un problema del proyecto político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema porque… te voy a decir una cosa, y que he dicho con autocrítica: yo no fui parte del gobierno, fui parte de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fui parte del gobierno, pero ¿qué hice yo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez, cuando todavía era parte de la conducción del movimiento, antes de que se constituyera el partido Patria Grande y se presentaran las elecciones, etcétera… promovimos las movilizaciones por el Salario Básico Universal… alguna cosa hicimos… pero ¿fue suficiente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No lo sentí así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el movimiento sindical… ¿hicimos lo suficiente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y los comunicadores de nuestro campo… ¿hicieron lo suficiente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos y todas tenemos un grado de responsabilidad por lo que ha sucedido en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie puede levantar el dedo acusador sin primero mirarse hacia dentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que tiene que haber necesariamente una rediscusión sobre métodos, liderazgos y, sobre todo, programas y doctrina dentro de nuestro campo, porque si no, estamos fritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le decía yo a mis compañeros cuando juraron: yo no felicito ni festejo nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede festejar en este contexto la asunción de algunos legisladores, y el microclima que se vive en esos eventos… la convivencia de perfumes, trajes, vestidos, choferes, fotógrafos… es tóxica para la conciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un momento en el que hay que erradicar cualquier forma de carrerismo, oportunismo e individualismo en la militancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si la militancia es un espacio para conseguir empleo, reconocimiento, cargos, “gita”… estamos jodidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se termina el proyecto nacional popular, se acabó, hay que cerrar la persiana.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿Está ahí aún?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "¿Hay santo todavía?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Hay posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hay un núcleo… hay núcleos… los más visibles, y dirigentes, algunos visibles, otros no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una masa crítica, hay dirigentes, hay intermediarios… hay una masa crítica que puede… pero no son hegemónicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que dar el debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te agradezco la charla larga, pero me pareció interesante, y está bueno en este momento… y en la calle ahora, porque mucha gente tiene el sueño húmedo de esa especie de Liga Patriótica de la que hablabas; que la gente rápidamente tome la calle para poder salir, reprimir… obviamente que la justicia tiene que venir con represión… ¿cómo imaginás eso cuando la base empieza a pedir movilizarse?",
      "entidades_detectadas": [
        "Liga Patriótica"
      ]
    },
    {
      "frase": "Hablaba con… como consejero de alguien que tuvo muchos años en la conducción de un movimiento social, y ahora… pasó el bastón del mariscal… no hacer vanguardismo, es decir, ir al ritmo verdadero de los planteos del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pensar que una conducción tiene la verdad revelada de cuándo y cómo hay que salir a luchar; si es en los ritmos que los pone el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, hay reivindicaciones que son absolutamente imposibles, como los alimentos, los puestos de trabajo; eso no se puede, no es ideológico, es material.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay que pelearla, hay que negociar, hay que resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no hay que hacer de ninguna manera es caer en provocaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los incendiarios… además, el que los haga, por favor que, cuando los dice con el pico, los defienda con el cuero, porque después… no sé… a veces, los que hablan demasiado después no están… mandando al frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos yo tengo la tranquilidad de que, tanto quien te habla como nuestros compañeros, siempre que dijimos, hicimos… siempre estuvimos ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que en proporción bastante mayor a nuestra responsabilidad en los errores del campo político al que pertenecemos hemos recibido los palos físicos y espirituales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te digo que hay que enfrentar esta etapa con inteligencia, con reflexión, respeto en los dos sentidos: respeto a la voluntad mayoritaria de nuestro pueblo y respeto a nosotros mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacerse respetar en nuestros derechos, nuestros valores, nuestros principios, y en la representación que también tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada sindicato por sus afiliados, la UTEP por sus afiliados, las fuerzas políticas por quienes los votaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me votaron un millón y medio de argentinos, y claro que represento a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son tres nosotros más que puede pensar que son todos orcos, pero son argentinos, tienen documento, son seres humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, bueno… respetar y hacerse respetar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, eso es un poco la consigna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan, como siempre, un gusto hablar con vos.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Igual… un abrazo, viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvimos una nota tranquila, me parece interesante esto de si hay que respetar la mayoría, pero nos tienen que respetar a nosotros también.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un sentimiento de: “Vamos a ir a la calle el 15 de enero”, es decir, vamos a estar escuchando a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No acelerar los tiempos, no largar a la gente a la calle como “cabeza de playa” para un quilombo… hasta la vanguardia, sino acompañar, acompañar el tiempo, el momento donde la gente ya no tiene para morfar y está explotada y dice: “Tenemos que salir a reclamar”.",
      "entidades_detectadas": [
        "acompañar"
      ]
    },
    {
      "frase": "Vamos a estar con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece bien lo de Milei…  Es importante esto… es la noticia del día.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Me parece que lo llamó para solidarizarse… pero no tenía el dato, porque se lo preguntaste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me estaba dando… bueno, yo tenía mi modo…\n\n—No, no, no creo que… no es Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "—Voy a contar algo que me pasó a mí con Milei.",
      "entidades_detectadas": [
        "Milei",
        "Voy"
      ]
    },
    {
      "frase": "Yo hablé con Milei…  sacó el video, que hay un video que recortaron mío, con la suerte de que yo arranqué un programa jodiendo diciendo: “Che, Taylor Swift te puso en contra, bajate”.",
      "entidades_detectadas": [
        "Milei",
        "Taylor Swift",
        "“Che"
      ]
    },
    {
      "frase": "Era una joda, pero lo cortaron y parezco yo diciendo: “Bajate”.",
      "entidades_detectadas": [
        "Bajate"
      ]
    },
    {
      "frase": "Hablé con Milei al otro día y me dijo: “Hablé con los boludos, me dijo, así: ‘Te extrajeron con los boludos’… cortaron el video”.",
      "entidades_detectadas": [
        "Milei",
        "Hablé"
      ]
    },
    {
      "frase": "Le dije: “No corten el video, es muy gracioso”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, él nos estaba viendo y se cagó de la risa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él mismo dijo… le dije: “A los boludos, no… ese video está editado al pedo, pónganlo todo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una joda, y era muy divertido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: “Yo me caí… lo estaba mirando y me caí de la risa”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: “Está pasando algo, que es que Milei está tan sobregirado a los demás periodistas y dirigentes, que Milei les está pasando… dice: ‘Se le fue la mano en esa entrevista que habla de Trasnoche y Majul al propio Macri’”.",
      "entidades_detectadas": [
        "Majul",
        "Macri’",
        "Está",
        "Trasnoche",
        "Milei",
        "‘"
      ]
    },
    {
      "frase": "Bueno, el otro día salió De La Torre también a decir: “Hay que salir a la calle a la patada”.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los dirigentes… digo… me parece que ese clima hay que frenarlo, porque de verdad es un quilombo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no es casual que Milei va a ser el presidente, entonces esa responsabilidad también va a recaer sobre él, porque él es el que tiene en última instancia a su cargo a los 47 millones de argentinos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, es nuestro presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Macri dice: “No, que los orcos…” si hay un buen “a la calle”, por eso…  durante estos cuatro meses de tu gobierno… digo, no hay que usarlo porque es nuestro papu.",
      "entidades_detectadas": [
        "nuestro papu",
        "Macri"
      ]
    },
    {
      "frase": "Ahora, a partir del domingo es nuestro, y nuestro futuro está atado a lo que haga Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Está atado… No, no, no nos salvamos solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo de Juan… tengo un recuerdo de Juan, el día de lo de Cristina… se acuerdan antes del atentado?",
      "entidades_detectadas": [
        "Cristina",
        "Juan"
      ]
    },
    {
      "frase": "Está claro que este fue el que se le puso adelante a un camión de Grúa Hidráulica para… para pararlo.",
      "entidades_detectadas": [
        "Está",
        "Grúa Hidráulica"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando todos los demás gritaban: “Si la toca, movemos quilombo”, el que puso el cuerpo fue este.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Yo recuerdo esa imagen siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Iban a poner el cuerpo, pero no pusieron ni un pulgar, no pusieron nada, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y viste cómo coincide… el otro día armé quilombo cuando dije: “Hicimos mal periodismo”, se armó un quilombo; los colegas me salieron…  Eso es porque el propio Brancatelli le dijo a cinco periodistas: “Teóricamente pusieron un presidente”.",
      "entidades_detectadas": [
        "Brancatelli"
      ]
    },
    {
      "frase": "Significa que del otro lado se hizo mal periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se enojaron conmigo… muchachos, asúmanlo, asúmanlo.",
      "entidades_detectadas": [
        "asúmanlo"
      ]
    },
    {
      "frase": "Él lo dio a entender claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan, recién cuando hace referencia a la forma en la cual explicamos ciertas cosas, o de algún modo los voceros fallaron, o los traductores de esos voceros no estuvimos a la altura de las circunstancias.",
      "entidades_detectadas": [
        "Juan"
      ]
    },
    {
      "frase": "Pero sobre todo fallaron aquellos que nacieron al calorcito del oficialismo, que no tendrían que haber fallado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron los que más fallaron, pero no hay autocrítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "11:20.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estás escuchando a Alguien Zurda, Jorge Rial en Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Alguien Zurda"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "La Liga Patriótica",
    "Isabel de Perón",
    "Emilio Pérsico",
    "General Perón",
    "Vengan",
    "Gral. Urquiza",
    "Avenida Juramento",
    "Jorge Rial",
    "pude",
    "Patricia Bullrich",
    "llamó Milei",
    "Constitución",
    "Avenida Córdoba",
    "Alberto",
    "CGT",
    "Estados Unidos",
    "Claro",
    "Enganchado",
    "Jair Bolsonaro llegó",
    "Recién",
    "provincia de Buenos Aires",
    "Sacá",
    "Juan",
    "Nos",
    "Congreso",
    "Gracias",
    "Norte Grande",
    "Alberto Fernández",
    "Estoy",
    "Vamos",
    "Creo",
    "Según",
    "Escuchando",
    "Carlos Pellegrini",
    "Cristina Fernández de Kirchner",
    "Juan Grabois",
    "Más",
    "Hablé",
    "Avenida Corrientes",
    "Real?",
    "asúmanlo",
    "Vos",
    "Leandro N. Alem",
    "Argentina",
    "Ayer",
    "Cristina",
    "Ustedes",
    "Después",
    "Corte",
    "¿",
    "Conurbano",
    "Liga Patriótica",
    "quilombo",
    "Hotel Libertador",
    "Frente de Todos",
    "¿Está",
    "radio10.com",
    "Macri’",
    "Alguien Zurda",
    "acompañar",
    "tenía",
    "Majul",
    "¿Estás",
    "Néstor Kirchner",
    "Gini",
    "Aníbal",
    "Capital",
    "MTX",
    "discurso de Macri…",
    "¿Qué pasaría?",
    "Mauricio Macri",
    "Perdón",
    "Estás",
    "Natalia Saracho",
    "Trasnoches",
    "Cruz Roja",
    "Taylor Swift",
    "Congreso Nacional",
    "desamparo",
    "Macri",
    "Puntual",
    "nuestro papu",
    "Perfil",
    "Narnia",
    "Javier Milei",
    "Cielo",
    "Voy",
    "‘",
    "Arube",
    "Villarroel",
    "Está",
    "Grúa Hidráulica",
    "Trasnoche",
    "Patria",
    "“Che",
    "La Libertad Avanza",
    "Brancatelli",
    "Quiero",
    "Espectacular",
    "Unión",
    "Bueno",
    "Buenos Aires",
    "Hotel Pestana",
    "la Argentina",
    "Hacerse",
    "Ah",
    "decía Perón",
    "Tránsito",
    "empezó",
    "Revolución Libertadora",
    "¿Qué hacés",
    "Milei",
    "Maipú"
  ]
}