{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El diputado nacional por Formosa, Fernando Carbajal (UCR), realizó un contundente tuit sobre los legisladores anotados para asistir a la fallida firma del \"Pacto de Mayo\".",
      "entidades_detectadas": [
        "Fernando Carbajal",
        "Formosa",
        "UCR"
      ]
    },
    {
      "frase": "Señaló que habrá nuevas oportunidades para participar en un ámbito diferente.",
      "entidades_detectadas": [
        "Señaló"
      ]
    },
    {
      "frase": "En una entrevista con Fernando Rialde de Radio 10, Carbajal explicó su postura.",
      "entidades_detectadas": [
        "Fernando Rialde",
        "Carbajal"
      ]
    },
    {
      "frase": "Rialde: Buenos días, Fernando.",
      "entidades_detectadas": [
        "Fernando",
        "Rialde",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Carbajal: Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge",
        "Carbajal"
      ]
    },
    {
      "frase": "Bien, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tuit fue fuerte, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Rialde: Sí, bastante descriptivo de la realidad política y los reacomodamientos en curso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La llegada de Milei representó un fuerte impacto, dejando a algunos indecisos sobre su bando.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Con el tiempo, la situación se está aclarando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sucedido ayer en la Cámara de Diputados lo grafica: el PRO se autopercibe como parte del bloque libertario, perdiendo autonomía.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "PRO"
      ]
    },
    {
      "frase": "Son aproximadamente 80 diputados del bloque oficialista.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otros bloques hay debates internos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en el radicalismo, nos sentimos satisfechos por nuestra iniciativa política, con el apoyo de otros bloques en una postura firme contra el gobierno.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Rechazamos los ajustes a costa de jubilados, universidades y educación pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto al Pacto de Mayo, su contenido era vago e irrelevante, presentado como un pacto con una sola voz: la del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos, de diferentes signos políticos, se apresuraron a confirmar su asistencia sin conocer el contenido ni las condiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, unilateral e inconsultamente, se retiró, demostrando irresponsabilidad e irracionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes sobreactuaron quedaron pedaleando en el aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rialde: Fernando, ¿cómo ven el regreso de quienes se apresuraron, apostando a un gobierno que en menos de un mes mostró una degradación notable?",
      "entidades_detectadas": [
        "Fernando",
        "¿",
        "Rialde"
      ]
    },
    {
      "frase": "Carbajal:  Creo que se debe empezar a actuar correctamente.",
      "entidades_detectadas": [
        "Carbajal"
      ]
    },
    {
      "frase": "Lo sucedido en la cámara es un paso en ese sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos oficialistas sobreactuaron y ahora priorizan la prudencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que votar lo votable, pero no temer en rechazar las malas políticas gubernamentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos dejar de esperar racionalidad y sentido común del gobierno; este presidente no responderá a los problemas sociales y económicos sin presión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No esperemos lo que no sucederá.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente no actúa con racionalidad, sino con otras lógicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos hacer las cosas bien, cumplir nuestro rol opositor, establecer límites al gobierno y mostrar a la sociedad que es posible un futuro diferente para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ayer, el presidente volvió a dinamitar todo, afirmando que vetará cualquier ley que \"rompa la caja\".",
      "entidades_detectadas": [
        "Ayer",
        "vetará"
      ]
    },
    {
      "frase": "Esto demuestra su desprecio por la institucionalidad, algo que vengo señalando desde el 10 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se le pueden delegar facultades a un presidente que actúa así, ya que quebranta la convivencia republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta del Congreso debe ser poner límites, revisar los decretos de necesidad y urgencia, y modificar la ley para impedir el abuso de poder.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Rialde: Se percibe una cierta rebelión popular, movilizaciones en diferentes provincias...",
      "entidades_detectadas": [
        "Rialde"
      ]
    },
    {
      "frase": "¿lo nota usted?",
      "entidades_detectadas": []
    },
    {
      "frase": "Carbajal: Sí, se nota la desesperación por la gravedad de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien hay esperanza en algunos sectores, es irracional, carente de datos objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad necesita esperanza, pero en algún momento esa esperanza se convertirá en enojo justificado y reclamo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la sociedad no muestra su hartazgo, el gobierno se siente habilitado para continuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, ya hay signos de hartazgo que el gobierno ignora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en Misiones, el gobernador, aliado del gobierno, no escucha los reclamos populares.",
      "entidades_detectadas": [
        "Misiones"
      ]
    },
    {
      "frase": "Hay crisis autoprovocadas por el gobierno;  mantener el presupuesto universitario de 2022 con una inflación del 300% genera conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay incapacidad y falta de vocación para resolverlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno ha tenido suerte, pero la tolerancia social tiene un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rialde: Usted dijo que el oficialismo ha anexado al PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Carbajal: Ayer quedó claro en la Cámara, en la votación.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "El PRO está incorporado al bloque libertario, y casi lo reconocieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los que debaten y sostienen los proyectos del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los libertarios se van animando a hablar, pero los ex PRO defienden las posiciones del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me molesta,  es bueno sincerar el mapa político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe el bloque libertario, y nosotros debemos formar un espacio que represente a la socialdemocracia, dispuestos al debate cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creemos en un estado solidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos este debate en el Congreso y en la calle.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Rialde: ¿La UCR está detrás de esta línea de pensamiento?",
      "entidades_detectadas": [
        "UCR"
      ]
    },
    {
      "frase": "Hay quienes son fuertes en redes, pero cambian de opinión en el recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carbajal: Hay quienes sufren el \"síndrome del ambidiestro\",  tiran por la izquierda pero votan por la derecha.",
      "entidades_detectadas": [
        "Carbajal"
      ]
    },
    {
      "frase": "Esto pasa en todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos exigir coherencia; no podemos hablar de los excesos del presidente y votar la delegación de facultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es contradictorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un presidente rompe relaciones con España por un acto político, necesita límites.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "El radicalismo tiene dos corrientes: una socialdemócrata y otra más de derecha en lo económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero confiamos en que, ante la gravedad de la crisis, prevalecerá el radicalismo solidario, comprometido con la justicia social y la equidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos construir una alternativa con otros actores sociales y políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, cuando la sociedad pierda la esperanza en este proyecto fallido, se encontrará en la desesperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rialde:  No está entre los 300 invitados al acto de Milei...",
      "entidades_detectadas": [
        "Milei",
        "Rialde"
      ]
    },
    {
      "frase": "Carbajal: No, no me invitaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás pierdo oportunidades para junio o julio...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no lo tenía previsto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rialde: Gracias, Fernando Carbajal, diputado nacional por Formosa del bloque de la UCR.",
      "entidades_detectadas": [
        "Fernando Carbajal",
        "Formosa",
        "UCR"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Carbajal:  Creo",
    "Congreso",
    "Fernando",
    "Creemos",
    "vetará",
    "Veremos",
    "Carbajal",
    "PRO",
    "Buenos días",
    "Argentina",
    "Ayer",
    "Rialde",
    "España",
    "Fernando Rialde",
    "Fernando Carbajal",
    "¿",
    "Cámara",
    "Misiones",
    "Formosa",
    "Señaló",
    "Jorge",
    "Cámara de Diputados",
    "UCR",
    "Rechazamos"
  ]
}