{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Debo estar sin la compañía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó Ophelia Fernández.",
      "entidades_detectadas": [
        "Llegó Ophelia Fernández"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "¿Cómo va?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, acá estoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estás de vacaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por la visita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estás de vacaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no estoy de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Extrañás la forja diaria?",
      "entidades_detectadas": []
    },
    {
      "frase": "La legislatura, la… Sí, esa cosa, el roce diario de la política, todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, no me arrepiento de haber hecho esa experiencia, de cómo la aproveché, de lo que aprendí, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero creo que es una etapa en la que disfruto más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Disfruto, no sé, me parece correcto estar menos enroscada en las tensiones, discusiones y negociaciones de la fuerza política, y más enfocada en poder interpretar y representar a mi generación.",
      "entidades_detectadas": [
        "Disfruto"
      ]
    },
    {
      "frase": "Alejarme me está permitiendo un tipo de contacto más directo con las demandas y realidades de mi entorno, una búsqueda más generacional que partidaria, en términos de interpretar los principales problemas y dinámicas para mi generación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo, tengo la tranquilidad de discutir con estos tipos sin que me puedan atosigar demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso jodió bastante, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, o sea, sí, pero entiendo que si el problema fuera cómo me afecta lo que me dice un cualquiera, lo toleraría.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es el efecto que tuvo en la sociedad ese discurso, la narrativa, los privilegios de la política, o la idea de que uno dice o hace algo para defender su cargo y su sueldo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soltar todo eso, sin ningún problema —porque milito desde antes de tener un cargo y militaré toda la vida— me deja más tranquila para discutir con la época y con el gobierno, sin que ese sea el argumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso, los mismos tuiteros que me volvían loca hablando de mi sueldo, ahora cobran del Estado y tienen cargos importantes en el Estado nacional o en el Poder Legislativo.",
      "entidades_detectadas": [
        "Poder Legislativo",
        "Estado",
        "Estado nacional"
      ]
    },
    {
      "frase": "Poder discutir sin que esto sea un argumento por el cual la sociedad deje de escucharme me deja tranquila.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digo que esta sea una línea que asumiré para siempre, porque esos lugares de representación son importantes y estoy contenta con cómo lo hice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me pareció buena idea \"desintoxicarme\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, tras los resultados electorales, hubo una confirmación de la sorpresa: la gran distancia que nos sacaron.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Tenemos una distancia con buena parte de la sociedad que hay que recomponer y recuperar; y eso, desde adentro, cuesta más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos hoy con Mazo y contaba que trabajan con una amenaza extorsiva constante.",
      "entidades_detectadas": [
        "Mazo"
      ]
    },
    {
      "frase": "Con \"extorsiva\" se refería a la publicación de información personal, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos lo viviste en profundidad; fuiste una de las primeras víctimas.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Recontra, recontra; ni siquiera es una extorsión del tipo \"si no, les inventaremos algo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, inventan lo que sea, sin escrúpulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me han inventado cosas; a mi madre, todo un delirio absoluto que validaron simplemente porque sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si tuvieran un medio en el que una noticia falsa, con un solo link, se convierte en verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una mentira para debilitarte, para mostrarte hasta dónde pueden llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, fui una de las primeras, y tengo bastante analizado el porqué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es una fuerza política que nace con un intento generacional, con… Digamos, creo que la hipótesis fue: \"hay que organizar al otro lado de esta generación y de la juventud, a los resentidos con la criatura feminista, etcétera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo era la excusa perfecta para mostrarles a esos pibes más resentidos, con el activismo y la participación de sus compañeras… ¿Cuál es el adversario?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es el juego en el que no y en el que sí?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Creo que esa fue una de las primeras construcciones, alrededor del 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo ver ese nivel de hostilidad en mis redes sociales y pensar: \"estos no son el fenotipo de Thelma Fardin del que se hablaba, sino otra cosa\".",
      "entidades_detectadas": [
        "Thelma Fardin"
      ]
    },
    {
      "frase": "Ahí entendí que había una cosa que eran los libertarios, y a Javier Milei, lo fui viendo con más atención, por curiosidad personal.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No por ningún mérito mío, sino por esa violencia, advertí la escala de este nuevo movimiento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te pasó al ver el video de Ramiro Marra golpeando tu puerta, y luego verlo hoy?",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Justamente, a eso voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Haber salido de la legislatura me dejó en una posición de confiar en el tiempo, de tener paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se acomoda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nunca vi un cargo como una forma de vida o para ser política; esa era mi principal motivación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí tocaba sentarse, esperar a que se les note la hipocresía.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ningún momento vi en los referentes que impulsaban esas fake news una coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentaron descalificarme, a una persona que pasó tres minutos en la política institucional, mientras Patricia Bullrich, una heroína que vivió toda su vida en la administración pública, no tiene problemas.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Es bastante confuso y contradictorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a poder sentarme a esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre digo este chiste: al odio se le gana con amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me cuesta encontrar el amor como estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con estos tipos creo que también se le puede ganar con resentimiento bien organizado y con paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gusta ver el resentimiento, pero una buena gestión del resentimiento; porque el resentimiento caótico termina en cualquier lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde diciembre, una vez al mes veo a alguien que me hizo pelota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada caso es particular, pero ahora… Ramiro Marra, obsesionado conmigo, cobra en la Rosada; Ramiro Marra, que se hacía el capo tocándome la puerta, ahora renunció al ministerio y no tiene ni ministerio ni pareja.",
      "entidades_detectadas": [
        "Ramiro Marra",
        "la Rosada"
      ]
    },
    {
      "frase": "A mí me alivia estar en esta posición mientras se demuestra que no había una lucha por la transparencia ni la austeridad, solo ganas de usar el malestar social para acceder a esos mismos lugares y usarlos peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo denuncias por malversación de fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo pareja, toma, Marra.",
      "entidades_detectadas": [
        "Marra"
      ]
    },
    {
      "frase": "Sí, yo sí tengo pareja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo pareja y no tengo nada que denunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar de la función pública me parece un pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es que en este momento es un pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, pero sí, es pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el pasado… o esto es solo un receso para mirar y volver.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me cuesta ver las cosas, verme a mí misma o mis decisiones con anticipación; necesito entender muy claramente con qué objetivo lo haría.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado, en el cierre de listas, me ofrecieron un cargo y me di cuenta de que no tenía sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los objetivos que yo tenía, no lo veía con sentido.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Hay un problema cuando inertemente seguís ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "También por cómo es la legislatura, muy performática, donde no se aprueba nada, no hay una discusión real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sentía agotado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, más adelante… por ahora estoy contenta con lo que estoy haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mirada sobre lo que está pasando ahora… ¿Cómo ves el veto y el movimiento estudiantil?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que están cometiendo un error grande y no lo están pudiendo dimensionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La matriz psicológica interviene en la discusión política; y creo que es un gobierno muy orgulloso y caprichoso, con un principio de \"nunca ir para atrás\" que lo va a hacer chocar con cosas que la Argentina va a cuidar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La Universidad Pública es un caso claro.",
      "entidades_detectadas": [
        "Universidad Pública"
      ]
    },
    {
      "frase": "Desde que empezaron a discutirlo, se notó que no era una discusión para mejorarla, sino para vaciarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "La defensa no es solo de quienes tenemos problemas con el gobierno, sino de mucha gente que votó a Milei y que ahora ve que no era esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La narrativa se puso muy rara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algo de \"los tipos que vinieron a terminar con la casta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei en campaña le reconoció honestidad: \"el tipo siempre dice lo que piensa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez me equivoqué, porque había una promesa muy fuerte de que la casta iba a pagar el ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora sus primeros adversarios son jubilados y docentes universitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los héroes son diputados nacionales que votan ajustes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy raro el cambio de eje narrativo del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si le va a salir gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía hay tolerancia y paciencia, pero hechos así lo rompen más rápido de lo que yo me imaginaba.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "La resistencia estudiantil es muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos con Ophelia Fernández, 11:31.",
      "entidades_detectadas": [
        "Ophelia Fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner opinó tras el veto a la ley de financiamiento universitario.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En su cuenta de X, dijo que 98 de los 99 diputados de Juntos por el Cambio cumplieron con el mandato del voto.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Denunció que un legislador del PJ de Misiones cambió su voto.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Los universitarios de La Plata definen su plan de lucha.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Tras el veto, se produjo una movilización espontánea.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la mayoría de los casos, las asambleas y tomas se realizarán la semana próxima debido al paro de hoy, el feriado de mañana y el fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otros casos, como en La Plata, algunos estudiantes tomaron el rectorado.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Sofía Martínez, integrante de un grupo autoconvocado de la Facultad de Psicología de La Plata, explicó que fue impresionante la cantidad de gente: más de 5000 estudiantes, docentes, no docentes y trabajadores de distintos sectores.",
      "entidades_detectadas": [
        "Sofía Martínez",
        "Facultad de Psicología de La Plata"
      ]
    },
    {
      "frase": "Fue un ejemplo enorme para mostrarle a Milei que despertó al movimiento estudiantil.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ayer en La Plata el colegio preuniversitario y el liceo también fueron tomados.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Y los trabajadores del Hospital Borda.",
      "entidades_detectadas": [
        "Hospital Borda"
      ]
    },
    {
      "frase": "Juan Pablo Pérez, Radio 10, Siempre Noticias.",
      "entidades_detectadas": [
        "Juan Pablo Pérez",
        "Siempre Noticias"
      ]
    },
    {
      "frase": "El diputado Santiago Cafiero habló de la trascendencia de la sesión del miércoles.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Repercusiones luego del voto en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Al respecto fue consultado por Radio 10 el diputado Santiago Cafiero, quien dijo que puede ser legal, pero no es legítimo lo que hace el gobierno.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "El transfuguismo político y cómo Libertad Avanza está construyendo un tercio en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Libertad Avanza"
      ]
    },
    {
      "frase": "Hay un claro conflicto de poderes donde el presidente no está dispuesto a que avancen las leyes que él no manda al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La asfixia, la falta de financiamiento al sistema universitario y una mentira, porque en la ley estaban las auditorías como forma obligatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cambiaba la fórmula para distribuir los fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que vencieron, pero no convencieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriel Sanfilippo, Radio 10, Siempre Noticias, Tránsito.",
      "entidades_detectadas": [
        "Tránsito",
        "Gabriel Sanfilippo",
        "Siempre Noticias"
      ]
    },
    {
      "frase": "Atención, en Yatay al 900, entre Umaguaca y Guardia Vieja se registró un choque de un auto contra una pared.",
      "entidades_detectadas": [
        "Yatay",
        "Guardia Vieja",
        "Umaguaca",
        "Atención"
      ]
    },
    {
      "frase": "La conductora de 60 años resultó herida y fue trasladada por el SAME.",
      "entidades_detectadas": [
        "SAME"
      ]
    },
    {
      "frase": "El tránsito se mantiene intenso en las principales autopistas, pero sin grandes contratiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ferrocarril Roca se encuentra limitado, Bosques vía Temperley operando hasta Temperley, por un incidente con un ciclista en Florencio Varela.",
      "entidades_detectadas": [
        "ferrocarril Roca",
        "Temperley",
        "Bosques vía Temperley",
        "Florencio Varela"
      ]
    },
    {
      "frase": "El Sarmiento sigue operando con retraso.",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "Central de Tránsito, 710, Christian Romero.",
      "entidades_detectadas": [
        "Christian Romero",
        "Central de Tránsito"
      ]
    },
    {
      "frase": "A esta hora en Capital Federal la temperatura es de 18,5 grados, con una humedad del 68%.",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "En Radio 10, FM 90.5.",
      "entidades_detectadas": []
    },
    {
      "frase": "MaxiConsumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es La Tarde, con Jorge Rial, en Radio 10.",
      "entidades_detectadas": [
        "Jorge Rial",
        "La Tarde"
      ]
    },
    {
      "frase": "11:36.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos con Ophelia Fernández.",
      "entidades_detectadas": [
        "Ophelia Fernández"
      ]
    },
    {
      "frase": "Me interesa mucho el tema del movimiento estudiantil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí es obvio que hay una parte que es… yo veía tu tweet y estoy muy de acuerdo, como ellos lo leen como una victoria legislativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es que están celebrando una decisión que lleva poco tiempo implementándose.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínate cuando se note más la falta de presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que ya participan de esta defensa pueden convencer a todos los miembros de la comunidad educativa universitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Ophelia, es verdad que está eso de un lado, pero también del otro lado lo que ves en la mayor parte de las encuestas.",
      "entidades_detectadas": [
        "Ophelia"
      ]
    },
    {
      "frase": "El núcleo duro del apoyo a Milei está sobre todo en los jóvenes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En los adultos mayores, con el tema de las jubilaciones, empezó a caer mucho la imagen de Milei, pero los jóvenes tienen un núcleo duro muy fuerte.",
      "entidades_detectadas": [
        "Milei",
        "empezó"
      ]
    },
    {
      "frase": "Hay pibes en las universidades que todavía piensan que esto es una desaceleración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ver cómo avanza eso en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez ahora les parezca mucho la experiencia de los paros o de las tomas, pero cuando avance el año… no dimensionan el nivel de adhesión que puede tener ese reclamo cuando el riesgo sea más grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también hay un cambio de paradigma en los pibes: hace unos años era más generalizada una visión colectiva, y ahora parece más individualista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser que sea una generación muy arrasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es dura, pero mañana puede ser peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está más definida por su apatía y sentido de frustración en su relación con la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente hay un sector que se organizó, pero también hay un sector que organizó el feminismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil conectar con la experiencia política que Milei está construyendo con su tono, su demencia y sus prioridades.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En el medio, lo único mayoritario es un sentido de \"esto no sirve para algo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginate esos pibes que sus presidentes fueron Macri, Alberto Fernández y Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Y quién los recibe cuando se decepcionan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé si se trata de un \"quién\", sino de \"qué expectativa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nunca te resuelven un problema… una generación arrasada por la pandemia, el trabajo precario, la crisis de salud mental.",
      "entidades_detectadas": []
    },
    {
      "frase": "La relación con pensar en el futuro es heavy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces creo que están acostumbrados a vivir en el presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé quién los va a recibir, pero yo quiero ir pensando tema por tema qué expectativa podemos reconstruir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todo va a ser peor todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablabas de trabajo precario.",
      "entidades_detectadas": [
        "Hablabas"
      ]
    },
    {
      "frase": "Publicaste hace un par de días un trabajo sobre eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, que es parte de una serie documental.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer capítulo se llama \"Cómo ganar plata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un Ponzi, ¿no?",
      "entidades_detectadas": [
        "Ponzi",
        "¿"
      ]
    },
    {
      "frase": "No es un Ponzi, el chiste es que parezca un Ponzi.",
      "entidades_detectadas": [
        "Ponzi"
      ]
    },
    {
      "frase": "Hay gente con dificultad, lentitud, como Ramiro Marra.",
      "entidades_detectadas": [
        "Ramiro Marra"
      ]
    },
    {
      "frase": "Mucho mercurio en la tuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, totalmente.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Se llama \"Cómo ganar plata\", una provocación, pero también porque el trabajo se convirtió más en algo instrumental, te da plata, no te realiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una relación de subsistencia, de supervivencia que deja perdido el placer, la identidad, la búsqueda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El intento de la serie es hacer una radiografía de los problemas de mi generación para empezar a imaginarse otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este primer capítulo es sobre cómo trabajan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el peronismo cometió un error en la última elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "En vez de pensar en qué falta, defendemos lo que amenazan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vienen tipos a decirte que sobran derechos laborales, no te metas con esos cuatro trabajadores, sino, ¿qué vamos a hacer con esos seis trabajadores que no tienen protección?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tenemos que aprender de esos nuevos trabajadores y cómo se mueven.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que capaz que hay que hacer una reforma laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay una reforma laboral de hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, y capaz que hay que hacer otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro, yo creo que sí, que somos a veces muy dogmáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mercado por sí solo produjo una reforma laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí sí regula el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, entonces… y lo hace para el orto.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Tenemos que redescubrir nuestra posición en algunos temas porque el mundo cambió mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sindicalista me decía: yo me puedo sentar a negociar y por ahí tengo que ceder esta partecita, pero por ahí gano esta otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ni siquiera lo pongo en términos de realismo o pragmatismo, la realidad ya es más o menos así, y tenemos que intervenir sobre esta realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambió.",
      "entidades_detectadas": [
        "Cambió"
      ]
    },
    {
      "frase": "Flaco favor le hacemos a la historia del movimiento peronista pretender seguir siendo el partido que representa a los trabajadores representando a cuatro de diez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ahí tenemos un problema que fue interpretado por nuestra fuerza política antagónica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un pibe precarizado prefiere mirar a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No tendríamos que ir nosotros a buscar a esos trabajadores e interpretar cómo puede funcionar eso en este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo encontramos en YouTube.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llama \"Cómo ganar plata\", Ophelia Fernández, una coproducción con Corta y Fundar.",
      "entidades_detectadas": [
        "Ophelia Fernández",
        "Corta",
        "Fundar"
      ]
    },
    {
      "frase": "Muy bien, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entren a verlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ophelia, gracias por venir.",
      "entidades_detectadas": [
        "Ophelia"
      ]
    },
    {
      "frase": "No, a vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gustazo como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que te lo merezcan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Adiós, Ophelia.",
      "entidades_detectadas": [
        "Adiós",
        "Ophelia"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "11:45.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Yatay",
    "SAME",
    "Jorge Rial",
    "Ramiro Marra",
    "Guardia Vieja",
    "Facultad de Psicología de La Plata",
    "Patricia Bullrich",
    "Además",
    "Poder Legislativo",
    "Capital Federal",
    "Claro",
    "Hablar",
    "Central de Tránsito",
    "Incluso",
    "Sofía Martínez",
    "Cambio",
    "Efectivamente",
    "Atención",
    "Congreso",
    "Gracias",
    "Alberto Fernández",
    "Christian Romero",
    "Cuál",
    "Vos",
    "Adiós",
    "Ophelia Fernández",
    "Ayer",
    "Umaguaca",
    "Disfruto",
    "¿",
    "Recontra",
    "Todavía",
    "Estado nacional",
    "Cámara de Diputados",
    "Gabriel Sanfilippo",
    "Tenemos",
    "tenía",
    "¿Cómo",
    "¿Estás",
    "Repercusiones",
    "Cristina Kirchner",
    "¿Cuál",
    "Hablabas",
    "Corta",
    "Juntos",
    "Hospital Borda",
    "Cambió",
    "Libertad Avanza",
    "Publicaste",
    "Imagínate",
    "Llegó Ophelia Fernández",
    "Santiago Cafiero",
    "Florencio Varela",
    "Imaginate",
    "Ophelia",
    "Macri",
    "También",
    "La Tarde",
    "Javier Milei",
    "Mazo",
    "Hola",
    "Ahí",
    "El Sarmiento",
    "Estado",
    "Bosques vía Temperley",
    "Thelma Fardin",
    "la Rosada",
    "PJ",
    "Alejarme",
    "Siempre Noticias",
    "Justamente",
    "Temperley",
    "Bueno",
    "Juan Pablo Pérez",
    "La Plata",
    "la Argentina",
    "Tránsito",
    "empezó",
    "Fundar",
    "Obviamente",
    "Ponzi",
    "Milei",
    "Sí"
  ]
}