{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Cómo se encuentran?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Muy bien, muchas gracias por atendernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el reciente debate se presentaron diversas iniciativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas, provenientes de sectores de derecha, proponen, en mi opinión, un ataque frontal a la legislación laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otras, provenientes del campo popular, abogan por la reducción de la jornada laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo ven ustedes este debate, que seguramente acompañará al nuevo gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mire, nuestra situación es compleja, quizás por eso comenzamos a comprender ciertas dinámicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, estamos en medio de un conflicto grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "La negociación con la directiva se planteó ayer, tras meses de acciones en todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de nuestras medidas, la empresa sigue intentando modificar la convención colectiva de trabajo, buscando aumentar la productividad a costa del esfuerzo de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la fábrica se trabaja seis días y se descansan dos, en un sistema rotativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ya es bastante perjudicial, muy diferente a la reducción de jornada que ustedes mencionaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además… Alejandro, un momento, escucho interferencias.",
      "entidades_detectadas": [
        "Alejandro",
        "Además"
      ]
    },
    {
      "frase": "Trataremos de restablecer la comunicación para poder continuar la conversación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy interesante este intercambio con Alejandro Crespo, secretario general del Sindicato Único de Trabajadores del Neumático.",
      "entidades_detectadas": [
        "Alejandro Crespo",
        "Sindicato Único de Trabajadores del Neumático"
      ]
    },
    {
      "frase": "Hacemos una pequeña pausa y ya volvemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Pausa publicitaria: Marolio)\n\nAhora sí, recuperamos la comunicación con Alejandro Crespo.",
      "entidades_detectadas": [
        "Alejandro Crespo",
        "Pausa"
      ]
    },
    {
      "frase": "Usted estaba contando sobre la situación en Brixton, una de las empresas líderes en la comercialización de neumáticos.",
      "entidades_detectadas": [
        "Brixton"
      ]
    },
    {
      "frase": "Ustedes tienen un convenio especial, ¿no es así?",
      "entidades_detectadas": [
        "Ustedes",
        "¿"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado estuvimos seis meses en conflicto, con una importante reducción de la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, este año se pagó la participación de las ganancias, repartiendo más de 20.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no ocurría desde hacía veinte años.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde surge este pago?",
      "entidades_detectadas": []
    },
    {
      "frase": "Surge de la existencia de dos tipos de dólar, uno a 500 pesos y otro a 200.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las ganancias del año pasado no se debieron a la producción, sino a la importación de cubiertas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta ventaja, reflejada en el pago de las ganancias durante dos años consecutivos después de tantos años sin hacerlo, se debe a que, primero, se revisa en el balance y, segundo, se aprovecha una ventaja externa a la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta situación genera el conflicto actual, porque la empresa, al tener acceso a cubiertas importadas y fabricarlas en el país, presiona para imponer condiciones laborales más extenuantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En vez de la reducción de jornada, se trabaja seis días y se descansan dos, con alta productividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se logra a costa del esfuerzo de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando intentan modificar las condiciones laborales para aumentar aún más la productividad, el sindicato reacciona y realiza las denuncias correspondientes ante el Ministerio de Trabajo de la Provincia.",
      "entidades_detectadas": [
        "Ministerio de Trabajo de la Provincia"
      ]
    },
    {
      "frase": "Se detectaron incumplimientos, como el de la carga térmica en el sector 7, donde se debería trabajar 15 minutos y descansar 45, según lo dictado por la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "La empresa, a pesar de los requerimientos del Ministerio de Trabajo de la Provincia y de la Superintendencia, para que cumpla con las modificaciones, despidió trabajadores.",
      "entidades_detectadas": [
        "Superintendencia",
        "Ministerio de Trabajo de la Provincia"
      ]
    },
    {
      "frase": "El sindicato reaccionó, pero el problema de fondo es que el gobierno, en lugar de obligar a la empresa a cumplir con las exigencias y las retroactividades, le permite seguir importando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado importó 65 millones de dólares en neumáticos del exterior, mientras que el año anterior fueron 45 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo que va de este año, ya superan los 15 millones de dólares en importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, por un lado existe una normativa laboral que no se cumple, y por otro, no se regula la importación de productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se cumplen las normas y se permite la importación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, y desde el punto de vista gremial, debo defender a los trabajadores.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Debo explicar la situación a mis compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El paro tiene poca incidencia porque la empresa gana más dinero vendiendo a 500 pesos lo que le cuesta 200.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esas ganancias, la empresa intenta modificar la convención colectiva de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución es unificar el tipo de cambio, para que las ganancias provengan de la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una producción que conlleva mayor explotación de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno permite el ingreso de cubiertas importadas por la necesidad de cubrir deudas, pero eso afecta a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país permite a una empresa importar cubiertas que se pueden fabricar en el país, con dólares que escasean, mientras que necesitamos medicamentos y no los tenemos por falta de divisas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, ¿cómo ve el rol de la CGT, considerando su posicionamiento político tras el acto del otro día?",
      "entidades_detectadas": [
        "¿",
        "CGT"
      ]
    },
    {
      "frase": "En este momento de alta pobreza, incluso entre los trabajadores en blanco, nuestra posición debe ser de reclamo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos representar a los trabajadores, y no podemos estar unidos a gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra función es representar a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, la CGT debería priorizar el reclamo, más allá del contexto electoral.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Los trabajadores deben reclamar lo que les corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivimos una situación de pandemia, ajuste y sacrificios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alejandro, agradecemos este contacto con Radio 10.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Gracias por difundir nuestro conflicto y por el apoyo a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo de Alejandro Crespo, Secretario General del Sindicato Único de Trabajadores del Neumático.",
      "entidades_detectadas": [
        "Alejandro Crespo",
        "Secretario General del",
        "Sindicato Único de Trabajadores del Neumático"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Otras",
    "Ministerio de Trabajo de la Provincia",
    "Surge",
    "¿Cómo",
    "Además",
    "CGT",
    "Claro",
    "Alejandro",
    "Nuestra",
    "Ustedes",
    "Superintendencia",
    "Bueno",
    "Alejandro Crespo",
    "Pausa",
    "¿",
    "Secretario General del",
    "Sindicato Único de Trabajadores del Neumático",
    "Brixton",
    "Vivimos"
  ]
}