{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, gracias por atendernos.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "El objetivo de esta entrevista es comprender, desde su perspectiva como especialista en salud pública, el rol del Estado frente a la epidemia de dengue.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El Estado tiene un rol fundamental en la salud pública, especialmente ante enfermedades transmisibles como el dengue, que presenta picos estacionales.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sabíamos que habría un aumento de casos en verano, debido a la circulación viral durante el invierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica un compromiso de todos los niveles de gobierno: local, provincial y nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Nación debe colaborar con las provincias, brindando apoyo y, crucialmente, comunicación efectiva a la población.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "La información sobre prevención, síntomas y signos de alarma es esencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, observamos una falta de comunicación efectiva del Ministerio de Salud de la Nación ante el considerable aumento de casos, afectando a más provincias y municipios que en años anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación exige planificación no solo para el presente, sino también para futuros veranos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tardanza en la creación de una red de contención y prevención, como se evidenció en la reunión del COFES de la semana pasada,  pone de manifiesto la necesidad de mayor presupuesto.",
      "entidades_detectadas": [
        "COFES"
      ]
    },
    {
      "frase": "La falta de recursos dificulta la implementación de programas efectivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Gobierno Nacional y el Ministerio de Salud Nacional deben proveer insumos a las provincias, como siempre lo han hecho.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Ministerio de Salud Nacional"
      ]
    },
    {
      "frase": "Esto no implica abandonar la responsabilidad provincial, sino mantener el rol histórico del Ministerio en la provisión de insumos esenciales para el control del dengue,  el VIH/SIDA, y programas oncológicos, entre otros.",
      "entidades_detectadas": [
        "Ministerio"
      ]
    },
    {
      "frase": "Nuestro sistema de salud es complejo, con múltiples actores y financiadores, pero la salud de la población debe ser prioritaria y garantizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La comunicación permanente con las provincias, a través del COFES y reuniones con referentes provinciales, es fundamental dada la tensión en el sistema de salud: guardias saturadas, internaciones y terapias intensivas.",
      "entidades_detectadas": [
        "COFES"
      ]
    },
    {
      "frase": "El Ministerio de Salud de la Nación debe mantener su rol rector y coordinador con las 24 jurisdicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto a la iniciativa de elaborar repelentes caseros,  creo que la prioridad debe ser el rol del Estado en la provisión de insumos de prevención y contención.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Estos insumos no pueden depender exclusivamente del mercado; se requiere una intervención estatal en la regulación, tanto de precios como de la disponibilidad de repelentes y medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas provincias ya distribuyen repelentes, lo que demuestra la viabilidad de esta acción estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre la intervención de la Secretaría de Comercio para regular el acceso a productos de salud, durante nuestra gestión en el Ministerio, se regulaban los precios de los medicamentos a través de reuniones con la Secretaría de Comercio, el Ministerio de Salud, laboratorios y cámaras del sector.",
      "entidades_detectadas": [
        "Ministerio",
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "El DNU modificó esta situación, generando un aumento en el costo de los medicamentos y de las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La intervención también fue necesaria durante la pandemia para regular el acceso a alcohol en gel y respiradores, garantizando su distribución equitativa entre las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, respecto a la incorporación de la vacuna contra el dengue al calendario de vacunación obligatorio, desde una perspectiva técnica y de salud pública, su inclusión es necesaria, especialmente en zonas endémicas, definiendo grupos etarios prioritarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CONAIM, a través de un proceso técnico, realiza recomendaciones que generalmente son adoptadas por el Ministerio de Salud.",
      "entidades_detectadas": [
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "La vacuna es segura y efectiva,  generando inmunidad desde la primera dosis (con mayor efectividad tras la segunda).",
      "entidades_detectadas": []
    },
    {
      "frase": "La inmunidad persiste por al menos cinco años, por lo que el argumento económico no debe confundirse con la seguridad y eficacia de la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "COFES",
    "Sabíamos",
    "Ministerio",
    "Estado",
    "Nuestro",
    "La Nación",
    "Ministerio de Salud Nacional",
    "El Estado",
    "Ministerio de Salud",
    "Buenos días"
  ]
}