{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero no lo sé, la verdad es una presunción, pero quizás Andrés Larroque, el \"Cuervo\" Larroque, ministro de Desarrollo de la Comunidad de la Provincia de Buenos Aires, nos pueda ayudar a entender esto.",
      "entidades_detectadas": [
        "Desarrollo de la Comunidad de la Provincia de Buenos Aires",
        "Cuervo",
        "Andrés Larroque"
      ]
    },
    {
      "frase": "Andrés, Jorge Rial, de Radio 10, buen día.",
      "entidades_detectadas": [
        "Jorge Rial",
        "Andrés"
      ]
    },
    {
      "frase": "¿Qué tal, Jorge?",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Qué gusto saludarte.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Igualmente, Cuervo Larroque.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Bueno, la primera pregunta es: ¿se pegó el grito en el peronismo?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Alguien lo pegó y se ordenó, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste cómo el sex que le grita la defensa…\n\nSí, tal cual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que también es una cuestión de conciencia colectiva, una cuestión de responsabilidad y, bueno, por supuesto que siempre es importante que haya referentes que puedan ordenar dentro de una fuerza política, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Distintos niveles de ascendencia y de responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que, bueno, contrarreloj, pero lo pudimos hacer y ya estamos de cara a una campaña que, como bien vos decías, tiene un período muy corto para realizar las PASO: no quedan cuatro semanas y hay que meterle con todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te sorprendió cómo se terminó definiendo todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, fue muy rápido.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿Te sorprendió la manera en que te tocó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la primera versión era que te habías enojado, Cuervo.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "No sé de dónde salió eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que, o entiendo, son cuestiones que se operan como enojos o diferencias, pero la verdad es que, por el contrario, me parece que la unidad era imprescindible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin la unidad, que históricamente ha sido un problema, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cada vez que el peronismo se dividió, sobrevino la tragedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo creo que hay un piso para cualquier expectativa electoral, que es la necesidad de que el peronismo vaya unido.",
      "entidades_detectadas": [
        "peronismo vaya unido"
      ]
    },
    {
      "frase": "Las fuerzas liberales o conservadoras, como queramos denominarlas, en general siempre tienen un techo muy concreto y pueden obtener triunfos si hay una división de esa fuerza política que en Argentina es mayoritaria, como lo ha sido históricamente el peronismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En ese sentido, me parecía vital, y más allá de eso, por supuesto, no cualquier unidad, sino una unidad que entusiasme, que muestre potencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que, bueno, Sergio Massa… desde hace meses se hablaba de la posibilidad de la candidatura de Sergio Massa, obviamente atravesado por una coyuntura muy compleja, un momento en el que le tocó asumir el Ministerio de Economía y, bueno, todas las dificultades que ha tenido que enfrentar.",
      "entidades_detectadas": [
        "Ministerio de Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero ha demostrado prestancia, capacidad y todos sabemos que no solo es una persona preparada para ser presidente, que tiene todas las ganas, sino que obviamente también lo transmite.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le faltó a Juan Grabois para ser el candidato?",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "No, no, yo no creo que le haya faltado nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, lo que hizo es completamente reivindicable porque, en un momento, como decíamos antes, quizás de confusión o de contradicción dentro de un frente que ha tenido claramente dificultades para funcionar, él dio un paso al frente y dijo: \"Acá estoy\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que gracias a esa iniciativa también nosotros pudimos llegar a resolver o a consolidar la conformación final de la fórmula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para mí ha prestado un servicio que será reconocido por la historia y, además, lo pone en un lugar de mucha potencia hacia el futuro, porque, por supuesto, encabeza la lista de senadores, pero ha demostrado coraje en un momento muy difícil y eso el pueblo argentino y la militancia siempre lo van a reconocer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer te pregunté por tu supuesto enojo y no fue un off, vos sabés que fue un comentario dicho a Caprara, Aníbal Fernández, que dijo que Máximo Kirchner ahora está peleado con el Cuervo Larroque y ya no forma parte de La Cámpora.",
      "entidades_detectadas": [
        "Caprara",
        "Aníbal Fernández",
        "La Cámpora",
        "Cuervo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Lo recordás ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me lo recordabas por intuición en realidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, uno siempre forma parte de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Lo que pasa es que después tenemos distintas tareas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy fundador de La Cámpora, lo he dicho, mi vida es La Cámpora, pero después sí creo que todos los compañeros y compañeras vamos atendiendo distintas tareas y roles, porque también me parece que hay que dar paso a una organización como la nuestra, que justamente se caracteriza por haber incorporado miles de personas, miles y miles de compañeros y compañeras jóvenes a la política.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "En realidad, también debemos ser consecuentes y, así como Néstor Kirchner en su momento nos dio la oportunidad a nosotros, nosotros y Cristina Fernández de Kirchner, por supuesto, también tenemos que abrirle el paso a compañeros y compañeras que tienen una capacidad enorme y asumir otras tareas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Pero, ¿estás dando un paso al costado de algo entonces?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hace tiempo que planteamos que me reemplacen en la Secretaría General de La Cámpora, a la compañera [Nombre omitido] de La Cámpora, y que la organización viene trabajando y discutiendo un proceso de reestructuración.",
      "entidades_detectadas": [
        "Secretaría General de La Cámpora",
        "La Cámpora"
      ]
    },
    {
      "frase": "Quizás hoy yo no formo parte, estoy formando parte si querés de lo que es el día a día de la organización, y sí asumir otras tareas que tienen que ver con otros conjuntos de organizaciones y de sectores del peronismo, que bueno, en una primera etapa nosotros teníamos que trabajar en la conformación de La Cámpora en sí y hoy creo que estamos prestos para también desarrollar otro conjunto de tareas.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "La Cámpora, vos, particularmente cuando estoy hablando con vos… ¿van a militar, van a militar digo la candidatura de Massa?",
      "entidades_detectadas": [
        "Massa",
        "¿",
        "La Cámpora"
      ]
    },
    {
      "frase": "Uno se quedó por ahí con la imagen de…\n\nNo, están apoyando, están apoyando los compañeros y compañeras, por supuesto, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Grabois?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Les mete alguna duda a la hora de poner el voto en las PASO?",
      "entidades_detectadas": [
        "¿Les mete alguna"
      ]
    },
    {
      "frase": "No, a mí no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos tenés claro que vas a votar a Massa?",
      "entidades_detectadas": [
        "Massa",
        "¿Vos"
      ]
    },
    {
      "frase": "Por supuesto, por supuesto, sin ningún tipo de duda, por supuesto con todo el respeto que merece la tarea que desarrolla Juan Grabois, pero creo que hoy estamos discutiendo otra cosa y es muy importante que Sergio Massa llegue con el mayor nivel de acumulación de voto peronista a las PASO y que después nos trabajemos para consolidar ese resultado en la general.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Para ustedes, ¿es un acto de madurez política o un retroceso ideológico tener que apoyar a Massa?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Porque uno no se imaginaba este discurso hace unos meses nada más, ¿recuerdo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, a ver, formamos parte de un frente y la necesidad era consolidarlo, garantizar la unidad y también reconocer en qué etapa estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, Cristina Fernández de Kirchner lo viene planteando hace mucho tiempo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mira"
      ]
    },
    {
      "frase": "Creo que hace unos años, ella, en el gobierno de Macri, cuando le preguntaron qué autocrítica hacía de su periodo de gobierno, ella dijo que podríamos haber tenido una mejor relación con el sector empresarial.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El 25 de mayo pasado, y ella lo viene planteando en diversos actos, está hablando de la necesidad de construir un vínculo entre el sector público y el sector privado, inteligente, y que pueda augurar, en términos de proyecto nacional, un futuro próspero para los argentinos y argentinas que contemple el crecimiento económico pero también la distribución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que para eso se necesitan interlocutores y Sergio Massa sin duda es uno de los más válidos para eso.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Cuervo, ¿cómo estás?",
      "entidades_detectadas": [
        "Cuervo",
        "¿"
      ]
    },
    {
      "frase": "Mauro Federico.",
      "entidades_detectadas": [
        "Mauro Federico"
      ]
    },
    {
      "frase": "Mauro, ¿cómo andás?",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Bien, querido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues es que me quedé pensando en el tema de la unidad que, por cierto, tiene una, digamos, una mínima fisura con Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Ayer hablábamos con Juan Grabois acá, planteé algo que me parece muy coherente, que tiene que ver con esto de la necesidad de, de algún modo, representar lo que él entiende son principios que estuvieron al frente de todo y que él cree que debe seguir teniendo Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Juan Grabois",
        "Ayer",
        "Patria"
      ]
    },
    {
      "frase": "Pero al margen de esto, hay también en varios municipios algunas confrontaciones internas que se mantienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué sé yo, pienso en La Matanza, pienso en… no, en Zárate, que ayer estuvo Axel Kicillof en Zárate apoyando a Agustina Propato, pienso en La Plata, por ejemplo.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "La Matanza",
        "La Plata",
        "Agustina Propato",
        "Zárate",
        "Qué"
      ]
    },
    {
      "frase": "Ahí, digamos, ¿cómo ves que desde el gobernador, desde el partido se apoye a un determinado candidato?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es mejor, eso o mantener cierto grado de neutralidad en esas internas?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, es una pregunta compleja porque involucra un montón de circunstancias distintas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Yo creo que, en general, por supuesto, y me parece que tanto Sergio Massa como Axel Kicillof, primero creo que se han sacado la foto con todos los candidatos y candidatas, creo que en ese sentido no hay ningún tipo de discriminación.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Después habría que ver en cada caso particular.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pero por encima de lo que pueden ser ciertos matices que se pueden dar en el territorio, nosotros tenemos que concentrarnos en lo general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay que salir del debate interno y entender que la discusión es con aquellos sectores que quieren llevar a la Argentina a un pasado no lejano, sino absolutamente reciente.",
      "entidades_detectadas": [
        "Acá",
        "la Argentina"
      ]
    },
    {
      "frase": "Y cuando yo veo que agitan el inicio de la campaña del miedo… no hay ninguna campaña del miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay una cuestión muy concreta que ha ocurrido en la Argentina entre 2015 y 2019, que nos retrotrajo también a situaciones muy penosas que había padecido o que había tenido que soportar nuestro pueblo en el pasado más lejano y que creo que tiene que ser el eje de la discusión.",
      "entidades_detectadas": [
        "Acá",
        "la Argentina"
      ]
    },
    {
      "frase": "No conformes con esa experiencia de gobierno liberal, de retiro del Estado, de tantas penurias para el pueblo trabajador, para los humildes, para los sectores medios, porque recordemos que el rechazo a Macri fue muy amplio, no solamente en los sectores más ideologizados o más pauperizados, sino que golpeó a muchos sectores.",
      "entidades_detectadas": [
        "Estado",
        "Macri"
      ]
    },
    {
      "frase": "Entonces, me parece que, no conformes con eso, lo que están planteando hoy es que tienen versiones aún más radicalizadas y profundas y que la autocrítica pasa por haber ejercido una especie de gradualismo en aquellos cuatro años y no haber ido a fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces creo que lo que tenemos enfrente es muy peligroso y no podemos subestimarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuervo, ¿cómo estás acá?",
      "entidades_detectadas": [
        "Cuervo",
        "¿"
      ]
    },
    {
      "frase": "Nazario Mangone.",
      "entidades_detectadas": [
        "Nazario Mangone"
      ]
    },
    {
      "frase": "Nazario Mangone te saluda.",
      "entidades_detectadas": [
        "Nazario Mangone"
      ]
    },
    {
      "frase": "Una de las críticas más fuertes dentro de la gestión de Unión por la Patria era la falta de consenso o comunicación a la hora de dirimir, entre Alberto Fernández y Cristina Fernández de Kirchner, cuestiones clave de gobierno.",
      "entidades_detectadas": [
        "Unión",
        "Cristina Fernández de Kirchner",
        "Patria",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Vos creés que Massa, por cada decisión estratégica o clave que tenga que tomar durante un eventual gobierno, le va a consultar a Cristina?",
      "entidades_detectadas": [
        "Massa",
        "Cristina",
        "¿Vos"
      ]
    },
    {
      "frase": "Por ejemplo, lo que firme ahora Massa con el Fondo Monetario Internacional, ¿va a tener la venia de Cristina?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "¿",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, el Frente de Todos… no, porque sería la etapa…\n\nUnión por la Patria sería lo nuevo y creo que justamente está claro que se deben corregir ese tipo de situaciones o contradicciones.",
      "entidades_detectadas": [
        "Unión",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Mirá, yo más que consulta, lo que creo es que hay ámbitos, o que debe haber, por supuesto, ámbitos de diálogo y de consenso.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Me parece que está claro que si tuvimos dificultades fue por no haber clarificado esa situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero mirar mucho para atrás porque todos sabemos dónde estuvieron las dificultades, los errores, pero sí está claro que hacia adelante no se pueden volver a repetir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por eso lo que firme hoy Massa va a tener… lo que es de Cristina, no como antes, por ejemplo.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "No quiero compararlo con una situación anterior, quiero mirar hacia adelante y me parece que una fuerza política obviamente necesita tener claro cuáles son sus ámbitos de decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés, ¿cómo estás?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Andrés de la Mata te saluda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer Grabois se refirió a un documento de los curas villeros que se titula \"No se olviden de los pobres\", como diciendo que los pobres no están presentes en esta campaña.",
      "entidades_detectadas": [
        "Ayer Grabois"
      ]
    },
    {
      "frase": "Te lo digo a vos también, obviamente sos funcionario del Ministerio de Desarrollo Social de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social de la Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Están presentes los pobres en esta campaña?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El peronismo está mirando para ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin duda, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no votar hoy al peronismo es un salto al abismo y quien más lo va a pagar son los sectores humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin duda, si hay una razón por la cual nosotros tenemos que votar la fórmula de Sergio Massa, Agustín Rossi, Aníbal Fernández y obviamente de Axel Kicillof y Verónica Magario acá en la Provincia, es porque hay una decisión de que el Estado esté presente.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Agustín Rossi",
        "Sergio Massa",
        "Verónica Magario",
        "Estado",
        "Aníbal Fernández",
        "Provincia"
      ]
    },
    {
      "frase": "Las otras alternativas lo que nos dicen es que el problema es el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Desde nuestro lugar también señalamos que no es un Estado absoluto o un Estado ineficiente, sino obviamente un Estado inteligente que trabaje asociadamente con el sector privado en beneficio del conjunto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin duda, los principales beneficiarios de eso son los sectores humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés, te agradezco mucho la nota.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Te mando un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, gracias a ustedes y a disposición.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Gracias Andrés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Larroque, el \"Cuervo\" Larroque, charlando con nosotros en Juego Tres, título interesante.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Ahora lo vamos a señalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Frente de Todos",
    "¿Vos",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Andrés",
    "Distintos",
    "Mauro Federico",
    "¿Qué",
    "Massa",
    "Desarrollo de la Comunidad de la Provincia de Buenos Aires",
    "Zárate",
    "La Cámpora",
    "Qué",
    "Jorge Rial",
    "Ministerio de Economía",
    "Máximo Kirchner",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Néstor Kirchner",
    "Juan Grabois",
    "Ayer Grabois",
    "Patria",
    "Acá",
    "Caprara",
    "La Matanza",
    "Argentina",
    "Sergio Massa",
    "Agustina Propato",
    "Ayer",
    "peronismo vaya unido",
    "¿Están",
    "Cristina",
    "Andrés Larroque",
    "Unión",
    "Bueno",
    "Después",
    "Secretaría General de La Cámpora",
    "Provincia",
    "Axel Kicillof",
    "Gracias Andrés",
    "Nazario Mangone",
    "Agustín Rossi",
    "La Plata",
    "la Argentina",
    "Verónica Magario",
    "¿",
    "Ministerio de Desarrollo Social de la Provincia de Buenos Aires",
    "Mira",
    "Aníbal Fernández",
    "Jorge",
    "Cuervo",
    "Macri"
  ]
}