{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mucha información, con análisis y también con buenas entrevistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, con el gusto de charlar con **Felipe Pigna**, historiador, escritor.",
      "entidades_detectadas": [
        "Felipe Pigna"
      ]
    },
    {
      "frase": "Ustedes lo conocen, hay mil temas, la verdad, para hablar con Felipe en el día de hoy.",
      "entidades_detectadas": [
        "Ustedes",
        "Felipe"
      ]
    },
    {
      "frase": "Buenos días, Felipe, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Buenos días",
        "Felipe"
      ]
    },
    {
      "frase": "**Andrés Lerner** te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "¿Qué tal, Andrés?",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, ¿cómo vas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eh, vamos a hacer un popurrí, pero si te parece, arrancamos por el video, que esto va por cuenta mía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Publicó el fin de semana el Gobierno Nacional, muy mal editado, ¿no?",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "¿"
      ]
    },
    {
      "frase": "Como no estoy acostumbrado al Gobierno Nacional, unos videos que realmente parecen editados por chicos de la escuela primaria.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Pero bueno, lo publicaron en la Casa Rosada, haciendo alusión al Día de la Raza.",
      "entidades_detectadas": [
        "Día de la Raza",
        "Casa Rosada"
      ]
    },
    {
      "frase": "No sé si lo pudiste ver, Felipe, en términos históricos, ¿a qué te remite un poco la lectura que hace el Gobierno de esta fecha del 12 de octubre?",
      "entidades_detectadas": [
        "Gobierno",
        "¿",
        "Felipe"
      ]
    },
    {
      "frase": "Yo primero, perdón, pero no estaría estimulando a los chicos de la escuela primaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy bastante a las escuelas primarias que hacen unos videos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "...horríficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "A veces con muchísimo menos recursos por su parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Totalmente, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "De la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Sí, está muy mal desde el punto de vista estético, para empezar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mucha inteligencia artificial, o sea, bueno, una cosa bastante berreta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después el contenido es insostenible, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Desde todo punto de vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La raza es un término que Naciones Unidas y la UNESCO condenaron reiteradamente.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "UNESCO"
      ]
    },
    {
      "frase": "Hay un documento contundente de 1978 que firmaron todos los países del mundo, menos Rodesia y Sudáfrica, con eso te digo todo, donde hablan muy fundamentadamente de lo ridículo del concepto de raza y lo grave que ha sido el concepto de raza.",
      "entidades_detectadas": [
        "Rodesia"
      ]
    },
    {
      "frase": "Que no tiene ninguna validez científica y, por supuesto, insisten con el concepto de etnia, que es la clasificación lingüística de los países, simplemente a efectos de su estudio, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No como una cuestión de quién es mejor o quién es peor o quién está por encima, sino que dicen que la lengua define mucho mejor la cultura, si permite una mejor clasificación, simplemente con el sentido científico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después también, Felipe.",
      "entidades_detectadas": [
        "Después",
        "Felipe"
      ]
    },
    {
      "frase": "Si vos ponés la palabra raza en los diccionarios de la RAE, por ejemplo, o el diccionario de María Moliner, que es uno de los mejores de la habla hispana, el primer sinónimo que aparece de raza, ¿sabés cuál es?",
      "entidades_detectadas": [
        "ponés",
        "María Moliner",
        "RAE"
      ]
    },
    {
      "frase": "¿Cuál es?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Casta.",
      "entidades_detectadas": [
        "Casta"
      ]
    },
    {
      "frase": "Ah, mira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interesante, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Mira vos.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Sí, si fíjate, hagan el ejercicio: RAE o Moliner, van a ver que el primer sinónimo de raza es Casta.",
      "entidades_detectadas": [
        "Casta",
        "Moliner",
        "RAE"
      ]
    },
    {
      "frase": "Así que bueno, es una...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, a vos te dice algo una barbaridad insostenible, creo que ningún científico del mundo podía sostener, ni de Harvard ni de donde quiera, de cualquier universidad del mundo, cuando dicen: “Comenzó la civilización, ¿no?",
      "entidades_detectadas": [
        "Harvard",
        "ningún",
        "Comenzó"
      ]
    },
    {
      "frase": "Cuando llegó Colón, comenzó la civilización”.",
      "entidades_detectadas": [
        "llegó Colón"
      ]
    },
    {
      "frase": "Bueno, había civilización en América desde por lo menos 10.000 años antes.",
      "entidades_detectadas": [
        "América",
        "Bueno"
      ]
    },
    {
      "frase": "Pero eso te quería preguntar, para, porque eso te quería preguntar, porque hay mucha insistencia con la palabra civilización, de hecho, ahora, a la Secretaría de Culto se le puso Secretaría de Culto y Civilización, ¿viste?",
      "entidades_detectadas": [
        "Secretaría de Culto",
        "Civilización",
        "¿"
      ]
    },
    {
      "frase": "Así que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una palabra que atrasa milenios, qué sé yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Civilización es toda...",
      "entidades_detectadas": [
        "Civilización"
      ]
    },
    {
      "frase": "es una palabra muy latina que tiene que ver con la ciudad, como que la civilización es básicamente lo que tiene que ver con lo urbano, frente a la barbarie que estaría instalada en el campo, es la famosa dicotomía sarmientina del siglo pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero bueno, después Braudel, que fue un gran estudioso de la historia, habla de las civilizaciones asimilándolas a las culturas, de la civilización más a la civilización azteca, así que hay mucha civilización antes de la llegada de Colón, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Colón",
        "Braudel"
      ]
    },
    {
      "frase": "Pero lo que quieren decir ellos es que antes no había nada, que era todo barbarie, que llegó Colón, que terminó con esto.",
      "entidades_detectadas": [
        "llegó Colón"
      ]
    },
    {
      "frase": "Colón fue un personaje muy polémico, como todos sabemos, que, además, para dejar en claro que no estamos sacando de contexto, porque es uno de los argumentos que usan, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Colón"
      ]
    },
    {
      "frase": "Que sacamos de contexto, fue muy criticado en la época por contemporáneos como Bartolomé de las Casas, pero no solamente, Colón fue condenado por los Reyes Católicos, fue enviado preso en el año 1500, se le prohibió tocar los puertos americanos, condenado por la reina Isabel y por el Consejo de Castilla, donde se le quitó su título de almirante, todos sus títulos que le habían dado a la capitulación de Santa Fe, y el tipo termina condenado por corrupción y por crímenes cometidos en América, por los Reyes Católicos, no por el revisionismo histórico del siglo XXI.",
      "entidades_detectadas": [
        "Isabel",
        "América",
        "Santa Fe",
        "Bartolomé de las Casas",
        "Colón",
        "Consejo de Castilla"
      ]
    },
    {
      "frase": "Entonces, bueno, esto es falacia, todo no tiene sentido, nada de lo que se dice, y hoy en día no hay prácticamente país en el mundo que acepte el concepto de raza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, recién mencionabas a Sarmiento, ¿no?",
      "entidades_detectadas": [
        "Sarmiento",
        "¿"
      ]
    },
    {
      "frase": "¿Qué reflexionarías?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es siempre difícil, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y aventurado pensarlo, pero un poco con el conocimiento de la figura, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué podría pensar Sarmiento del conflicto que hay en este momento con las universidades?",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "El ajuste, y no solamente el ajuste, porque también hay como un ataque, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué crees de esta idea de que las universidades son solamente para los ricos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esta idea de que las universidades tienen que dejar de ser autónomas y tienen que ser controladas por el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, bueno, Sarmiento es uno de los grandes promotores de la educación pública y gratuita, es el autor de la ley 1420 de educación gratuita, laica y obligatoria, ¿no?",
      "entidades_detectadas": [
        "Sarmiento",
        "¿"
      ]
    },
    {
      "frase": "Sí, es el autor de la ley 1420, hombre que, además, como bien dijo el presidente, fundó escuelas, no 1800, pero sí 800, y, por supuesto, que no es cierto que se acabó el alfabetismo, asístase que todavía en el censo del 14, el segundo censo nacional, había el 36% del alfabeto, o sea, que no sé dónde saca el que Sarmiento terminó con el alfabetismo, pero sí, se dio un gran impulso a la educación, pero bueno, es impresionante la cantidad de mentiras, en cada discurso te encontrás, no sé, diez mentiras, una atrás de la otra confiando en la ignorancia de la gente, que es tremendo.",
      "entidades_detectadas": [
        "Sarmiento",
        "fundó"
      ]
    },
    {
      "frase": "¿Qué son datos directamente inventados?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Datos inventados, absolutamente inventados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No que surgen de algún error histórico, no, que lo inventan directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como se expresa porque dijo \"el primer país del mundo mundial\", ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero bueno, en fin, y sí, son todas falsedades, todas falacias, además Sarmiento es un personaje, como sabés, muy contradictorio, que tenía una mirada muy particular de la Argentina, ¿no?",
      "entidades_detectadas": [
        "Sarmiento",
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "Él detestaba a la oligarquía agroexportadora, te digo, si querés, te leo un texto que tengo acá, que es muy interesante sobre estos sectores a los que defiende Milei, como los veía él, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "“Y si nuestros hacendados no entienden jota del asunto y prefieren hacerse un palacio en la avenida Alvear, que meterse en negocios que los llenarían de aflicciones.",
      "entidades_detectadas": [
        "aflicciones",
        "Alvear"
      ]
    },
    {
      "frase": "Quieren que el gobierno, quiere que nosotros, que no tenemos una vaca, contribuyamos a duplicarles y triplicarles su fortuna a los Anchorena, a los Azcuénaga, a los Luro, a los Pereyra y a todos los millonarios que pasen su vida mirando como paren las vacas”.",
      "entidades_detectadas": [
        "Pereyra",
        "Luro",
        "Anchorena",
        "Azcuénaga"
      ]
    },
    {
      "frase": "En este estado está la cuestión y como las cámaras del Congreso están también formadas por ganaderos, veremos mañana la canción de siempre, al pachá de la guitarra, a la sombra del ombú de la pampa y a la puerta del rancho de paja.",
      "entidades_detectadas": [
        "Congreso",
        "la pampa"
      ]
    },
    {
      "frase": "Qué bien que escribía también, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Qué"
      ]
    },
    {
      "frase": "Esto decía Sarmiento.",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "Qué bien que escribía.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Sí, además tenía muy claro, fíjate el tema del modelo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El modelo que hoy se quiere volver a, dice Milei que se quiere volver a 1910.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Él dice: “El ganado de sus productos como industria exclusiva y única del país tiene el inconveniente de que su precio no lo regulamos nosotros por falta de consumidores sobre el terreno, sino que lo imponen los mercados extranjeros según su demanda”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y varios de los apellidos que nombraste siguen dando vueltas, varios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios de los apellidos que nos va a hacer la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que Sarmiento, ellos suponen que Sarmiento es una cosa, pero Sarmiento es otra, bastante diferente, ¿no?",
      "entidades_detectadas": [
        "Sarmiento",
        "¿"
      ]
    },
    {
      "frase": "Pero bueno, es increíble, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cansa un poco tener que estar desmintiendo todo el tiempo porque se basa en la mentira permanentemente, ¿no?",
      "entidades_detectadas": [
        "Cansa"
      ]
    },
    {
      "frase": "Sí, por eso nosotros estamos charlando con Felipe Pigna, historiador, escritor.",
      "entidades_detectadas": [
        "Felipe Pigna"
      ]
    },
    {
      "frase": "Lo que hacemos es básicamente condensarte varias y tirártelas, porque si no te tenemos que llamar todos los días, Felipe.",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Así que juntamos varias y te las tiramos todas juntas una vez cada tanto, porque si no es complicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero otra de las cuestiones que sucedió en estos días, un poco me parece en línea con esta batalla cultural que dice el gobierno que quiere dar, es cambiarle el nombre al Centro Cultural Kirchner.",
      "entidades_detectadas": [
        "Centro Cultural Kirchner"
      ]
    },
    {
      "frase": "Y ahora van por la idea de Palacio Libertad.",
      "entidades_detectadas": [
        "Palacio Libertad"
      ]
    },
    {
      "frase": "Sí, bueno, es una cosa clásica de la derecha argentina, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cuando llega al poder le cambia el nombre a todo, prohíbe nombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la idea del famoso decreto que prohibía nombrar a Evita, Perón, etcétera, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Evita"
      ]
    },
    {
      "frase": "Tiene una cosa de censura y de supresión de la historia bastante fuerte, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que viene de lejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate que cuando cae Rosas, a la avenida que llamaba Juan Facundo Quiroga, le pusieron Rivadavia, ¿no?",
      "entidades_detectadas": [
        "Rivadavia",
        "¿",
        "Juan Facundo Quiroga",
        "Rosas"
      ]
    },
    {
      "frase": "Que es la avenida que hoy tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una parte llamada Avenida de la Federación y otra parte llamada Juan Facundo Quiroga y, bueno, terminó siendo Rivadavia.",
      "entidades_detectadas": [
        "Rivadavia",
        "Juan Facundo Quiroga",
        "Avenida de la Federación"
      ]
    },
    {
      "frase": "Así que hay una historia de negar lo pasado, inventar una historia nueva y tratar de que se censure, que se olvide, se obture.",
      "entidades_detectadas": []
    },
    {
      "frase": "La conexión pasado-presente, que siempre es algo que les preocupa mucho, que la gente pueda conectar la historia con el presente, es algo que los obsesiona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta idea de la palabra libertad, pues yo, desde lo intuitivo, te diría que todos nos sentimos un poco menos libres, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Desde diciembre de 2023 hasta ahora, porque tenemos que trabajar más para tratar de llegar al fin de mes, tenemos que pagar más caras las cuentas, cada vez todo cuesta más, cada vez hay peores servicios, o sea, los pagamos caros y recibimos peores servicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me siento menos libre, pero ¿qué podría ser, qué expresa en la idiosincrasia argentina la palabra libertad?",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra libertad, presa a lo mejor de la historia argentina, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Está en nuestro himno, era una palabra presente en todos los discursos y en la acción de nuestros patriotas.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Es una palabra hermosa, libertad, que no hay que permitir que la usurpen, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y creo que lo que vos decís es absolutamente cierto, le agregaría, además, que nos sentimos menos libres de opinar, menos libres de decir lo que pensamos, lo que sentimos, porque vienen ataques de todo tipo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Inmediatamente, a la cual no hay un debate ni nada que se le parezca, sino un ataque inmediato al que piensa diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que la palabra libertad para ellos, en realidad, se remite básicamente a lo que tiene que ver con los mercados, no con la práctica de la libertad, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Claro, claro, totalmente.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Esto lo dice Alberdi, claramente, Alberdi decía que los liberales argentinos son amantes de una deidad que no han visto ni conocen, la libertad.",
      "entidades_detectadas": [
        "Alberdi"
      ]
    },
    {
      "frase": "Decía que, en realidad, los liberales argentinos eran obsesivos a la imposición de su idea frente a los otros, es un texto hermoso de Alberdi, ¿no?",
      "entidades_detectadas": [
        "Alberdi",
        "Decía"
      ]
    },
    {
      "frase": "Él se quejaba de sus ex compañeros de ruta que eran los liberales y decía que, en realidad, eran profundamente autoritarios, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, además de un Alberdi para leer, ¿no?",
      "entidades_detectadas": [
        "Alberdi",
        "¿"
      ]
    },
    {
      "frase": "Hay mucho Alberdi para leer y hay un Alberdi de las bases que este libro que se usó tanto y que se le usurpó el nombre para una ley bastante discutible, él dice en Las Bases que no puede haber libertad sin equidad, ¿no?",
      "entidades_detectadas": [
        "Alberdi",
        "Las Bases"
      ]
    },
    {
      "frase": "Que sin equidad social, la libertad termina siendo la imposición de un sector social sobre otro, lo dice en Las Bases, es el libro fundamental que es la inspiración de nuestra constitución, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Las Bases"
      ]
    },
    {
      "frase": "Claro, y si tuvieras que ver esta etapa como un, entiendo que para estudiarlo en términos históricos, obviamente, hay que tener cierta distancia del asunto, pero ¿cómo qué capítulo de la historia estás viendo que se está desarrollando en este momento?",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, una distopía, ¿no?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Una distopía total, un cambio de régimen hacia un régimen profundamente autoritario que no tiene ningún problema en usar la fuerza para contra jubilados, contra estudiantes, contra todo aquel que se oponga a sus propósitos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con un alto nivel de autoritarismo peligroso, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Además de la imposición económica que vos decís que es violencia, porque sacarle el pan de la boca a la gente es totalmente violento, también es una violencia ejercida en las calles de una manera indiscriminada, ¿no?",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Como venimos viendo en los últimos meses, o sea, que hay un cambio de régimen, evidentemente, y una pérdida muy fuerte de la calidad democrática, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estamos perdiendo calidad democrática cada día, de una manera que va resultando imperceptible, ya, como te querés acordar, ya te cuesta hablar, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como pasó en otros momentos de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y, en general, cuando se ven estos episodios en la historia, son episodios disruptivos, cortos y que después pasan a otra cosa, o son episodios que se extienden en el tiempo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y depende, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Depende de qué momento, en general, puede haber momentos largos como fue la dictadura, que fueron siete años, este momento, más corto como fue el gobierno de De la Rúa que duró, depende, ¿no?",
      "entidades_detectadas": [
        "De la Rúa",
        "¿"
      ]
    },
    {
      "frase": "Depende de qué momento estemos hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es importante preguntar mucho de cómo reacciona la gente frente a esto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Y qué actitud tome la oposición que está básicamente dedicada a cualquier cosa menos a hacer oposición, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí, sí, totalmente de acuerdo, totalmente de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felipe, te agradecemos muchísimo estos minutos con Radio 10, ¿eh?",
      "entidades_detectadas": [
        "Felipe"
      ]
    },
    {
      "frase": "Bueno, un abrazo grande.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Charlábamos con Felipe Pigna, historiador, escritor, bueno, con una serie de hechos que me parece ameritaba para el análisis.",
      "entidades_detectadas": [
        "Felipe Pigna"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "De la Rúa",
    "Comenzó",
    "Avenida de la Federación",
    "RAE",
    "Civilización",
    "Totalmente",
    "Secretaría de Culto",
    "Día de la Raza",
    "Moliner",
    "Publicó",
    "¿Qué",
    "ponés",
    "ningún",
    "Colón",
    "Pereyra",
    "Qué",
    "Andrés Lerner",
    "Voy",
    "Milei",
    "Las Bases",
    "Consejo de Castilla",
    "Rodesia",
    "UNESCO",
    "Interesante",
    "Además",
    "Está",
    "Cuál",
    "aflicciones",
    "Sarmiento",
    "Buenos días",
    "Claro",
    "Gobierno",
    "Felipe",
    "Naciones Unidas",
    "la pampa",
    "Rosas",
    "Casa Rosada",
    "Quieren",
    "América",
    "Santa Fe",
    "Sí",
    "Alvear",
    "Decía",
    "Luro",
    "Casta",
    "Evita",
    "Ustedes",
    "Harvard",
    "Después",
    "Bien",
    "Bueno",
    "fundó",
    "Anchorena",
    "Isabel",
    "la Argentina",
    "Ah",
    "¿",
    "Él",
    "Mira",
    "llegó Colón",
    "Palacio Libertad",
    "Azcuénaga",
    "Centro Cultural Kirchner",
    "Rivadavia",
    "Alberdi",
    "Bartolomé de las Casas",
    "Cansa",
    "Juan Facundo Quiroga",
    "Braudel",
    "María Moliner",
    "Gobierno Nacional",
    "Así",
    "Inmediatamente",
    "Felipe Pigna"
  ]
}