{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Cómo andas, Jorge de Riquelme?",
      "entidades_detectadas": [
        "Jorge de Riquelme"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué lado quedaste acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "La fuerza del cielo, del bien, del mal, ¿viste que son todas fuerzas acá?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿De qué lado quedaste?",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gusta la fuerza de la construcción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la única que debería guiar los destinos del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quedé en el mismo lugar que siempre he estado, digamos, he sido diputado de Juntos por el Cambio, y siempre he estado en el mismo lugar.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Obviamente, hay una reconfiguración de los espacios políticos después de la elección del domingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos compañeros de Juntos por el Cambio que ya estamos directamente en el gobierno de Milei, y el resto se está reconfigurando.",
      "entidades_detectadas": [
        "Milei",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Pero, claro, todos queremos que a Milei le vaya bien, y vamos a tratar de posicionarlo y darle apoyo en la Cámara de Diputados, pero no ganamos la mayoría con Juntos por el Cambio ni formamos parte del gobierno.",
      "entidades_detectadas": [
        "Milei",
        "Cámara de Diputados",
        "Cambio"
      ]
    },
    {
      "frase": "Martín, cortamos y te volvemos a llamar porque la comunicación está mala.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Podemos mejorarla si nos escuchas bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale, dale.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín, vamos a cortar y llamar enseguida, mencionando su pertenencia a un bloque del que no sé cómo va a funcionar a partir del 10 de diciembre.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Porque, en realidad, antes —los diputados asumen el 7—, ¿cómo funcionará ese bloque, teniendo en cuenta que una parte, integrante de Juntos por el Cambio, sobre todo del radicalismo (la fuerza que él integra), tomó distancia de la alianza que establecieron Mauricio Macri y Patricia Bullrich con Javier Milei, y una parte del PRO adhirió a eso?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cambio",
        "Juntos",
        "PRO",
        "Javier Milei",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Por ejemplo, lo que uno imagina para la presidencia de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Cristian Ritondo es un hombre muy comprometido con la alianza Macri-Milei; de hecho, se lo menciona como uno de los articuladores parlamentarios que están considerando para la presidencia de la Cámara.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Cámara"
      ]
    },
    {
      "frase": "Ahí creo que mejoramos la comunicación, Martín.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Ahora sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "5 barras 5, por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, nos estamos contando esto de la posición, de decir: \"Bueno, todos queremos que le vaya bien, pero ¿cómo va a ser ese apoyo, Martín?\".",
      "entidades_detectadas": [
        "Bueno",
        "Martín"
      ]
    },
    {
      "frase": "Va a ser un apoyo que tiene que ver con mantener nuestra agenda: gobernabilidad y presupuesto, sí, con el límite de que no vamos a aceptar ninguna baja en el presupuesto educativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el mismo límite que le pusimos a Massa el año pasado, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Cuando se aprobó el presupuesto vigente, te acordarás que el primer presupuesto de Massa tenía un recorte en educación, y nosotros agregamos una cláusula para que este año el presupuesto de educación fuera mayor que el del año anterior.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "El mismo criterio usaríamos con Milei; le vamos a aprobar la ley de ministerios, porque tiene derecho a armar su gobierno como quiera.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahí están nuestros límites: nuestra agenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estamos de acuerdo con la dolarización; es mala para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Si hubiera un proyecto de ley en ese sentido, no lo acompañaríamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco estamos de acuerdo con ningún arancelamiento de las universidades ni con nada que implique menos inversión en educación.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Eso seguramente no lo acompañaríamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eventualmente, tampoco la privatización de YPF.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Pero, en la medida en que sean cosas que bajen impuestos para la gente, que aumenten la productividad de la economía y generen más dinamismo en el mercado de trabajo, no creo que haya problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la dolarización, aparentemente, Milei ya dio un paso atrás; al menos hoy lo estaba anunciando, ya empezó a hablar de pragmatismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Claro, a ver, todavía no asumió, ¿no?",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Nos vamos a esperar a que asuma y veremos dónde está parado y qué decide hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en la última entrevista que dio, dijo muy efusivamente que iba a fondo con la dolarización; hoy salió un comunicado de la oficina del presidente electo (con esa forma medio norteamericana de comunicación) que dice expresamente que el cierre del Banco Central es una decisión tomada, que no hay marcha atrás y que, por lo tanto, piensa ir a un esquema de simil-dolarización.",
      "entidades_detectadas": [
        "Ayer",
        "Banco Central"
      ]
    },
    {
      "frase": "Veremos cómo piensa cerrarlo porque necesita una ley del Congreso para hacerlo.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Bueno, ya lo adelantaste: tu posición y la de tu gente es no aceptar eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No, pero no es que no lo aceptamos por capricho; al contrario, te digo que hay buena voluntad para darle gobernabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre del Banco Central y la dolarización son malas ideas porque te voy a dar un dato: en Estados Unidos, el último año se aprobaron 560.000 inventos; en Argentina, 3.600 patentes.",
      "entidades_detectadas": [
        "Banco Central",
        "Argentina",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "La productividad de Estados Unidos crece tan rápido que se vuelve cada vez más productivo y más caro.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Eventualmente, eso se paga con mucho desempleo y una crisis como la de 2001-2002 en el mediano plazo (6, 7, 8 años).",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos ir a ese suicidio colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, si él quiere hacer una moneda nueva, con el nombre que quiera, está en su derecho; pero nada que genere una crisis para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Te imaginabas esta alianza tan fuerte entre Macri, parte del PRO y Milei, hasta el punto de sentir que hay una intervención en la formación del gabinete?",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Me parece que es exigencia de las circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "A algunos sectores, como Macri y algunos del PRO, les calzaba mejor una alianza con un espacio de centroderecha que con un espacio socialdemócrata.",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Lo han dicho en algunas declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, por ahí era más razonable esta conformación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, Jorge, ¿acordás el clima en el espacio de Milei al otro día de la primera vuelta?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Jorge"
      ]
    },
    {
      "frase": "Esa noche parecía que Milei ya estaba derrotado; era un velorio.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se habían preparado para ganar en primera vuelta y estaban derrotados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que cambió completamente el panorama, y de hecho puso a Milei en la presidencia, fue el acuerdo con Patricia Bullrich al otro día.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Obviamente, eso tiene un peso; no era solo un acompañamiento electoral, implicaba, como lo demuestran los nombramientos del gabinete, alguna forma de cogobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "También está el desgaste casi absoluto de Juntos por el Cambio.",
      "entidades_detectadas": [
        "También",
        "Cambio"
      ]
    },
    {
      "frase": "Vos dijiste que la derecha se siente más cómoda que con la socialdemocracia.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "No hubiese sido mejor, a ser claros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que hay que ver cuál era el objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando nace Juntos por el Cambio en 2015, después de la convención radical de Gualeguaychú en marzo de 2015, la preocupación era que Cristina Fernández de Kirchner había ganado la última elección con 40 puntos de ventaja sobre el segundo, y que, por lo tanto, iba a ir por la justicia, por los medios de comunicación…  Había que ponerle un freno a la hegemonía kirchnerista y darle una salida republicana a la Argentina.",
      "entidades_detectadas": [
        "Gualeguaychú",
        "Cambio",
        "la Argentina",
        "Cristina Fernández de Kirchner",
        "Juntos",
        "Había"
      ]
    },
    {
      "frase": "Dos paraguas que no distinguían ideológicamente si estabas un poco más a la izquierda o a la derecha, y que permitían que la Coalición Cívica o el radicalismo bajaran sus prioridades respecto de Macri, que Macri también lo bajara respecto de la centroizquierda, y que, por lo tanto, conformaran un gran espacio.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Macri"
      ]
    },
    {
      "frase": "Hoy esa realidad no está; hoy la política argentina es una realidad de tercios, el Congreso quedó en una realidad de tercios, nadie tiene mayoría, entonces no hay hegemonía de nadie, y hay tres actores políticos importantes a partir de ahora, y ya no dos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Entonces, la lógica que justifica la salida política cambió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín, buenos días, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Martín"
      ]
    },
    {
      "frase": "Hola, soy Lerner, te saludo.",
      "entidades_detectadas": [
        "Hola",
        "Lerner"
      ]
    },
    {
      "frase": "Bien, vuelvo al tema económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa cierto grado de improvisación en el armado del equipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvimos muchas semanas hablando de la llegada de Ocampo al Banco Central, los planes de dolarización y el fideicomiso en Luxemburgo, el fondo de estabilización monetaria… Y ahora uno se pregunta, con todos estos cambios, con qué plan económico piensa asumir un país en condiciones tan difíciles dentro de 15 días.",
      "entidades_detectadas": [
        "Luxemburgo",
        "Banco Central",
        "Ocampo"
      ]
    },
    {
      "frase": "Yo había comentado que la crítica principal a las propuestas económicas de Milei era que no eran estables ni coherentes a lo largo del tiempo; incluso en su último libro se contradice sobre cómo quiere dolarizar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En la página 140 dice una cosa, en la 160 otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también es cierto que una cosa es la lógica de la campaña y otra la lógica de la presidencia: tenés que armar los equipos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que prima el pragmatismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podés tener la mejor teoría, pero una vez en la realidad tenés que manejarte con las restricciones que tenés; el Congreso nunca va a aprobar un programa de dolarización como el que quería.",
      "entidades_detectadas": [
        "Congreso",
        "tenés"
      ]
    },
    {
      "frase": "¿Lo conoces a Carlos Caputo personalmente?",
      "entidades_detectadas": [
        "Carlos Caputo"
      ]
    },
    {
      "frase": "Sí, lo conozco.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y te parece que comulga con las ideas de Milei de eliminar el Banco Central y la dolarización?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Banco Central"
      ]
    },
    {
      "frase": "No, no creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un economista ortodoxo, pragmático, pero no creo que llegue a ese lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca lo escuché hablar a favor de la dolarización o del cierre del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Tampoco a Redrado.",
      "entidades_detectadas": [
        "Redrado"
      ]
    },
    {
      "frase": "La versión de Redrado en el Banco Central… No, la verdad es que no escuché a ninguno de los dos hablar en ese sentido.",
      "entidades_detectadas": [
        "Redrado",
        "Banco Central… No"
      ]
    },
    {
      "frase": "Por eso te preguntaba: ¿coincide el deseo de Milei de dolarizar con este nombramiento?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Uno siente que hay un dique de contención a esa idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, un dique de realidad, de pragmatismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí lo planteas como un norte, para marcar el rumbo, y en el camino vas haciendo lo que podés; tenés que ir construyendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre del gabinete también tiene que ver con la conformación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei tiene 38 diputados y 7 senadores.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Para tener gobernabilidad tiene que ampliar su base de sustentación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso de Giordanno en ANSES tiene que ver con que los diputados del bloque federal estarán más cerca de acompañar la gestión de Milei en este contexto del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Giordanno",
        "ANSES",
        "acompañar",
        "Milei"
      ]
    },
    {
      "frase": "También tiene que buscar gente del PRO en el gabinete si no tiene más diputados ni senadores de otros espacios.",
      "entidades_detectadas": [
        "También",
        "PRO"
      ]
    },
    {
      "frase": "Sí, está clarísimo que es eso; por eso no hay apoyo incondicional; no existe la incondicionalidad en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Por eso te digo, cuando decían eso… está bien, objetivamente lo que está haciendo es buscar gobernabilidad; está correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es qué va a pasar con ese 30% del núcleo duro de Milei que lo votó, los que querían dolarización “motosierra”, bancos centrales volando… ¿Qué va a pasar con esos?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Me parece que pasaron dos cosas: es cierto que tal vez ese núcleo duro puede sentirse un poco defraudado del “vamos por todo” al “vamos por lo que podemos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es cierto que ese núcleo se amplía un poco.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "En la última elección hubo gente que salió del clóset.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había mucha gente de nuestro espacio político que decía: \"No me gusta Milei, no me gusta Massa, voy a votar tapándome la nariz\".",
      "entidades_detectadas": [
        "Milei",
        "Massa",
        "Había"
      ]
    },
    {
      "frase": "Hice un posteo ayer en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que también hay mucha gente que me dice, por redes sociales o en la calle, que decía: \"Desconfiaba de Milei, pero ahora que lo estoy escuchando cada vez me entusiasma más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me parece que también hubo gente que en el fondo quería apoyar a Milei más que a cualquier otro espacio político, y aprovechó el balotaje para salir del clóset.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Tal vez esa base de sustentación propia de él es un poco más débil en términos de intensidad, pero no estoy seguro de que sea más chica en términos de tamaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensaba en algo que tiene que ver con una parte que nos estamos olvidando de la reestructuración que está planificando Milei para el área económica: la creación de un ministerio de Modernización para encarar la reforma del Estado.",
      "entidades_detectadas": [
        "Milei",
        "Estado",
        "Modernización"
      ]
    },
    {
      "frase": "Ya trascendió con bastante credibilidad, y estaría a cargo de Federico Sturzenegger.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "¿Cómo se complementa esto?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Pareciera que el área económica va a estar dividida: de un lado lo financiero y del otro lo que imagino que Milei va a hacer.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La “motosierra” está tan verde que yo todavía no haría la mermelada; esperaría un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno mira desde el punto de vista teórico, si uno quiere construir una estructura que tenga la “motosierra” en su mano, que pase el control de la “motosierra”, uno buscaría a alguien con mucha capacidad de gestión, alguien que tenga capacidad de hacer y deshacer y rearmar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando deshacés, tenés que rearmar y poner cosas que estaban en un lugar en otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No buscaría un técnico, o no necesariamente un economista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí uno se imaginaba a Sturzenegger más en el ministerio de Economía o en el Banco Central, pero bueno, veremos.",
      "entidades_detectadas": [
        "Sturzenegger",
        "Banco Central"
      ]
    },
    {
      "frase": "Ya evaluaremos cuando la manzana madure un poco más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín, como siempre, un gustazo.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Te mando un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo, nos vemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín, te taseo y pasa por Radio 10 52.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Gualeguaychú",
    "Banco Central",
    "Massa",
    "Cristian Ritondo",
    "ningún",
    "Javier Milei",
    "Había",
    "acompañar",
    "Hola",
    "Modernización",
    "Sturzenegger",
    "Federico Sturzenegger",
    "Patricia Bullrich",
    "YPF",
    "Ahí",
    "Coalición Cívica",
    "Carlos Caputo",
    "Cristina Fernández de Kirchner",
    "Luxemburgo",
    "Estado",
    "Redrado",
    "ANSES",
    "PRO",
    "Está",
    "Banco Central… No",
    "Vos",
    "tenés",
    "Argentina",
    "Juntos",
    "Ayer",
    "Pareciera",
    "Bueno",
    "Martín",
    "Mauricio Macri",
    "Cambio",
    "la Argentina",
    "Jorge de Riquelme",
    "¿",
    "Cámara",
    "¿De",
    "Dale",
    "Lerner",
    "Ocampo",
    "Obviamente",
    "Me",
    "Jorge",
    "en Estados Unidos",
    "Milei",
    "Cámara de Diputados",
    "Macri",
    "Nos"
  ]
}