{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y ahí fue Quintela quien gobernó La Rioja, una de las provincias mineras.",
      "entidades_detectadas": [
        "La Rioja",
        "Quintela"
      ]
    },
    {
      "frase": "Ricardo Jorge Rialde, de Radio 10, buen día.",
      "entidades_detectadas": [
        "Ricardo Jorge Rialde"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Jorge.",
      "entidades_detectadas": [
        "Buenos días",
        "Jorge"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, ¿cómo les fue?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo les fue en esta cumbre?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo está Argentina parada?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Cómo nos están viendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Argentina tiene una mirada muy particular, muy especial, pues todo indica que se están abriendo muchas oportunidades para las inversiones mineras.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por eso vinimos nosotros también a hacer nuestra oferta con la minería sustentable que se puede realizar en nuestra provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de esa mirada particular, ¿hay alguna mirada, digo, valga la redundancia, particular por todo lo que pasó en estas últimas semanas, gobernador?",
      "entidades_detectadas": [
        "¿",
        "Además"
      ]
    },
    {
      "frase": "Digo, el tema de la criptomoneda, de Milei, ¿hay alguna mirada en ese sentido?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "No, no, no, no tuve oportunidad, digamos, de atender ese tema, porque tuvimos reuniones con distintos inversores, con distintas empresas que están interesadas, digamos, en invertir en La Rioja con respecto a la oferta minera que estamos haciendo nosotros.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "No, digo como imagen del país, estoy hablando, no particularmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que seguramente no tendremos la mejor imagen en estos momentos, pero no estamos tratando ese tema, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se habla de ese tema por el momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted salió a despegarse porque algunos decían, hablaban de la financiación de este viaje, intentaron ligarlo con el gobierno.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Estaba leyendo algunas declaraciones suyas con respecto a esto, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, lo que dije fue la verdad, lo que sucedió.",
      "entidades_detectadas": []
    },
    {
      "frase": "A La Rioja siempre se la invitó, nunca vino un gobernador.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "Hoy es la primera vez que viene un gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes venía gente vinculada a la minería de nuestra provincia, tanto del sector público como del sector privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, bueno, vino el gobernador y, bueno, por eso fue mucho más atractivo tratar directamente con el gobernador la posibilidad de que puedan venir a explorar para poder hacer las inversiones necesarias para la minería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue lo que yo dije, que yo no vengo dentro de la comitiva oficial que está liderada por la Secretaria de Presidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vinimos por nuestra propia cuenta, digamos, invitados por el CFI, pero fundamentalmente por quienes realizan esta feria internacional de minería que se hace todos los años.",
      "entidades_detectadas": [
        "CFI"
      ]
    },
    {
      "frase": "Bien, ¿tuvo contacto con Karina Milei en este viaje, gobernador?",
      "entidades_detectadas": [
        "Karina Milei",
        "¿"
      ]
    },
    {
      "frase": "No, no, no, vinimos en el mismo vuelo, pero no, no, ni ella me conoce a mí ni yo la conozco a ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, nosotros todos sabemos cuál es nuestra posición, antagónica a la de este gobierno.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "No compartimos para nada, digamos, las políticas que aplica este gobierno, básicamente las políticas de destrucción del Estado, algo que costó muchísimo construir un Estado que tiene que estar presente, pero además de eso ser muy eficiente, lo más eficientemente posible para resolver los conflictos que tiene nuestra sociedad y los problemas que tiene nuestra gente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Si la gente elige un presidente, lo elige para que le genere condiciones y oportunidades para poder crecer y desarrollarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este quita oportunidades y conculca derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, todos los derechos que se vinieron ganando desde el comienzo de nuestra patria hasta la fecha, muchos de ellos fueron conculcados, fundamentalmente a los extremos, tanto la niñez como nuestros jubilados, digamos, son los más vulnerados, los más atacados, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entiendo la diferencia, pero uno piensa, bueno, salir del país, va a ser en bloque, al tratar de traer importantes inversiones, una charla, un saludo, nada, no hubo nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, no se dio la ocasión tampoco, no tengo nada contra ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, con las políticas que aplica, por supuesto, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No coincidimos en nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que sí nos interesa, digamos, por sobre todas las cosas, es nuestra oferta minera acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al que le interese, muy bien, bienvenido sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos una cordillera como la cordillera de los Andes, como las tienen todas las provincias, colindantes, con la misma riqueza acumulada ahí.",
      "entidades_detectadas": [
        "cordillera de los Andes"
      ]
    },
    {
      "frase": "Queremos nosotros obtener el beneficio para nuestra gente, de ser factible, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Eso lo estamos haciendo con la minería sustentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tenemos diferencias con el gobierno nacional, por eso no hemos adherido al RIGI.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están todos conscientes que nosotros no adherimos al RIGI, pues consideramos que es una política extractivista únicamente, que no le deja beneficio a la provincia, mucho menos al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, lo que estamos buscando, digamos, con las reglas de juego que estaban antes, es que vengan las empresas que quieren invertir en nuestra provincia, por supuesto, bajo las condiciones acordadas con la provincia, para la extracción de la riqueza que tenemos en nuestros Andes.",
      "entidades_detectadas": [
        "Andes"
      ]
    },
    {
      "frase": "¿Y qué pasa cuando se encuentran con esos empresarios que quieren invertir y le dicen, bueno, pero el Estado me está ofreciendo esto, el RIGI, en este caso puntual, usted le está pidiendo otra cosa, gobernador?",
      "entidades_detectadas": [
        "Estado me",
        "¿"
      ]
    },
    {
      "frase": "¿Se maneja de alguna manera especial?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, ellos saben perfectamente bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros en este momento tenemos 11 proposiciones y cuatro exploraciones, cuatro empresas que ya perforaron y se dieron con resultados muy positivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, no están especulando con el RIGI.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, obviamente, que el RIGI, como está planteado, tenga y centre la riqueza y no deje nada, digamos, no tiene sentido a nuestro juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojo, no nos creemos dueños de la verdad absoluta, pero en nuestro juicio nosotros tienen que pagar los impuestos como corresponden, tienen que pagar las tasas como corresponden, tanto a nivel provincial como nacional, y las tasas que correspondan.",
      "entidades_detectadas": [
        "Ojo"
      ]
    },
    {
      "frase": "Y las utilidades van a ser siempre importantes para las empresas, pero queremos también que haya utilidades para la provincia y para la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Con eso, por eso digo esa diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, el tipo del inversor dice, para, dame las condiciones de todo esto que está describiendo Ricardo, son todas condiciones favorables al que invierte.",
      "entidades_detectadas": [
        "Ricardo",
        "Claro"
      ]
    },
    {
      "frase": "Claro, yo creo que el RIGI, digamos, entra en una competencia absolutamente desleal con nuestros empresarios, con nuestros industriales, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "La verdad que no, porque lo único que pagan es ganancias y pagan un porcentaje mucho menor que los nuestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahí no pagan absolutamente nada, no pagan IVA, no pagan nada, y encima pueden sacar los dólares cuando quieran de acá, de la República Argentina, cosa que no está permitido para los argentinos.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Entonces lo que estamos procurando nosotros, digamos, es que con las reglas anteriores vengan a invertir y la verdad que estamos teniendo una respuesta muy positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo, vuelvo sobre el comienzo de la charla, porque hubo ahí algunos cruces, no sé si lo viste, en redes sociales, justamente porque haya sido Karina Milei la representante del Gobierno Nacional en un tema tan importante como la minería y que además tiene muchas cuestiones políticas, pero también muchas cuestiones técnicas.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Karina Milei",
        "Ricardo"
      ]
    },
    {
      "frase": "¿Cómo la viste o cómo la ves, Karina Milei, desempeñándose en este rol, si te parece que es la persona propicia para tratar de atraer inversiones en la minería a la Argentina?",
      "entidades_detectadas": [
        "Karina Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "No conozco el desempeño de ella, digamos, en las distintas reuniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando habló, habló muy simple, muy sencilla, planteó claramente, digamos, que venía a representar al Gobierno Nacional, donde, bueno, dijo algo que no comparto, que generó todas las condiciones para que vayan a invertir, que la Argentina, después de siglos, está ordenada e invitaba a todos que participen.",
      "entidades_detectadas": [
        "habló",
        "generó",
        "Gobierno Nacional",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso fue lo que dijo nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo también, y quiero darle paso a los que saben realmente, que fue el Secretario de Finanzas, creo que está acá, y el Secretario de Minería, que son los que hablaron posteriormente.",
      "entidades_detectadas": [
        "Secretario de Minería",
        "Secretario de Finanzas"
      ]
    },
    {
      "frase": "Sí, queda claro, y ella es la que menciona lo del RIGI en el discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ella es la que lo mete, la introduce de cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y está interesante esto, porque en definitiva, querer subirse a esto de que lidera una comitiva, muestra que está tratando de elevar el perfil, Ricardo.",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Y me parece muy bien que usted respete la investidura de la Secretaría General de la Presidencia, pero me da la impresión que se está subiendo a un carro que ustedes ya conocen de memoria, porque no es la primera vez que van a este tipo de encuentros.",
      "entidades_detectadas": [
        "Secretaría General de la Presidencia"
      ]
    },
    {
      "frase": "No, no sé, particularmente yo no vine nunca, es la primera vez que vengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí vinieron de la Secretaría de Minería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, la provincia de Catamarca, la provincia de Salta, Jujuy, por el desarrollo minero que ellos tienen, concurren asiduamente a esta feria internacional de la minería.",
      "entidades_detectadas": [
        "provincia de Catamarca",
        "provincia de Salta",
        "Jujuy"
      ]
    },
    {
      "frase": "Acá se juntan todos los inversores, los más pequeños hasta los más grandes.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Pero dos últimas preguntitas sacándole un poquito de esto puntual de la minería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, relación con Cristina, ¿cómo está, Ricardo?",
      "entidades_detectadas": [
        "Ricardo",
        "Cristina"
      ]
    },
    {
      "frase": "Yo tengo buena relación con Cristina, buena relación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No tuvimos relación en estos últimos tiempos presenciales, ni hemos dialogado, pero yo tengo muy buena relación con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que en definitiva el peronismo tiene que hacer un esfuerzo enorme para que podamos estar todos juntos, no en este proceso electoral que se avecina, sino creo que en 2027 tenemos que confluir todos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dar paso, obviamente, yo creo que Cristina, como todos nosotros, vamos a contribuir a que las nuevas generaciones, con nuevo lenguaje, con nueva política gestual, con nuevo mensaje, nuevo discurso, una forma diferente de comunicarse con la sociedad argentina, que genere empatía con la misma, podamos contribuir a que eso suceda.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo último es muy frívolo, por lo que le voy a preguntar, pero me gustó esta imagen de los dos en el mismo avión, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con una rubia en el avión, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, ¿dónde viajaban?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "Digo, ¿viajaban en turista, usted en turista, ella en business, al revés?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "¿Cómo estaban ubicados en el avión?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, ella estaba en una punta y yo en otra, pero estábamos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo la vi a ella, yo la relojeé a ella, y yo no creo que me conozca a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se miraban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Naturalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No hubo mala onda?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, normal, como cualquier pasajero, pero bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estuvimos...",
      "entidades_detectadas": []
    },
    {
      "frase": "No tuve mayor diálogo, no tuve un saludo ni nada de eso, porque también cuando bajás es distinto, ella tenía una situación distinta a la nuestra, porque naturalmente la buscaban particularmente de la embajada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, tenía, protocolarmente tenía otro trato.",
      "entidades_detectadas": [
        "tenía",
        "Claro"
      ]
    },
    {
      "frase": "Claro, tenía otro trato, sí, sí.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Está bien, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo, como siempre, un gustazo, ¿eh?",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Abrazo enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, al contrario, un fuerte abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego, ahí está, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ricardo Quintela hablando de esto, de claro, es jodido porque...",
      "entidades_detectadas": [
        "Ricardo Quintela"
      ]
    },
    {
      "frase": "A ver, Ricardo Quintela, como gobernador, ¿es que le dice a quien quiere invertir?",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "¿"
      ]
    },
    {
      "frase": "Vení a invertir conmigo, bajo mis condiciones.",
      "entidades_detectadas": [
        "Vení"
      ]
    },
    {
      "frase": "Y el gobierno dice, venga, llévate todo, papá, qué sé yo, una cosa rara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué raro no saludarse en un avión, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Qué"
      ]
    },
    {
      "frase": "A Canadá, ¿cuánto tenemos?",
      "entidades_detectadas": [
        "Canadá",
        "¿"
      ]
    },
    {
      "frase": "¿14 horas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en algún momento...",
      "entidades_detectadas": []
    },
    {
      "frase": "A Nueva York hay 11, 12...",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "14, ponéle.",
      "entidades_detectadas": [
        "ponéle"
      ]
    },
    {
      "frase": "14 horitas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y algo de coordinación también, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se supone que van a promocionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo, vas en conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún momento, en 14 horas te levantás pedido al baño, por lo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mi edad, seis veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Claro!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Seis veces!",
      "entidades_detectadas": [
        "¡Seis"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   \"Quintera\" corregido a \"Quintela\".",
      "entidades_detectadas": [
        "Nombres",
        "Cambios Realizados",
        "Quintela",
        "Apellidos"
      ]
    },
    {
      "frase": "*   \"Canía Mirey\" corregido a \"Karina Milei\".",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "* RIGI (se dejo como RIGI al ser una abreviación que se entiende)\n*   **Ortografía:** Se corrigieron numerosas faltas de ortografía, incluyendo:\n    *   Acentuación de palabras (ej.",
      "entidades_detectadas": [
        "Ortografía"
      ]
    },
    {
      "frase": "\"además\", \"también\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Uso correcto de \"hay\", \"ahí\" y \"ay\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Corrección de errores de tipeo (ej.",
      "entidades_detectadas": [
        "Corrección"
      ]
    },
    {
      "frase": "\"regreso\" a \"redundancia\", \"comitivo\" a \"comitiva\", \"linda\" a \"colindantes\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Concordancia de género y número.",
      "entidades_detectadas": [
        "Concordancia"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se ajustaron algunas frases para mejorar la fluidez y claridad del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias y muletillas (\"digo\", \"digamos\", \"bueno\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron algunas palabras o expresiones para mejorar la precisión y el registro del lenguaje (ej.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"puesto\" a \"impuesto\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron algunas comas y puntos para mejorar la puntuación y la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separó en párrafos más cortos para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"expectivista\" por \"extractivista\", que es una palabra existente y se adecúa mejor al contexto del RIGI.",
      "entidades_detectadas": []
    },
    {
      "frase": "* Se quito \"de la rio\" y se coloco \"la rioja\" ya que se sobreentiende que el gobernador va a gobernar la provincia a la que pertenece.",
      "entidades_detectadas": [
        "quito",
        "la rioja"
      ]
    },
    {
      "frase": "* Se quito \"fédula\" y se coloco \"feria\"\n* Se reemplazo \"visna\" por \"business\"\n* Se reemplazo \"relojo\" por \"relojeé\"",
      "entidades_detectadas": [
        "quito"
      ]
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "Nueva York",
    "Cómo",
    "Abrazo",
    "Jujuy",
    "Qué",
    "Ricardo Quintela",
    "Secretaría General de la Presidencia",
    "tenía",
    "Ricardo",
    "Canadá",
    "Digo",
    "Cambios Realizados",
    "Karina Milei",
    "Estado",
    "Además",
    "Andes",
    "Ricardo Jorge Rialde",
    "cordillera de los Andes",
    "Naturalmente",
    "Entiendo",
    "República Argentina",
    "provincia de Catamarca",
    "Acá",
    "Nombres",
    "Argentina",
    "Apellidos",
    "Cohesión",
    "Concordancia",
    "Secretario de Finanzas",
    "Corrección",
    "Ortografía",
    "provincia de Salta",
    "Cristina",
    "Ojo",
    "Secretario de Minería",
    "Bueno",
    "Bien",
    "Primero",
    "La Rioja",
    "Quintela",
    "Ella",
    "Coherencia",
    "la rioja",
    "la Argentina",
    "Estado me",
    "¿",
    "generó",
    "Gobierno Nacional",
    "Dijo",
    "CFI",
    "Jorge",
    "Milei",
    "Sí"
  ]
}