{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aquí está el texto corregido, aplicando las reglas que indicaste:\n\n\"Jamás tocaría el barrio...",
      "entidades_detectadas": [
        "Aquí",
        "Jamás"
      ]
    },
    {
      "frase": "bueno, permítanme retomar un tema que comentamos al inicio del programa, y que no quiero dejar pasar como si fuera un simple comentario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de lo publicado en el Boletín Oficial: los instructivos con...",
      "entidades_detectadas": []
    },
    {
      "frase": "creo que es un nuevo nomenclador, nuevas denominaciones utilizadas por la Agencia Nacional de Discapacidad (ANDIS), que contienen expresiones claramente discriminatorias.",
      "entidades_detectadas": [
        "Agencia Nacional de Discapacidad",
        "ANDIS"
      ]
    },
    {
      "frase": "En esta resolución, insisto, publicada recientemente en el Boletín Oficial, la gente de la Asociación Síndrome de Down de la República Argentina (ASDRA) y la Red Argentina T21 expresó en un comunicado que me enviaron, su repudio a la reciente resolución 187/2025 de la ANDIS, que en sus páginas 36 y 37 incluye clasificaciones profundamente estigmatizantes y discriminatorias para las personas con discapacidad intelectual.",
      "entidades_detectadas": [
        "Asociación Síndrome de Down",
        "ASDRA",
        "ANDIS",
        "Red Argentina T21",
        "República Argentina"
      ]
    },
    {
      "frase": "La verdad es que, como dijimos, esto genera, más allá de la indignación, la confirmación de la actitud que muchos funcionarios de este gobierno tienen respecto a las temáticas de salud, y más particularmente, las de salud mental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar con Rosa Ciotta, miembro de la Comisión Directiva de ASDRA y además mamá de Leila, una joven con síndrome de Down.",
      "entidades_detectadas": [
        "Down",
        "Rosa Ciotta",
        "Comisión Directiva de ASDRA",
        "Leila"
      ]
    },
    {
      "frase": "¿Qué tal, Rosa?",
      "entidades_detectadas": [
        "Rosa"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Los estaba escuchando y bueno, perdón, es que no me he comunicado en los días de la Asociación Síndrome de Down de la República Argentina.",
      "entidades_detectadas": [
        "Asociación Síndrome de Down",
        "República Argentina"
      ]
    },
    {
      "frase": "¿Te expresas con ese tono?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rosa, espera, espera, porque te escuchamos con alguna dificultad.",
      "entidades_detectadas": [
        "Rosa"
      ]
    },
    {
      "frase": "Vamos a tratar de recuperar la comunicación porque se escucha con alguna interferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espera que ahí vemos si podemos retomar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te retoman en producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se escucha mejor?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, se escucha bárbaro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí se escucha perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale, decías.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "No, decía que nosotros, Asociación Síndrome de Down de la República Argentina, que somos padres y familias, la verdad es que estamos bastante indignados porque hemos evolucionado muchísimo con una convención internacional de los derechos de las personas con discapacidad, donde se ha cambiado el modelo médico de ver a las personas con discapacidad desde la perspectiva de un médico, de lo que no se puede, a una perspectiva en un modelo que llamamos social.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué quiere decir esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que vamos a ver cuáles son las actividades de las personas, cuáles son los límites, cómo podemos desarrollar y cómo podemos vencer barreras que hay en el medio ambiente que son las que generan realmente la discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea era esa, que las barreras se generan en el medio cuando algo no es accesible.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa manera, los niños, nuestros niños de Asociación Síndrome de Down, todos pueden estudiar en una escuela común teniendo los apoyos.",
      "entidades_detectadas": [
        "Asociación Síndrome de Down"
      ]
    },
    {
      "frase": "Y bueno, la idea es generar personas que puedan trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual lo que estamos diciendo es que la \"invalidez\" que vuelve a un término de hace tantos años atrás, porque se basan en términos muy obsoletos, es el término de \"invalidez\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Personas que no tienen brazos pueden hacer cosas, personas que no tienen piernas pueden hacer cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personas con déficit intelectual también pueden, con la estimulación temprana, con todo lo que hoy tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces no es necesario tener una invalidez total o un 66% para, digamos, argumentar que no tiene que recibir una pensión no contributiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense, cuando se niega la pensión no contributiva, primero hay asociados varios problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, que la posibilidad de trabajo, de oportunidades laborales, están totalmente reducidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si trabajan y tienen alguna, en general trabajan cuatro horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos pensar que una persona, por más que pueda y no tenga invalidez, pueda vivir con discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, con síndrome de Down, ¿puede vivir con 400.000 pesos?",
      "entidades_detectadas": [
        "¿",
        "Down"
      ]
    },
    {
      "frase": "Podemos pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay otro problema que es mayor, que si se queda sin la pensión no contributiva, no tiene ninguna obra social, ni siquiera tiene derecho a la prestación que puede haberle dado el Estado, que es Iincleible Salud.",
      "entidades_detectadas": [
        "También",
        "Estado",
        "Iincleible Salud"
      ]
    },
    {
      "frase": "O sea, pierde la pensión y pierde la atención médica o toda cuestión que pueda necesitar en salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que es tremendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo peor de todo, lo peor de todo, es que nosotros sabemos bien que hay términos que ya de por sí son estigmatizantes y que hacemos muchas campañas cuando dicen \"mogólico\" y todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente lo ha dicho en muchas...",
      "entidades_detectadas": []
    },
    {
      "frase": "recién recordaba alguna vez en alguna discusión televisiva, yo también me ligué a Semote porque él lo hace de una forma absolutamente natural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como que lo tiene incorporado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Violento.",
      "entidades_detectadas": [
        "Violento"
      ]
    },
    {
      "frase": "Retrasado, mogólico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te lo dicen con una naturalidad que pareciera que lo tienen en el léxico cotidiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto se refleja en que las normativas para poder acceder a una pensión no contributiva de más de 200.000 pesos, la normativa esta nueva tiene que ver con criterios que tienen que acceder a la posibilidad para recibirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tiene que tener invalidez.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, si es invalidez hay distintos como niveles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en esos niveles ponen \"idiota\", \"imbécil\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad estamos tan sorprendidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría que les podamos compartir después cuál es la resolución en la 187/2025 que se acaba de salir en el Boletín Oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ustedes sí me lo pueden ver porque realmente no se puede creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede creer que estén estos criterios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, bueno, lo denunciamos, lo denunciamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es totalmente estigmatizante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvemos para atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como luego decía, además del término que de por sí cuesta mucho vencer que es todo \"mogólico\", encima \"imbécil\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero \"es idiota\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene idea de que la Agencia Nacional de Discapacidad está aprobando?",
      "entidades_detectadas": [
        "Agencia Nacional de Discapacidad",
        "¿"
      ]
    },
    {
      "frase": "Por otro lado, les cuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo mandado, porque esto ya lo venimos viendo desde meses atrás, tres cartas hemos mandado a la Agencia Nacional de Discapacidad al director Diego Español para hablar de estos temas de la atención contributiva.",
      "entidades_detectadas": [
        "Agencia Nacional de Discapacidad",
        "Diego Español"
      ]
    },
    {
      "frase": "Porque ya estaban pidiendo por mail que se tiene que presentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no se presenta con las cosas, bueno, le van a dar de baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no se presenta, todos pueden escribir a los mails.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si no se presenta porque no tiene la posibilidad de escribir un mail, digamos, tampoco va a poder ir a presentarse con todo lo que justifique esa discapacidad que sería, bueno, todos los informes médicos que van pidiendo y demás para justificarla.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero bueno, la Agencia Nacional de Discapacidad, estas tres cartas que yo misma fui y fuimos personalmente allá, al que está ahí en Ramsay, no las contestaron nunca.",
      "entidades_detectadas": [
        "Agencia Nacional de Discapacidad",
        "Ramsay"
      ]
    },
    {
      "frase": "Nunca, mire que nosotros ahora somos una organización de 37 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, claro, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos peso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos peso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, cuando usted conversa lo que dijo a mí, leí, ahí sí pudimos mandar comunicados y ahí sí nos aceptaron y fuimos.",
      "entidades_detectadas": [
        "mí",
        "leí"
      ]
    },
    {
      "frase": "Y habíamos llegado con Diego Español, y íbamos a llevar como una mesa de trabajo, como una, bueno, nada.",
      "entidades_detectadas": [
        "Diego Español"
      ]
    },
    {
      "frase": "Ni una comunicación, ni siquiera el por qué no podemos o algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aclaramos muy bien estas situaciones, el término de invalidez, todo lo que pensamos que necesitan las personas con discapacidad para poder acceder a un trabajo, que hoy el trabajo, les cuento que el 85% de las personas con discapacidad no tienen trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, si cualquiera puede tener un problema, la discapacidad es todavía más profunda, la posibilidad de tener estas oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, bueno, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que queremos primero es que se corrijan y que podamos tener un contacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Agencia Nacional de Discapacidad nos tiene que recibir, tiene que entender cuáles son las necesidades del sector.",
      "entidades_detectadas": [
        "Agencia Nacional de Discapacidad"
      ]
    },
    {
      "frase": "Y en vez de esto, ya la legislatura y los proyectos, la legislatura se aprobó que tiene que recibir capacitación, digamos en los sectores como el Poder Ejecutivo, Legislativo, Judicial, para entender la perspectiva en discapacidad.",
      "entidades_detectadas": [
        "Judicial"
      ]
    },
    {
      "frase": "¿Cuáles son estas necesidades?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que estamos yendo para atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué siente cuando ya te digo que puedes decir una resolución, las normativas, invés de...?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos por lo básico y por lo elemental, que no estigmaticen desde el léxico que emplean en resoluciones oficiales, para referirse a las personas que atraviesan o que sufren estos padecimientos, estos síndromes que evidentemente tienen su calificación, tienen un léxico de denominación y esto es involucionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rosa, acá estamos siempre para dar testimonio en estos temas que evidentemente no solamente los sensibilizan, sino que también nos alteran cuando se ponen de manifiesto de esta forma tan brutal.",
      "entidades_detectadas": [
        "Rosa"
      ]
    },
    {
      "frase": "Para terminar, les digo que las cuestiones económicas no se pueden resolver vulnerando los derechos de las personas con discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, con esto cierro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Muchísimas gracias por este espacio.",
      "entidades_detectadas": [
        "Muchísimas"
      ]
    },
    {
      "frase": "Adiós.",
      "entidades_detectadas": [
        "Adiós"
      ]
    },
    {
      "frase": "Rosa Ciotta, miembro de la comisión directiva de ASDRA, además de mamá de Leila, la joven que tiene síndrome de Down, expresándose y explicando el comunicado de la organización repudiando la forma en la que se refirieron a las personas con padecimientos de problemas de salud mental.",
      "entidades_detectadas": [
        "ASDRA",
        "Rosa Ciotta",
        "Down",
        "Leila"
      ]
    },
    {
      "frase": "Las 12 y 19.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viví el verano a pleno en Termas de Río Hondo.\"\n\n**",
      "entidades_detectadas": [
        "Termas de Río Hondo",
        "Viví"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Asociación Síndrome de Down",
    "Termas de Río Hondo",
    "ASDRA",
    "Jamás",
    "Vamos",
    "Diego Español",
    "ANDIS",
    "Comisión Directiva de ASDRA",
    "Iincleible Salud",
    "Rosa Ciotta",
    "mí",
    "Aquí",
    "Estado",
    "leí",
    "República Argentina",
    "Down",
    "Buenos días",
    "Judicial",
    "Leila",
    "¿Cuáles",
    "Fíjense",
    "Viví",
    "Retrasado",
    "Red Argentina T21",
    "Bueno",
    "¿",
    "Dale",
    "Agencia Nacional de Discapacidad",
    "Violento",
    "Así",
    "Muchísimas",
    "Ramsay"
  ]
}