{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Lo que era, es rarísimo, pero bueno, es el país que nos tocó a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno de los que estuvo, digamos, más fuerte durante el debate, incluso tuvo un cara a cara con Martín Menem, fue Germán Martínez, que es el jefe de bloque de Unión por la Patria allí en Diputados.",
      "entidades_detectadas": [
        "Unión",
        "Diputados",
        "Martín Menem"
      ]
    },
    {
      "frase": "Germán, y no tengo líneas...",
      "entidades_detectadas": []
    },
    {
      "frase": "Germán, Jorge Rialde de Radio Díaz, buen día.",
      "entidades_detectadas": [
        "Jorge Rialde"
      ]
    },
    {
      "frase": "Hola Jorge, buen día para vos y para toda la mesa aquí.",
      "entidades_detectadas": [
        "Hola Jorge"
      ]
    },
    {
      "frase": "Bueno, caliente el clima ayer en Diputados.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "¿Cómo no va a ser caliente, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando impulsan una ley que tiene absoluto nombre y apellido, que tiene que ver con este intento que hace diez años están queriendo llevar adelante, que es la proyección política de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Cómo no va a ser caliente cuando cada una de las intervenciones de los legisladores, de los diputados, del Día de la [Cuestión pendiente - Referencia poco clara], fueron descalificaciones y agravios a nosotros, a los periodistas y al periodismo en general?",
      "entidades_detectadas": [
        "Cuestión",
        "Referencia",
        "Día"
      ]
    },
    {
      "frase": "¿Y cómo no va a ser caliente con el medio de todo eso, hasta que te digan la palabra, no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ayer fuimos a la labor parlamentaria y nos presentaron un plan de labor que después votaron donde la sesión duraba siete horas.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "¿Por qué siete horas y no nueve?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que cada uno pueda decir lo que tengan que decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tuve que hacer mi cierre de discurso en cinco minutos y con [compañeros] interrumpiéndome todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, lo que pasa en el recinto, Jorge, no es muy distinto a lo que vive un ciudadano común.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Un ciudadano común se siente todos los días agraviado, descalificado, violentado por Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Bueno, a nosotros nos pasa lo mismo, no somos islas en todo eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo deberíamos poder en algún lugar procesar de una manera más racional.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí en general, la mayoría de las veces se me sale.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a veces se me salta la térmica.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿A quién se te saltó la térmica?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿Qué te pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge, en la Cámara de Diputados, hace 90 años atrás, los diputados se invitaban a hacer votaciones.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Jorge"
      ]
    },
    {
      "frase": "Así es, a ver, ¿no?",
      "entidades_detectadas": [
        "Así",
        "¿"
      ]
    },
    {
      "frase": "Así que...",
      "entidades_detectadas": []
    },
    {
      "frase": "se cohechaban, uno lo cohechó, se lo colabó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, no, no, hoy el tema que tenemos es que, a diferencia de saber lo que eran las votaciones desde las privatizaciones de los 90, saber lo que fueron las...",
      "entidades_detectadas": []
    },
    {
      "frase": "En la voz parlamentaria yo recordé un hecho que ustedes que son memoriosos deberán recordar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando nosotros quisimos en el año 2012 impulsar un proyecto de democratización de la justicia, el debate termina con un \"botezazo\" de un diputado radical de Entre Ríos que se llamaba [¿Panza?",
      "entidades_detectadas": [
        "Entre Ríos",
        "¿Panza"
      ]
    },
    {
      "frase": "Necesita confirmación], Agustín Rossi que era el jefe de lo que no era [frase poco clara].",
      "entidades_detectadas": [
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Así que bueno, y Graciela Camaño, zamarreándole el micrófono a Julián Domínguez.",
      "entidades_detectadas": [
        "Graciela Camaño",
        "Julián Domínguez"
      ]
    },
    {
      "frase": "No, bueno, entonces no...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un cachetazo de Graciela Camaño a Flaco Schiaretti.",
      "entidades_detectadas": [
        "Graciela Camaño",
        "Flaco Schiaretti"
      ]
    },
    {
      "frase": "A Schiaretti, claro, claro.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "A mí me gusta trabajar en ese clima, no, porque yo voy a todas las comisiones, no voy al debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que nuestro bloque quería dar a la gente una muestra de argumentación, de valentía en cada una de las intervenciones.",
      "entidades_detectadas": [
        "valentía"
      ]
    },
    {
      "frase": "Los compañeros plantearon claramente que nuestro proyecto de ficha limpia, que sí queríamos un proyecto de ficha limpia, pero totalmente distinto del gobierno, era mucho mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, reivindicaban, lo dije en el discurso, parte de nuestro proyecto, pero votaban el proyecto de miércoles que mandó el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, un gobierno que busca claramente y que ayer se convirtió...",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay cosas que están pasando mientras que nosotros debatimos estas cosas y que se está reformateando el sistema político en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Mira y llega a la Presidencia de la Nación dando dos grandes debates: casta, anticasta –yo soy la anticasta, ustedes son la casta– no es que no es otro; peronismo, antiperonismo.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "¿Cuándo él se para sobre el peronismo antiperonismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Después el pacto de Acasus con Macri lo usa para ganar el ballotage.",
      "entidades_detectadas": [
        "Después",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, hoy nadie puede decir que Milei no es el rey de la casta.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Toda la casta está con Milei, toda, todita, y el que no está está tocando timbre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, lo cierto es que ayer él se transforma en el jefe del antiperonismo con este proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos los que le prestaron su voto fueron...",
      "entidades_detectadas": []
    },
    {
      "frase": "iba a decir una palabra más dura, pero fueron...",
      "entidades_detectadas": []
    },
    {
      "frase": "pusieron gratuitamente su voto y su energía política para que Milei se transforme en eso y les coma ese lugar político de ellos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, esto es lo que le está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya él está renunciando a su lugar de líder que no tenía nada que ver con lo anterior, un líder innovador que hacía cosas nuevas, y cada vez se va emplantando más en los ejes tradicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso él tiene que ser el jefe del antiperonismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ayer todos les pusieron los votos, hasta peronistas, de otro lugar los que se dicen peronistas, que ponen algunos votos para que él sea el jefe del antiperonismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son los mismos que después se indignan en redes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, mira, bueno, eso es permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es toda indignación en redes y toda sumisión en el recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en redes, es para hacer un meneíto [comentario sobre meme o referencia cultural], el del perro grandote; en redes, el perro grandote, el perro chiquito en el recinto.",
      "entidades_detectadas": [
        "perro chiquito"
      ]
    },
    {
      "frase": "Pero se está dando algo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no me canso de decirlo, no voy a detallarlo, es decir, lo que se está construyendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le llamo el \"cuadrado mágico\", como en el mediodía del fútbol, que era uno de los esquemas tácticos de los 70, un cuadrado mágico que es la CIDE [UIF?",
      "entidades_detectadas": []
    },
    {
      "frase": "Verificar], la Unidad de Información Financiera, la CIF [¿qué es?] y [como DROPY?",
      "entidades_detectadas": [
        "Unidad de Información Financiera",
        "CIF"
      ]
    },
    {
      "frase": "- Necesita verificación/clarificación], con un eje articulador de todo eso, que se llama Santiago Caputo.",
      "entidades_detectadas": [
        "Necesita",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Y Santiago Caputo está generando ese dispositivo justamente para condicionar a la política.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Y a los primeros que va a condicionar políticamente son a los propios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo se los estoy diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes son la ranita que cruzan el charco y Santiago Caputo es el escorpión, el alacrán que se le sube y que ustedes lo ponen arriba, y lo que va a hacer es mandarlos al mueble de ustedes y él está construyendo su propio plan de impunidad.",
      "entidades_detectadas": [
        "Ustedes",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Santiago Caputo ya tiene un plan que es sobrevivir políticamente y económicamente más allá de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Sí, porque además no le ponen de gancho a nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace mucho debate sobre declaraciones juradas, sobre cuentas offshore, hubo mucho debate sobre el departamento [¿no declarado?",
      "entidades_detectadas": [
        "¿",
        "cuentas offshore"
      ]
    },
    {
      "frase": "- necesita verificación], ese tipo de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santiago Caputo ni siquiera las presenta.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Por eso te digo, teóricamente no tiene ninguna responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debería prestar atención.",
      "entidades_detectadas": [
        "Debería"
      ]
    },
    {
      "frase": "Los otros dos lados del triángulo de guerra deberían prestar atención al tercer lado del triángulo de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tiene que cuidar Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Vino en la Secretaría General de la Presidencia acá, al recinto, la aplaudían como [¿un cabaretero?] Parecían focas los libertarios en ese momento.",
      "entidades_detectadas": [
        "Parecían",
        "Secretaría General de la Presidencia",
        "¿"
      ]
    },
    {
      "frase": "Entonces, y se lo dije, aprovecho que esté acá.",
      "entidades_detectadas": [
        "acá"
      ]
    },
    {
      "frase": "Y esto que te dije resulta que lo hice delante de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque las primeras víctimas de ese cuadrado mágico de construcción de poder económico e impunidad van a ser Milei y Karina Milei.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei"
      ]
    },
    {
      "frase": "Germán, ¿cómo te va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensaba en esto que vos decías del cuadrado y es exactamente el mismo esquema, casi te diría con los mismos nombres; así se llamaba [¿AFIP?] en ese momento.",
      "entidades_detectadas": [
        "AFIP",
        "¿"
      ]
    },
    {
      "frase": "Y el personaje no era este Rasputín, era otro bastante más...",
      "entidades_detectadas": [
        "Rasputín"
      ]
    },
    {
      "frase": "Cuando lo mirás a Marcos Peña y lo comparás con Santiago Caputo, parece un estadista.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Marcos Peña"
      ]
    },
    {
      "frase": "Pero es el mismo esquema de reproducción que Macri intentó hacer y que resultó de la misma forma.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Acuérdate, a Santilli, a Larreta, como limó a todos los propios, el propio Mauricio Macri.",
      "entidades_detectadas": [
        "Santilli",
        "limó",
        "Mauricio Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Bueno, yo creo que tiene una carga mayor.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En primer lugar, Marcos Peña respecto a Santiago Caputo es Conrad Adenauer.",
      "entidades_detectadas": [
        "Conrad Adenauer",
        "Santiago Caputo",
        "Marcos Peña"
      ]
    },
    {
      "frase": "Ah, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo primero que quiero decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mira que nunca tuve gran simpatía por Peña.",
      "entidades_detectadas": [
        "Peña"
      ]
    },
    {
      "frase": "Pero los mirás objetivamente y me encantaría pasarme discutiendo con él, que por lo menos le ponía el gancho a las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era jefe de OE [¿Qué es?].",
      "entidades_detectadas": []
    },
    {
      "frase": "Era jefe de gabinete y firmaba la decisión administrativa, firmaba todo ese tipo de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, ahora vuelvo a lo que vos me preguntás, pero la responsabilidad de que se caiga el contacto de la ERD [¿Qué es?], es de Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "¿Qué"
      ]
    },
    {
      "frase": "Y nosotros lo dijimos en el recinto a finales de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo dije, sí, en el contacto de la ERD, porque está por destrabarse el negocio más oscuro en términos económicos del último escenario en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero volviendo a lo que vos me planteabas, y lo que creo que es más agresivo todo esto, Mauro, claramente más agresivo, están todos los tiempos muy acelerados.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Y lo que vos encontrabas en un proceso de conformación de estas [estructuras de poder], ayer lo hablábamos con Eduardo Valdés, por ejemplo, la figura lamentable de [¿Pequenco?",
      "entidades_detectadas": [
        "¿Pequenco",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "- Necesita confirmación] de [¿Diecimón?",
      "entidades_detectadas": [
        "¿Diecimón",
        "Necesita"
      ]
    },
    {
      "frase": "- Necesita confirmación] en aquel momento.",
      "entidades_detectadas": [
        "Necesita"
      ]
    },
    {
      "frase": "La mesa judicial, el ecosistema periodístico que pasaba por la medianoche en un canal de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Animales Sueltos, sí, sí.",
      "entidades_detectadas": [
        "Sueltos"
      ]
    },
    {
      "frase": "Y que hablaba de carpetazos todo el tiempo, y que iban a hacer confulanes, iban a hacer comenganes, y el resto aplaudía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso, esos componentes, con otras características, parecían estar presentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me parece que lo que hay acá es además un ejercicio del poder tan autoritario, mucho más autoritario que el de Macri, mirá lo que te estoy diciendo, mucho más autoritario que el de Macri, que le da a esta articulación y a este dispositivo del poder realmente a mí una preocupación superior, porque lo van a usar para el mal, esas cosas no se usan para el bien.",
      "entidades_detectadas": [
        "Macri",
        "mirá"
      ]
    },
    {
      "frase": "No, obvio que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas cosas se usan exclusivamente para el mal, y todos, los primeros perpetrados, los primeros amenazados, los primeros que van a hacer lo mismo, le votaron la ficha limpia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí hay muchos ahí que lo saben, porque además están más sucios que una papa.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, yo creo que...",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, algunos que, como vos decís, están más sucios que una papa, pero creo que también lo veo mucho en los diputados libertarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos que entienden mucho de todo esto y hay otros que lo hacen con genuina ingenuidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos diputados y diputadas que por primera vez están en esas cosas, que no han leído de la historia argentina, que no...",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, yo te aseguro que muchos radicales que ayer votaron junto con la Ficha Limpia no leyeron a Frondizi en el '64, en el '64 del Mono Unido que se llamaba \"Táctica y Estrategia del Movimiento Nacional\", donde tiene un capítulo cuarto que se dedica exclusivamente a decir cómo la corrupción se utiliza para desgastar gobiernos populares.",
      "entidades_detectadas": [
        "Táctica",
        "Estrategia del Movimiento Nacional",
        "Frondizi"
      ]
    },
    {
      "frase": "Lo hacía Frondizi.",
      "entidades_detectadas": [
        "Frondizi"
      ]
    },
    {
      "frase": "Y hablaba de todo lo que le hicieron a Illia sobre el final de su segundo gobierno y todo lo que le habían hecho a él con la denuncia por los acuerdos petroleros de la Argentina.",
      "entidades_detectadas": [
        "Illia",
        "la Argentina"
      ]
    },
    {
      "frase": "Y vean, no le hicieron eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los libertarios, exactamente lo mismo, no se dan cuenta que estas cosas ya sucedieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, en la segunda mitad de la década del '90, el enorme poder acumulado por Carlos Menem con los jueces de la servilleta, con una sede absolutamente en [¿cualquiera?",
      "entidades_detectadas": [
        "¿",
        "Carlos Menem"
      ]
    },
    {
      "frase": "- Necesita confirmación], con un dispositivo de comunicación que ya se había acomodado a su propio deseo, tenía algunos saltos en su relación con [¿Craín?",
      "entidades_detectadas": [
        "¿Craín",
        "Necesita"
      ]
    },
    {
      "frase": "- Necesita confirmación], a veces mejor, a veces peor; en este momento, la segunda mitad de los '90, estaba un poco más distanciado.",
      "entidades_detectadas": [
        "Necesita"
      ]
    },
    {
      "frase": "Intentaron construir eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri lo intentó, pero esto tiene otra dimensión.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto tiene todo lo malo del menemismo, todo lo malo del macrismo y todo lo fascista de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Andrés Lerner.",
      "entidades_detectadas": [
        "Andrés Lerner",
        "Buenos días"
      ]
    },
    {
      "frase": "Te saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola Andrés, ¿cómo te va?",
      "entidades_detectadas": [
        "Hola Andrés"
      ]
    },
    {
      "frase": "Te llevo a otro terreno, mirando un poco hacia adelante lo que se puede venir en la Cámara de Diputados, porque hay algo que a mí de los últimos días me parece bastante inquietante y siento que no se está hablando mucho, que es que el gobierno está coqueteando con la idea de que el acuerdo que eventualmente se firme con el Fondo Monetario Internacional no pase por el Congreso, y la verdad es que con una serie de argumentos bastante flojos de papeles, la idea de que va a entrar plata del Fondo y entonces eso se usa para netear deuda entre el Banco Central y el Tenedor, o una cosa [similar].",
      "entidades_detectadas": [
        "Congreso",
        "Fondo Monetario Internacional",
        "Banco Central",
        "Tenedor",
        "Fondo",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Andrés, si no quieren tratar el presupuesto, ¿vos pensás que quieren tratar el acuerdo con el Fondo?",
      "entidades_detectadas": [
        "Fondo?",
        "Andrés"
      ]
    },
    {
      "frase": "No, claro que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, es una continuidad, acordate, vamos un poquito más atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero pasa que hay una ley, Germán, hay una ley ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no, también hay una ley en esta financiación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la Constitución lo que dice es que vos tenés que presentar el presupuesto.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "También sí, y después hay una ley de administración financiera que fue creada en el año '92 para que la Argentina y todos los gobiernos tengan presupuesto.",
      "entidades_detectadas": [
        "También",
        "la Argentina"
      ]
    },
    {
      "frase": "Y este gobierno agarró la ley de administración financiera, le hizo un bollito y la tiró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no me quiero escapar de la pregunta que me haces.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mi criterio, yo dije siempre, este gobierno tiene total discrecionalidad y arbitrariedad para el manejo de las partidas presupuestarias, por eso no quiere ley de presupuesto y quiere total arbitrariedad y discrecionalidad para manejar la deuda pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para eso tenía el Decreto 846, que nosotros dos veces intentamos derogar y que no pudimos, que no pudimos conseguir [¿cuórum?] en dos oportunidades; no se daban cuenta la importancia que tenía y que tiene ese decreto que me permite justamente al gobierno saltear los requisitos que le impone la ley de administración financiera cuando vas a hacer un canje de deuda.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Y además, quiere ir a un acuerdo con el FMI de más que acá.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Entonces yo digo, es así, digamos, yo creo que va a hacer lo imposible para que este tema no pase por acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ya sabés que no me gusta especular para adelante, y veremos en qué situación se para el gobierno respecto a ese tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y no configuraría eventualmente algún tipo de delito, esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Depende cuál es el...",
      "entidades_detectadas": []
    },
    {
      "frase": "me obliga a hablar de...",
      "entidades_detectadas": []
    },
    {
      "frase": "Depende cómo formemos orden en la situación jurídica, el marco legal de lo que es.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, Andrés, quiero ser muy concreto, ¿y si modifican por DNU la ley de sostenibilidad de la deuda?",
      "entidades_detectadas": [
        "Andrés",
        "¿",
        "DNU"
      ]
    },
    {
      "frase": "Sí, claro, ahora Germán...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, ya lo he hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a explicarle a los oyentes: hay una ley de tiempos de Guzmán que dice que toda nueva deuda tiene que pasar por el Congreso, toda renegociación de deuda tiene que pasar por el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Esa es una ley que sancionó nuestro gobierno, yo era diputado, yo era presidente, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para dictar un DNU modificándote la ley, cosa que antes era un espanto, pero claro, todo el mundo reutilizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta el comienzo del gobierno de Macri, cuando modifica la ley de medios con un DNU, nunca nadie había modificado una ley por DNU.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Germán, la verdad, puede tener diputados que ingenuamente lo voten, otros que sospechamos que hay otra cosa, tenemos a [¿Cuíder?",
      "entidades_detectadas": [
        "¿Cuíder"
      ]
    },
    {
      "frase": "- Necesita confirmación] dando vueltas.",
      "entidades_detectadas": [
        "Necesita"
      ]
    },
    {
      "frase": "Ahora, ¿hay algo que se le escapa del manejo, más allá de lo que lo tiene hasta ahora, con diques, que es la economía?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Viste que ya hay ruido, Germán, con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, queda claro, y no fue casual que todo el posicionamiento nuestro en las sesiones de la realidad tenían que ver con poner el tema del presupuesto por delante de todo, por ejemplo el presupuesto de la hoja de ruta, de la programación económica en un área determinada, de irnos, y ahí se están jugando todas estas cosas que lo estás viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que quiero decir, porque no quiero que volvamos a caer en el mismo error que, sin querer queriendo, caímos el año pasado, que es: yo actúo y trato de hacer política, y trato de militar políticamente con coordenadas que me ponen a mí y a mis compañeros tratando de hacer lo que está a nuestro alcance hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no, en el tiempo que nos quedemos esperando que la economía se descomponga, que se asuma otra cosa, y no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso inmoviliza, y no tenemos que hacer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, aparte, detrás de una economía que se caiga a pedazos, hay argentinos que la pasan mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pero Germán...",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Entonces, lo que no quiero es caer en una posición donde parecería que se desea que las cosas vayan mal para que eso tenga consecuencias políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos que advertir todo lo que estamos viendo, por eso nosotros estamos obligados a hablar de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacemos estas [¿competencias?] brillantes en términos económicos, brillantes, que el gobierno debería prestar atención.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aunque el gobierno se ciegue y piense: \"No, estos son...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas pavadas que se han tirado un [¿Caputo?], presten atención a lo que estamos diciendo, lo que está pasando con la industria.",
      "entidades_detectadas": [
        "¿Caputo"
      ]
    },
    {
      "frase": "Entonces estamos en la sesión, Jorge, y aparece el plan de suspensión de la FIAT, y el plan de suspensión de la FIAT tiene que ver con una caída, obviamente, en la comercialización de corto plazo, pero con el impacto del aumento de los aranceles de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "FIAT",
        "Jorge"
      ]
    },
    {
      "frase": "¿Qué hacemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para eso te digo, la obra pública te impacta en las ventas inmediatas y el horizonte es complicado porque, si es por Estados Unidos, el aumento de los aranceles es al 25%.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Entonces, ¿qué hacemos en una geopolítica que no nos conviene?",
      "entidades_detectadas": []
    },
    {
      "frase": "Germán, lo último, ¿cómo están los signos vitales del peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, activos, pero cada tanto...",
      "entidades_detectadas": []
    },
    {
      "frase": "Oye, dale un electroshock.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿RCP?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada tanto, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay un exceso de actividad que a veces hace que un sistema choque con otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, como que hay tanto deseo realmente de poder representar a nuestros seguidores, a nuestros votantes, a las argentinas que la están pasando mal, hay tanta presión, que yo lo veo, mi compañero, el [¿minimismo?] de tantos argentinos y argentinas que te piden, algunos de mejor manera y otros con un nivel de exigencia muy fuerte, que representemos a ellos, que digamos lo que tenemos que decir, que todos queremos hacer cosas.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A veces eso siento, y me toca a mí en el lugar táctico en el que me toca estar, que todo eso no siempre tiene el orden que debería tener, pero no soy de los que les piden que otro ordene lo que deberíamos ordenar nosotros, porque si no, eso también es fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Le pedimos que al peronismo lo ordene Cristina, que a tal cosa lo ordenen los gobernadores, que tal cosa lo ordene la CGT; que tal vez...",
      "entidades_detectadas": [
        "CGT",
        "Cristina"
      ]
    },
    {
      "frase": "¿Para qué creen que ganamos cada uno de nuestros...?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sería bueno también, y a mí me corre, con las responsabilidades que tengo en un bloque parlamentario, que ayer hay un debate sumamente unificado y que la semana pasada tuve problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es así, digamos, y si no somos capaces de asumir inclusive las situaciones donde no nos va bien o donde no terminamos de procesar bien nuestra diferencia interna, estamos en el horno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que ser capaces de asumirlas, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque al asumirlas, al procesarlas, vas a la batalla que viene unificada, que fue lo que empezamos a hacer ayer, digamos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahora, si nosotros estamos permanentemente mirándonos de reojo entre nosotros, no nos conviene, y lo digo más en el plano de las relaciones humanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tiempo donde, además de todo lo negativo en la economía, en la política, en los efectos sociales, creo que el gobierno de Milei es una bomba neutrónica en las relaciones humanas en la Argentina, y eso abarca las familias, eso abarca los amigos del club, esto es diez veces peor que la grieta, esto es otra cosa.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Estamos en un fenómeno donde lo que quiere es que salgamos todos disparados para los costados y se rompan todos los vínculos de solidaridad con otros, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces nosotros tenemos que reconstruir esa solidaridad en cada dispositivo, ¿vale para el peronismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahora no puedo poner en otro la responsabilidad de que reconstruya esa solidaridad; es un objetivo colectivo que cada uno lo tenemos que asumir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estas son las cosas que yo creo que tenemos que ir charlando entre los compañeros y compañeras.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Germán, como siempre me gusta hablar con vos, te mando un abrazo, gracias, Germán Martínez charlando aquí con nosotros, faltan dos minutitos para las 11, metete, andá porque estoy atrasadísimo, vale.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Martin Menem -> **Martín Menem** (Corrección de acento)\n    *   Javier Milagros -> **Javier Milei** (Corrección del apellido)\n    *   Flacocunque -> **Flaco Schiaretti** (Corrección del apellido)\n    *   Tarinda Milán -> **Karina Milei** (Corrección del nombre y apellido)\n    *   Marco Peña -> **Marcos Peña** (Corrección del nombre)\n    *   Mauricio Macri -> **Mauricio Macri** (Se verifica que este correcto)\n    *   Andrés Lernort -> **Andrés Lerner** (Corrección del apellido)\n\n*   **Ortografía:**\n    *   Se corrigieron errores de acentuación (ej.",
      "entidades_detectadas": [
        "Martin Menem",
        "Cambios Realizados",
        "Tarinda Milán",
        "Apellidos Corregidos",
        "Karina Milei",
        "Marco Peña",
        "Andrés Lernort",
        "Javier Milagros",
        "Marcos Peña",
        "Corrección",
        "Ortografía",
        "Martín Menem",
        "Flacocunque",
        "Javier Milei",
        "Flaco Schiaretti",
        "Andrés Lerner",
        "Nombres",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "\"conménes\" -> \"compañeros\" o \"cuórum\" - según el contexto).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de tipeo (ej.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"projección\" -> \"proyección\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron algunas conjugaciones verbales incorrectas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron algunas faltas de ortografía como \"ballotage\"\n\n*   **Cohesión y Coherencia:**\n    *   Se eliminaron repeticiones innecesarias (ej.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "\"Germán, y no tengo líneas, Germán...\").",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se intentó mejorar la fluidez de algunas frases, aunque respetando el estilo coloquial del diálogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se señalaron con corchetes y comentarios aquellos pasajes que resultaban poco claros o que necesitaban mayor información para ser comprendidos correctamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron frases inconclusas o redundantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Puntos Pendientes:**\n\n*   Hay varias referencias que no son claras sin contexto adicional:\n    *   \"Día de la Cabeza\" (¿A qué se refiere este dicho?)\n    *   \"Panza\" (¿Es este el apellido correcto del diputado radical?)\n    *   CIDE, CIF, DROPY, ERD, OE (¿Qué significan estas siglas?",
      "entidades_detectadas": [
        "Panza",
        "CIF",
        "OE"
      ]
    },
    {
      "frase": ")\n    *   ¿Pequenco de Diecimón?",
      "entidades_detectadas": [
        "¿Pequenco de Diecimón"
      ]
    },
    {
      "frase": "*   ¿Craín?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante verificar la corrección de los nombres y las referencias a las siglas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "mirá",
    "Peña",
    "Diputados",
    "¿Cuíder",
    "Secretaría General de la Presidencia",
    "Rasputín",
    "Tarinda Milán",
    "CIF",
    "¿Panza",
    "Fondo",
    "CGT",
    "Estados Unidos",
    "Carlos Menem",
    "Eduardo Valdés",
    "Frondizi",
    "Referencia",
    "Jorge Rialde",
    "Jorge",
    "Julián Domínguez",
    "valentía",
    "Así",
    "Depende",
    "Congreso",
    "Martin Menem",
    "Cuestión",
    "Vamos",
    "¿Craín",
    "Andrés Lerner",
    "Cambios Realizados",
    "Cristina Fernández de Kirchner",
    "Tenedor",
    "¿Diecimón",
    "Flacocunque",
    "OE",
    "Necesita",
    "Argentina",
    "Ayer",
    "Ortografía",
    "Martín Menem",
    "Cristina",
    "Ustedes",
    "Graciela Camaño",
    "Después",
    "Illia",
    "Fondo?",
    "Panza",
    "¿",
    "Debería",
    "Cámara de Diputados",
    "Unidad de Información Financiera",
    "Marco Peña",
    "Andrés Lernort",
    "¿Qué",
    "Marcos Peña",
    "Oye",
    "tenía",
    "¿Cómo",
    "¿Pequenco de Diecimón",
    "Mauro",
    "Conrad Adenauer",
    "Vino",
    "Viste",
    "Entre Ríos",
    "Buenos días",
    "Táctica",
    "AFIP",
    "Santiago Caputo",
    "Cohesión",
    "Larreta",
    "FIAT",
    "Coherencia",
    "FMI",
    "Mauricio Macri",
    "Santilli",
    "Día",
    "Agustín Rossi",
    "perro chiquito",
    "Javier Milagros",
    "¿Pequenco",
    "Parecían",
    "¿Caputo",
    "los Estados Unidos",
    "Estrategia del Movimiento Nacional",
    "Macri",
    "También",
    "Fondo Monetario Internacional",
    "Apellidos Corregidos",
    "Andrés",
    "Banco Central",
    "Javier Milei",
    "Flaco Schiaretti",
    "cuentas offshore",
    "Karina Milei",
    "limó",
    "Nombres",
    "Corrección",
    "Unión",
    "Bueno",
    "Bien",
    "DNU",
    "Schiaretti",
    "la Argentina",
    "Hola Andrés",
    "Ah",
    "Mira",
    "Hola Jorge",
    "Verificar",
    "Milei"
  ]
}