{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nacho, ahora está circulando la información de que la causa por vacunaciones VIP habría sido archivada.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "Como contamos antes, no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solamente se archivó lo que tiene que ver con algunos de los vacunados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue la investigación con los funcionarios, pero hay una novedad que llega a la casa de los Kirchner en El Calafate, respecto a las vacunas VIP.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "La historia es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como ustedes recuerdan, la causa comenzó por los vacunados en el Ministerio de Salud, pero luego, por una denuncia de Graciela Ocaña, se empezó a investigar también en la justicia el supuesto envío, de forma irregular, de muy pocas dosis de la Sputnik V hacia el aeropuerto de El Calafate, mediante un vuelo que estaba por salir hacia esa ciudad.",
      "entidades_detectadas": [
        "Calafate",
        "Ministerio de Salud",
        "Graciela Ocaña"
      ]
    },
    {
      "frase": "Se detuvo el avión porque llamaron a autoridades nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se subieron estas dosis y fueron al Hospital de El Calafate.",
      "entidades_detectadas": [
        "Hospital de El Calafate"
      ]
    },
    {
      "frase": "En los últimos días hubo nueva documentación en el expediente: un dictamen, o un análisis, mejor dicho, que hizo el fiscal de Investigaciones Administrativas, Sergio Rodríguez, quien aportó mucha información que podía, según dijo, servirles a quienes instruyen la causa, el fiscal Eduardo Taiano y la jueza Ana María Capuchetti.",
      "entidades_detectadas": [
        "según",
        "Sergio Rodríguez",
        "Ana María Capuchetti",
        "Eduardo Taiano",
        "Investigaciones Administrativas"
      ]
    },
    {
      "frase": "Y dentro de esa información, o de ese informe, se incluye el pedido al Ministerio de Salud preguntando: \"¿Ustedes mandaron estas vacunas hacia El Calafate?\".",
      "entidades_detectadas": [
        "Ustedes",
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "El Ministerio de Salud dice que no, pero ya habían emitido un comunicado oficial, en su momento, después de la denuncia de Ocaña, donde admitían que sí, habían ido vacunas hacia El Calafate, tal como había dicho la diputada.",
      "entidades_detectadas": [
        "Ocaña"
      ]
    },
    {
      "frase": "De acuerdo a la información que logró encontrar el fiscal Rodríguez, se conocen ahora quiénes se vacunaron en El Calafate en el lapso entre el 23 de enero, que fue el día que se mandaron las vacunas, hasta el 30.",
      "entidades_detectadas": [
        "Rodríguez"
      ]
    },
    {
      "frase": "Y, según publicamos en TN.com.ar, de acuerdo a un chequeo que hicimos nosotros de la información, detectamos que, entre todos los vacunados en esa fecha, en el hospital de El Calafate, la gran mayoría figura como personal de salud, pero había dos personas que no.",
      "entidades_detectadas": [
        "El Calafate"
      ]
    },
    {
      "frase": "Y a una de ellas, yo le conozco el nombre: se llama Ramón Ángel Díaz.",
      "entidades_detectadas": [
        "Ramón Ángel Díaz"
      ]
    },
    {
      "frase": "¿Quién es Ramón Ángel Díaz?",
      "entidades_detectadas": [
        "Ramón Ángel Díaz",
        "¿Quién"
      ]
    },
    {
      "frase": "El jardinero de Cristina Fernández de Kirchner en El Calafate, literalmente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Se acuerdan que había otros jardineros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le decían \"jardinero Barreiro\", que era una especie de secretario y casi empresario de El Calafate, que también mantenía la casa de la familia acá, en esa ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Ramón Ángel Díaz es el jardinero de esa residencia.",
      "entidades_detectadas": [
        "Ramón Ángel Díaz"
      ]
    },
    {
      "frase": "Y, además, también aparece vacunada en los documentos oficiales su esposa, que se llama María Soledad Salzo.",
      "entidades_detectadas": [
        "María Soledad Salzo"
      ]
    },
    {
      "frase": "Ella es la empleada doméstica de la casa de los Kirchner en El Calafate.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Ambos aparecen vacunados el 30 de enero, con la categoría \"personas mayores de 60 años\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocurre que Santa Cruz, la provincia, de modo oficial, anunció que los mayores de 60 años se podían vacunar recién en abril.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Hace poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué se vacunaron Ramón Ángel Díaz, que es jubilado, y su esposa, que trabajó históricamente como empleada doméstica de los Kirchner?",
      "entidades_detectadas": [
        "Kirchner",
        "Ramón Ángel Díaz"
      ]
    },
    {
      "frase": "La justicia avanza en esa dirección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra historia detrás de Ramón Ángel Díaz.",
      "entidades_detectadas": [
        "Ramón Ángel Díaz"
      ]
    },
    {
      "frase": "No solo es el jardinero que, según él le contó a la justicia, le corta el pasto y arregla los árboles, siempre por orden de \"la doctora\", dijo, cuando fue testigo en una causa en la que él está involucrado, y es una de las causas que más preocupa a la familia Kirchner: la causa \"Los Sauces\".",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "\"Los Sauces\" es una empresa que alquilaba, de los Kirchner, que alquilaba diversos inmuebles, y también a la Ciudad de Buenos Aires, sobre todo a dos contratistas de obra pública: Lázaro Báez, socio de los Kirchner, y Cristóbal López.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López",
        "Kirchner",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "También, al final, a los Kirchner.",
      "entidades_detectadas": [
        "También",
        "Kirchner"
      ]
    },
    {
      "frase": "Estos dos contratistas le generaron ganancias de alrededor de 9 millones de dólares a la familia K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "¿Cuál era el problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que \"Los Sauces\", la empresa, la inmobiliaria, no tenía sedes, no tenía oficinas, no tenía balances, era una especie de cáscara vacía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso fue judicializada la familia Kirchner, porque se está investigando si \"Los Sauces\" era una empresa que se usó para lavar dinero.",
      "entidades_detectadas": [
        "Kirchner",
        "Los Sauces"
      ]
    },
    {
      "frase": "Ahora, \"Los Sauces\" tenía un solo empleado oficial: Ramón Ángel Díaz, el jardinero del parque, que es muy bonito, yo lo conozco casi de cerca, desde el hotel de los Kirchner en la casa de El Calafate.",
      "entidades_detectadas": [
        "hotel de los Kirchner",
        "Ramón Ángel Díaz"
      ]
    },
    {
      "frase": "Cuando Monadio le preguntó a Ramón Ángel Díaz si trabajaba en \"Los Sauces\", él dijo que sí, pero después dijo que él solamente le cortaba el pasto y arreglaba los árboles de esa casa.",
      "entidades_detectadas": [
        "Los Sauces",
        "Monadio",
        "Ramón Ángel Díaz"
      ]
    },
    {
      "frase": "Cuando le preguntaron si había hecho trámites para los Kirchner, dijo que no, nunca.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Cuando le preguntaron quién le daba las indicaciones de lo que tenía que hacer en su trabajo, respondió de modo directo esto: \"Las indicaciones me las daba siempre la doctora\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La doctora\" estaba hablando de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Por qué se vacunaron él y su esposa cuando no les correspondía en El Calafate con el mismo lote de vacunas que se mandó de modo, tal vez, irregular desde Buenos Aires?",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Lo dirá la justicia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Monadio",
    "Los Sauces",
    "Eduardo Taiano",
    "hotel de los Kirchner",
    "Investigaciones Administrativas",
    "María Soledad Salzo",
    "Ministerio de Salud",
    "Sigue",
    "Kirchner",
    "Rodríguez",
    "Ciudad de Buenos Aires",
    "Ana María Capuchetti",
    "Cristina Fernández de Kirchner",
    "Lázaro Báez",
    "Graciela Ocaña",
    "Calafate",
    "Ramón Ángel Díaz",
    "según",
    "Sergio Rodríguez",
    "Nacho",
    "K. ¿Cuál",
    "Hospital de El Calafate",
    "¿Quién",
    "Ustedes",
    "El Calafate",
    "Buenos Aires",
    "Cristóbal López",
    "Ocaña",
    "¿"
  ]
}