{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hubo una audiencia en Comodoro Rivadavia entre el gobierno, representado por Leila Ciani, Juan Grabois, y el denunciante en una causa iniciada en febrero.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Comodoro Rivadavia",
        "Leila Ciani"
      ]
    },
    {
      "frase": "Las organizaciones sociales denunciaron la falta de reparto de alimentos, a lo que se sumó la información que revelamos: la existencia de más de cinco millones de kilos de comida guardada, próxima a vencerse, un hecho desconocido para la justicia y las organizaciones sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, durante esta audiencia filmada, ocurrió algo muy interesante.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Mostraré dos fragmentos, ya que se registraron situaciones inusuales.",
      "entidades_detectadas": [
        "Mostraré"
      ]
    },
    {
      "frase": "El secretismo en los tribunales, que impone la tramitación escrita y a espaldas de la sociedad, contrasta con la posibilidad de filmar esta audiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto demuestra la importancia de aplicar en Argentina el código acusatorio, suspendido desde hace casi diez años.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este código promueve la oralidad en el Poder Judicial, obligando a los jueces a actuar con transparencia, a dar la cara y a explicar sus decisiones públicamente, en lugar de esconderse tras escritorios y papeles.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Les mostraré dos fragmentos de la notable actuación de Juan Grabois ante tres jueces de la Cámara Federal de Comodoro Rivadavia: Martín Irurzún, Eduardo Farah y Roberto Boico.",
      "entidades_detectadas": [
        "Cámara Federal de Comodoro Rivadavia",
        "Roberto Boico",
        "Juan Grabois",
        "Eduardo Farah",
        "Martín Irurzún"
      ]
    },
    {
      "frase": "Estos jueces, dos de los cuales habían encarcelado previamente a personas por militancia política (Irurzún y Farah, quien luego regresó a Comodoro Rivadavia), no pudieron dar explicaciones satisfactorias.",
      "entidades_detectadas": [
        "Farah",
        "Irurzún",
        "Comodoro Rivadavia"
      ]
    },
    {
      "frase": "Primero, los alimentos estaban destinados, según los contratos, a emergencias climáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, los intendentes declararon haber solicitado los alimentos a Petobelo para emergencias, pero estos fueron entregados al movimiento piquetero de Caffarella.",
      "entidades_detectadas": [
        "Caffarella",
        "Petobelo"
      ]
    },
    {
      "frase": "La mayor parte de los alimentos consistía en yerba mate; también había leche, destinada supuestamente a emergencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de centros de distribución se redujo de 64 (CONIN) a 22.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la trazabilidad de estos alimentos?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Quienes plantean un nuevo paradigma sin intermediarios, se convierten en intermediarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría ser coherente con las ideas de algunos, pero sigue siendo una intermediación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, este intermediario afirmó que los preservativos no previenen contagios, mostrando una falta de conocimiento básico en temas sanitarios y alimentarios.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Si bien celebramos la entrega de alimentos, se solicitó posteriormente un plan de entrega de las 6000 toneladas, muchas de las cuales están vencidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras la desobediencia en la entrega y la ausencia de denuncia, el juez Castañeda realizó un allanamiento, descubriendo faltantes.",
      "entidades_detectadas": [
        "juez Castañeda"
      ]
    },
    {
      "frase": "Se presentaron dos inventarios con cifras diferentes, y ahora hay faltantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrían ser los alimentos podridos retirados para evitar un escándalo, junto con los sobornos en dólares pagados a través de la OEI?",
      "entidades_detectadas": [
        "¿Podrían",
        "OEI"
      ]
    },
    {
      "frase": "¿Se retiraron para ocultar un delito?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamento el temperamento de la Dra.",
      "entidades_detectadas": [
        "Lamento"
      ]
    },
    {
      "frase": "Ciani.",
      "entidades_detectadas": [
        "Ciani"
      ]
    },
    {
      "frase": "Su actitud me recuerda a Graciana Peñafort defendiendo la constitucionalidad de la Ley de Servicios de Comunicación Audiovisual en televisión.",
      "entidades_detectadas": [
        "Graciana Peñafort"
      ]
    },
    {
      "frase": "La exposición pública obligó a reconocer su constitucionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Similarmente, Grabois expuso las mentiras de los jueces.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "La representante del Estado intentó interrumpirlo constantemente.",
      "entidades_detectadas": [
        "Estado intentó"
      ]
    },
    {
      "frase": "Los fragmentos mostrarán el comportamiento de los jueces al ser confrontados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentaré ceñirme al motivo de la apelación, a diferencia de la Dra.",
      "entidades_detectadas": [
        "Intentaré"
      ]
    },
    {
      "frase": "Ciani, quien habló de “militantes del hambre”, “fiscales militantes” y ayer, “jueces militantes”.",
      "entidades_detectadas": [
        "Ciani"
      ]
    },
    {
      "frase": "Enfrentar un Estado que presiona al Poder Judicial es difícil.",
      "entidades_detectadas": [
        "Estado",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Espero que los jueces tomen una decisión justa.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "El Ministerio Público reconoce el delito en un comunicado del 30 de mayo, donde se limita la competencia de funcionarios por mal desempeño, falta de control del stock y vencimiento de mercadería.",
      "entidades_detectadas": [
        "Ministerio Público"
      ]
    },
    {
      "frase": "Gracias a la denuncia, se evitó el vencimiento de 400.000 unidades de leche en polvo y 4 millones de litros de leche, además de una gran cantidad de otros alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una medida cautelar en una causa por incumplimiento de deberes de funcionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El incumplimiento es evidente, ya que el funcionario responsable fue despedido y denunciado penalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que determinar el grado de culpabilidad de cada uno.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "La Dra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ciani habla de “militantes del hambre”.",
      "entidades_detectadas": [
        "Ciani"
      ]
    },
    {
      "frase": "¿Se refiere a los militantes durante sus períodos como funcionaria de los gobiernos de Alberto Fernández, Macri o ahora de la Libertad Avanza?",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo he combatido el hambre toda mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "CONIN es una organización opaca.",
      "entidades_detectadas": [
        "CONIN"
      ]
    },
    {
      "frase": "Los jueces interrumpieron a Grabois, pero él no interrumpió a quienes lo acusaban de ser un “militante del hambre”.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "El juez Irurzún le pidió que se limitara al motivo de su presencia.",
      "entidades_detectadas": [
        "Irurzún"
      ]
    },
    {
      "frase": "Grabois le preguntó si la interrupción solo valía para el Estado.",
      "entidades_detectadas": [
        "Grabois",
        "Estado"
      ]
    },
    {
      "frase": "La actitud de los jueces al no responder a sus preguntas cara a cara es significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, la distribución de la comida es otro punto importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se entregó a Abel Albino, para 22 centros de su fundación privada, financiada por grandes empresas alimenticias, bancos y supermercados.",
      "entidades_detectadas": [
        "Abel Albino"
      ]
    },
    {
      "frase": "De los cerca de 40.000 comedores en el país, sólo se beneficiaron 22.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se distribuyó solo el 10% de la comida a una fundación financiada por las mismas empresas que producen los alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas empresas podrían ayudar directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las empresas que financian la fundación de Albino se encuentran: Decoagro, Volt, Banco Galicia, Banco Santander, Supervielle, el diario Los Andes (Grupo Clarín), Central Puerto (familia Caputo), Coca-Cola, Capex, Cabrales e hipermercados.",
      "entidades_detectadas": [
        "Central Puerto",
        "Clarín",
        "Caputo",
        "Decoagro, Volt",
        "Banco Galicia",
        "Cabrales",
        "Coca-Cola",
        "Los Andes",
        "Albino",
        "Supervielle",
        "Banco Santander",
        "Capex"
      ]
    },
    {
      "frase": "Mastellone (dueño de una importante lechera en Argentina) también financia la fundación.",
      "entidades_detectadas": [
        "Argentina",
        "Mastellone"
      ]
    },
    {
      "frase": "El gobierno le entrega el 10% de la comida a punto de vencerse a un amigo financiado por las empresas que producen esos alimentos, a un precio que millones de familias no pueden pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A comer, señores jueces!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Graciana Peñafort",
    "Alberto Fernández",
    "Caputo",
    "Comodoro Rivadavia",
    "Decoagro, Volt",
    "Banco Galicia",
    "Cabrales",
    "Mostraré",
    "Los Andes",
    "Caffarella",
    "Enfrentar",
    "OEI?",
    "Similarmente",
    "Coca-Cola",
    "Dra. Ciani",
    "Estado",
    "Además",
    "Juan Grabois",
    "Eduardo Farah",
    "juez Castañeda",
    "Grabois",
    "Martín Irurzún",
    "CONIN",
    "Abel Albino",
    "Supervielle",
    "Lamento",
    "¿Cuál",
    "Irurzún",
    "Argentina",
    "Cámara Federal de Comodoro Rivadavia",
    "El juez Irurzún",
    "Ayer",
    "Leila Ciani",
    "Espero",
    "Albino",
    "Mastellone",
    "Farah",
    "Primero",
    "Capex",
    "Central Puerto",
    "Petobelo",
    "Habrá",
    "Intentaré",
    "Poder Judicial",
    "Roberto Boico",
    "¿Podrían",
    "Banco Santander",
    "Macri"
  ]
}