{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En solo cinco días, **Cristina Fernández de Kirchner** atacó a dos poderes de la República.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "atacó"
      ]
    },
    {
      "frase": "A codazos con las instituciones, cuando obstaculizan sus pretensiones, fue esta vez mucho más allá de lo usual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al ataque a la jerarquía constitucional del presidente se sumó ahora una embestida directa al máximo tribunal de justicia y a su titular, el doctor Horacio Rosatti.",
      "entidades_detectadas": [
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Usando una palabra de moda en el debate político, la señora **Fernández de Kirchner** buscó descalificar a la justicia llamándola la casta de la que nadie habla.",
      "entidades_detectadas": [
        "Fernández de Kirchner"
      ]
    },
    {
      "frase": "Citó a un periodista que buscó deslegitimar al presidente del supremo tribunal y su decisión de tomar el control del Consejo de la Magistratura, que es el órgano que designa y sanciona a los jueces, además de administrar los fondos del Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "La diferencia entre las ambiciones de controlar la justicia de **Cristina Fernández de Kirchner** y la decisión de la Corte es que la Corte, y no **Cristina Fernández de Kirchner**, es el poder competente en temas de constitucionalidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte"
      ]
    },
    {
      "frase": "A ver, es necesario reiterar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema de **Cristina Fernández de Kirchner** es otra vez con la Constitución, en cuyos asuntos, según nuestras leyes, la que tiene la palabra final es la Corte.",
      "entidades_detectadas": [
        "Constitución",
        "Cristina Fernández de Kirchner",
        "Corte"
      ]
    },
    {
      "frase": "Así de simple.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la Corte definió la inconstitucionalidad de la conformación del Consejo a la medida de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Corte",
        "Cristina Fernández de Kirchner",
        "Consejo"
      ]
    },
    {
      "frase": "Convengamos que el máximo tribunal se tomó demasiado tiempo para hacerlo, tanto que eso le permitió al kirchnerismo poblar los tribunales con 368 jueces y ser dueños del destino de muchos otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera hubiera pataleado ante la pérdida de semejante tajada de poder, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "De ahí a la fantochada de utilizar un juez de un tribunal menor para cuestionar lo que se llama cosa juzgada por parte de la Corte, roza lo grotesco y deja al descubierto la desesperación ante una de las cuestiones que más le preocupa a **Cristina Fernández de Kirchner**, que es su frente judicial.",
      "entidades_detectadas": [
        "Corte",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Como han destacado periodistas especializados, en la Corte también esperan numerosos recursos de la defensa de la vicepresidenta.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y recientemente no han sido buenas las noticias en ese sentido para otros procesados por corrupción como **Lázaro Báez** y **Julio De Vido**.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Si por **Cristina Fernández de Kirchner** fuera, todas sus causas deberían terminarse de un plumazo y sin juicio, porque para ella los procesos en su contra se reducen a la definición de \"lawfare\" o persecución política, cosa que le ha servido de salvoconducto para intentar esquivar la igualdad ante la ley de cualquier hijo de vecino que debe responder en tribunales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Lo que está ocurriendo ahora, sin embargo, marca una etapa más radicalizada del avance contra la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no hay pomposas referencias como la democratización del poder judicial, ¿se acuerdan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y fracasadas las intentonas de reformar el Ministerio Público para controlar ni más ni menos que a los fiscales, o la nueva ley aprobada contra reloj en el Senado que ella preside para reponer un Consejo de la Magistratura sin incidencia de la Corte, **Cristina Fernández de Kirchner** ha pasado a una fase explícita, una especie de golpismo discursivo para atacar a otros poderes de la República en abierto desafío.",
      "entidades_detectadas": [
        "Corte",
        "Ministerio Público",
        "Cristina Fernández de Kirchner",
        "Consejo de la Magistratura",
        "Senado"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner** ya no oculta nada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se terminó la elegancia de las estrategias o las intrigas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se terminaron los artilugios legales y las cartas al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La afrenta ahora es descarnada y total, aunque incumpla abiertamente un fallo de la Corte, lo que sin duda está fuera de la ley.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y aunque sepan que carece de legalidad el cuestionamiento a la Corte de un juez ignoto de Paraná, que muy obediente por cierto, dejó de saborear huevos de Pascua para intentar un segundo fallo que obstaculizara la asunción de Rosatti en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Paraná",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Como dicen los chicos, se nota mucho, señor juez.",
      "entidades_detectadas": [
        "señor juez"
      ]
    },
    {
      "frase": "Más allá de eso, el tema del Consejo no es capítulo cerrado, hay que decirlo, porque el oficialismo tendrá la chance de seguir con el tratamiento de la ley que ya tiene media sanción, al tiempo que se podrán incluso considerar propuestas de la oposición.",
      "entidades_detectadas": [
        "Consejo"
      ]
    },
    {
      "frase": "Por supuesto que eso es demasiado irritante para quien está acostumbrado a tener todo el control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en realidad ese es el punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez más, como la semana pasada en su embestida a la figura del presidente, lo que **Cristina Fernández de Kirchner** no oculta es que quiere tener todo el control y que los límites de la República le molestan.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "República"
      ]
    },
    {
      "frase": "En sus expresiones de este domingo no faltó el desprecio que siente por los periodistas, porque el periodismo también le molesta, por los mismos motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero más allá de sus recientes enojos y furias, de su persistente alineamiento con los regímenes autócratas, de su justificación para los crímenes de guerra de Vladimir Putin, porque defender la invasión rusa a esta altura es defender crímenes de guerra, **Cristina Fernández de Kirchner** sigue siendo la figura gravitante del gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Y eso es algo que le compete directamente al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque él lo proteja la Constitución de los embates de ella, es claro que su propia anemia política es la otra cara del liderazgo de **Cristina Fernández de Kirchner** en el frente de todos.",
      "entidades_detectadas": [
        "Constitución",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "**Alberto Fernández** convirtió a su gobierno en un pantano donde nada puede avanzar en pos de la supuesta unidad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya no los une ni el espanto, porque las movidas de ella son descaradas y dañinas, solo los unen las cajas y el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la unidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto es fractura expuesta y el país atraviesa un momento tan grave que los costos de no hacer nada pueden ser trágicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación está descontrolada y las expectativas hechas trizas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente solo siembra incertidumbres sobre sí mismo y se hunde en cavilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hará esta vez?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Gobernará con los alineados, como dijo el ministro Guzmán, o volverá a retroceder en chancletas ante un cristinismo que domina el 71% de los puestos del Estado?",
      "entidades_detectadas": [
        "Gobernará",
        "Estado?"
      ]
    },
    {
      "frase": "Si para **Alberto Fernández** quedarse quieto es una manera de actuar, la fórmula estaría gastada a la luz de los problemas que aquejan a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No se sabe a qué pactos responde su inercia o su terror, en qué incumplió con la mujer que lo hizo presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que es claro es que no tiene opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe ser presidente de una vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los vacíos en política son letales y mucho más en la cúspide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su estilo, hasta acá, solo ha llevado a una situación de peligrosa ingobernabilidad, desconocida para el peronismo incluso, en un gobierno propio.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Consejo",
    "Alberto Fernández",
    "Esa",
    "¿Qué",
    "Cualquiera",
    "Horacio Rosatti",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "atacó",
    "Paraná",
    "Constitución",
    "Más",
    "Consejo de la Magistratura",
    "Estado?",
    "señor juez",
    "¿Gobernará",
    "Vladimir Putin",
    "República",
    "Corte",
    "Ministerio Público",
    "¿",
    "Fernández de Kirchner",
    "Poder Judicial",
    "Citó",
    "Julio De Vido",
    "Senado"
  ]
}