{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Roberto Carlezzo, embajador argentino en Italia hasta diciembre de 2023, se acerca a despedir al Papa Francisco.",
      "entidades_detectadas": [
        "Italia",
        "Roberto Carlezzo",
        "Papa Francisco"
      ]
    },
    {
      "frase": "Lo tengo en línea desde Roma.",
      "entidades_detectadas": [
        "Roma"
      ]
    },
    {
      "frase": "Roberto Jorge Rial, de Radio 10, ¿cómo estás?",
      "entidades_detectadas": [
        "Roberto Jorge Rial"
      ]
    },
    {
      "frase": "—Bien, bien, bien.",
      "entidades_detectadas": [
        "Bien"
      ]
    },
    {
      "frase": "—Roberto, ¿qué estás viviendo en Roma en este momento?",
      "entidades_detectadas": [
        "Roberto",
        "¿",
        "Roma"
      ]
    },
    {
      "frase": "—Bueno, a simple vista, todo parece retomar su curso habitual en la maquinaria vaticana, puesta en marcha poco después de la muerte de Francisco.",
      "entidades_detectadas": [
        "Bueno",
        "Francisco"
      ]
    },
    {
      "frase": "Su fallecimiento nos tomó por sorpresa, aunque sabíamos que se acercaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Superar esos 38 días de hospitalización, esos momentos difíciles… nos había dado esperanza de una despedida más larga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el domingo se decidió el *deceso*.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Cuando hablas de \"maquinaria vaticana\", ¿a qué te refieres?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—Obviamente, sentimos dolor por la cercanía, por muchas cosas.",
      "entidades_detectadas": [
        "Obviamente"
      ]
    },
    {
      "frase": "Pero el Vaticano, la Iglesia, debe seguir adelante; no puede lamentarse eternamente.",
      "entidades_detectadas": [
        "Vaticano",
        "Iglesia"
      ]
    },
    {
      "frase": "Conviven dos realidades: un período de duelo de nueve días, que comenzó con el rito de constatación de la muerte, ayer por la noche, y un velatorio íntimo en la capilla de Santa Marta, hasta esta noche.",
      "entidades_detectadas": [
        "Santa Marta"
      ]
    },
    {
      "frase": "Mañana trasladarán el cuerpo a la Basílica de San Pedro, donde permanecerá tres días.",
      "entidades_detectadas": [
        "Mañana",
        "Basílica de San Pedro"
      ]
    },
    {
      "frase": "Paralelamente, esta mañana tuvo lugar la primera reunión de cardenales, la primera congregación, preparatoria para el cónclave, que debe celebrarse a más tardar 20 días después de la muerte del Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Por eso se habla de fechas entre el 5 y el 10 de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A eso me refería con la \"maquinaria\": conviven el duelo y la despedida con la preparación del cónclave y lo que vendrá.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿La muerte del Papa Francisco marcará el final de un estilo en la Iglesia?",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "¿O su legado trascenderá su muerte?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "—Creo que será muy difícil un retroceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Papa ha abierto puertas en la Iglesia que será imposible cerrar.",
      "entidades_detectadas": [
        "Iglesia",
        "Papa"
      ]
    },
    {
      "frase": "Obviamente, el sucesor imprimirá matices, cuestiones de personalidad, pero la mayoría de los cambios y el proceso iniciado por Francisco ya están en marcha.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Él estaba convencido de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "—¿El ritmo político externo al Vaticano podría contaminar esa continuidad?",
      "entidades_detectadas": [
        "¿",
        "Vaticano"
      ]
    },
    {
      "frase": "Me refiero al giro a la derecha en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Más que un giro a la derecha, diría que la polarización global impacta en la Iglesia, donde siempre han convivido sectores con intenciones diferentes.",
      "entidades_detectadas": [
        "Más",
        "Iglesia"
      ]
    },
    {
      "frase": "Hoy hay tensión entre sectores progresistas que buscan cambios (como la Iglesia alemana) y otros que quieren volver a la tradición, a una Iglesia más enfocada en la moral individual que en temas sociales (como parte de la Iglesia estadounidense).",
      "entidades_detectadas": [
        "Iglesia alemana",
        "Iglesia"
      ]
    },
    {
      "frase": "Estas tensiones siempre han estado presentes y dudo que se resuelva a favor de una restauración conservadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, en algo más de 12 años, el Papa hizo un trabajo, políticamente hablando, sembrando cardenales y obispos con una línea de pensamiento similar.",
      "entidades_detectadas": [
        "Además",
        "Papa"
      ]
    },
    {
      "frase": "No tanto por afinidad, sino por la pluralidad que le dio a la Iglesia.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Cuando lo eligieron, el cónclave representaba a 48 países; ahora, a 73.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una Iglesia más plural, donde están representadas realidades periféricas, de países que nunca tuvieron cardenales ni voz en el gobierno de la Iglesia.",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "Será muy interesante este proceso, pues muchos de estos cardenales ni siquiera se conocen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegarán, se conocerán y debatirán qué hacer con los procesos iniciados por Francisco.",
      "entidades_detectadas": [
        "Llegarán",
        "Francisco"
      ]
    },
    {
      "frase": "—La repercusión… se siente el cariño, sobre todo siendo argentino.",
      "entidades_detectadas": [
        "La repercusión"
      ]
    },
    {
      "frase": "¿Se siente eso en las calles?",
      "entidades_detectadas": []
    },
    {
      "frase": "—Sí, la Plaza de San Pedro estuvo llena anoche.",
      "entidades_detectadas": [
        "Plaza de San Pedro"
      ]
    },
    {
      "frase": "Ahora hay mucha gente llegando, y veremos en los próximos días una demostración de afecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Papa gozaba de una popularidad altísima, transversal políticamente, en Italia, Europa y Estados Unidos.",
      "entidades_detectadas": [
        "Europa",
        "Italia",
        "Estados Unidos",
        "Papa"
      ]
    },
    {
      "frase": "Fue un Papa muy querido, a pesar de sus firmes posturas en temas controvertidos.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "—¿Cómo era su relación con Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Muchos lamentan que nunca viniera; otros dicen que fue usado por los dictadores…\n\n—Creo que al Papa le dolían esos comentarios.",
      "entidades_detectadas": [
        "Creo",
        "Papa"
      ]
    },
    {
      "frase": "Me sorprende que le molestara lo que dijera alguien en un pasquín argentino, pero le dolía que sus acciones, apreciadas globalmente por su universalidad, fueran interpretadas en Argentina como mensajes a la política interna.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tuvimos una mirada muy localista, y no lo disfrutamos lo suficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizá temía ser un factor de división en Argentina; le dolía mucho la división, pero quiso ir.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En 2017, durante su viaje a Chile, quiso venir, pero luego hubo elecciones en Argentina y lo pospuso.",
      "entidades_detectadas": [
        "Argentina",
        "Chile"
      ]
    },
    {
      "frase": "Después fue demasiado tarde.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Tenía una relación compleja con Argentina, porque no se sentía bien tratado por muchos compatriotas influyentes.",
      "entidades_detectadas": [
        "Tenía",
        "Argentina"
      ]
    },
    {
      "frase": "Esas críticas le llegaban; uno pensaría que, siendo el Papa, eso no le importaría.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Hemos reducido al argentino más grande de la historia al barro político cotidiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tapa de un diario hoy solo resalta que el Papa no estuvo ajeno a la política argentina.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Siempre hubo una intención de bajarlo a nuestro barro cotidiano, y eso le dolía.",
      "entidades_detectadas": []
    },
    {
      "frase": "—De hecho, tenemos un presidente que lo insultó…\n\n—Sí, y él, con un gesto propio, lo recibió como un hijo, lo abrazó, agradeció a la hermana por cuidarlo, como dijo en la Basílica el día que lo conoció.",
      "entidades_detectadas": [
        "Basílica"
      ]
    },
    {
      "frase": "—Gracias por contarnos todo esto, Roberto.",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "Uno creía que, siendo el Papa, no entraría en el terreno del chiquitaje, pero le dolía lo que se decía en su país.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Una pena enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "—Gracias.",
      "entidades_detectadas": [
        "Gracias"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Roberto Carlezzo",
    "Papa Francisco",
    "Creo",
    "Quizá",
    "Roberto",
    "Superar",
    "Además",
    "Más",
    "Italia",
    "Basílica",
    "Llegarán",
    "Tenía",
    "Basílica de San Pedro",
    "Vaticano",
    "Iglesia estadounidense",
    "Estados Unidos",
    "Europa",
    "Argentina",
    "Iglesia?",
    "Roma",
    "Bueno",
    "Bien",
    "Después",
    "Iglesia alemana",
    "Mañana",
    "Conviven",
    "Iglesia",
    "Francisco",
    "La repercusión",
    "¿",
    "Santa Marta",
    "Será",
    "Obviamente",
    "Chile",
    "Papa",
    "Roberto Jorge Rial"
  ]
}