{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Durante el gobierno de Mauricio Macri, mientras se transferían miles de millones de dólares de los trabajadores a la élite, jueces y periodistas se encargaron de perseguir a dirigentes peronistas con dos propósitos: distraer la atención pública, cambiar el foco de la conversación y atribuirles la responsabilidad de las penurias generadas por el propio macrismo.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Entre los acusados había inocentes y culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la culpabilidad de estos últimos no era menor a la de los dirigentes macristas que estaban gobernando y jamás fueron investigados.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Existían, por entonces, dos sistemas de justicia: uno para los peronistas y otro para la derecha.",
      "entidades_detectadas": [
        "Existían"
      ]
    },
    {
      "frase": "Esta maniobra no les permitió superar las elecciones de 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la llegada del gobierno de Milei, se intentó una estrategia similar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se buscó encubrir la nueva entrega de alimentos persiguiendo a Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "También se acusó de corrupción en la entrega de medicamentos —que ellos mismos habían dejado de entregar— y en la atención a personas con discapacidad.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Pero estas acciones no tuvieron el impacto deseado en la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera el procesamiento de [Nombre completo del procesado, si se conoce, si no, eliminar la frase] tuvo éxito, ni las acusaciones sobre los seguros.",
      "entidades_detectadas": [
        "Nombre"
      ]
    },
    {
      "frase": "Les faltaba contundencia; no conectaba con la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ercolini alertó a sus contactos sobre la información encontrada en un teléfono.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "En junio (hace tres meses de este momento), encargó a una periodista, junto con Fabiola Yáñez, la tarea de construir una narrativa.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "La semana pasada se produjo una crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conoció la caída del consumo de julio, con un 55% de pobreza y un 20% de indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viernes, los mercados colapsaron, con el dólar a más de 1700 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno estaba débil.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese contexto se publicaron las noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estrategia, nuevamente, es distraer y mostrar a la población que el peronismo es peor que el actual gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hay que resistir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se habla de \"peronismo\", no solo de \"kirchnerismo\", como lo indican los operadores mediáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se les acusa de ser abusadores, golpeadores y ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se los presenta como un colectivo de golpeadores y ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre los periodistas que expresan indignación se encuentra Antonio Laje, quien el año pasado fue acusado de acoso sexual por varias mujeres.",
      "entidades_detectadas": [
        "Antonio Laje"
      ]
    },
    {
      "frase": "Yo mismo fui testigo de estos hechos y lo denuncié en su momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no implica que todos los periodistas sean como él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, para algunos, Alberto Fernández empaña la imagen de todo el peronismo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No se necesitan muchas excusas para hablar de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es un expresidente que, según los indicios, agredió físicamente a su esposa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema radica en cómo se maneja esta información: primero, si monopoliza las 24 horas de la programación mediática; y segundo, cuando se generaliza, acusando a todo el peronismo de ser así, lo que se hace es validar la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ataca al peronismo en su conjunto porque ya no es suficiente centrarse solo en el kirchnerismo, considerando que podrían no ser los candidatos en la próxima elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se unen la condena de [Nombre completo del condenado], la acusación a [Nombre completo del acusado] y la acusación a Alberto Fernández.",
      "entidades_detectadas": [
        "Nombre",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo se presenta como lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de que Alberto Fernández tiene escasa influencia en el peronismo desde el ascenso de Sergio Massa, se le utiliza para atacar a todo el espacio político.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por otro lado, el gobierno de Milei aprovecha para atacar al feminismo, a la diversidad de género y a cualquier iniciativa considerada progresista.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cierran el Ministerio de las Mujeres, cuando lo que se necesita es fortalecer las políticas de protección a la mujer.",
      "entidades_detectadas": [
        "Ministerio de las Mujeres"
      ]
    },
    {
      "frase": "En lugar de usar un caso de violencia entre personas famosas para defender a las víctimas anónimas, se usa para abandonarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto recién comienza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se espera la entrevista a Fabiola Yáñez, sus denuncias contra otros dirigentes y, el punto culminante, cuando Fabiola hable sobre Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fabiola",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "¿Les importa Fabiola Yáñez a quienes hasta hace poco la llamaban despectivamente?",
      "entidades_detectadas": [
        "¿Les",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Esto no cambia la situación ni la presunta culpabilidad de Alberto Fernández, de la que ya hemos hablado y que repudiamos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que estoy haciendo es explicar cómo se hace política en Argentina desde hace tiempo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto no cambiará el resultado de las elecciones de 2027, ni probablemente el de 2025, pero mantendrá a la gente hablando de otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más importante, sostendrá al gobierno en un momento crítico, en medio de una inminente crisis financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que siguió fue más de la mediocridad actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comunicado de [Nombre completo], el de La Cámpora y las fotos mexicanas fuera de contexto, forman parte de una época cruel y absurda que vivimos.",
      "entidades_detectadas": [
        "Nombre",
        "La Cámpora"
      ]
    },
    {
      "frase": "Buenos días, ¿qué tal, compañeros?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ercolini",
    "También",
    "Fabiola Yáñez",
    "Antonio Laje",
    "Cierran el Ministerio de las Mujeres",
    "jamás",
    "Argentina",
    "Sergio Massa",
    "Alberto Fernández",
    "Cristina Fernández de Kirchner",
    "¿",
    "Nombre",
    "La Cámpora",
    "Milei",
    "Buenos días",
    "Fabiola",
    "Mauricio Macri"
  ]
}