{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, lo que estaba pensando no es mucho, ya no se puede hablar más del gobierno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mi solidaridad para mi compañero de Radio Rivadavia, ¿cómo es que le pidió eso ese chico?",
      "entidades_detectadas": [
        "Radio Rivadavia"
      ]
    },
    {
      "frase": "Ya te lo digo, que hoy la vocera presidencial le faltó el respeto, le dijo que era golpista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolini.",
      "entidades_detectadas": [
        "Nicolini"
      ]
    },
    {
      "frase": "Nicolini.",
      "entidades_detectadas": [
        "Nicolini"
      ]
    },
    {
      "frase": "Nicolini.",
      "entidades_detectadas": [
        "Nicolini"
      ]
    },
    {
      "frase": "A mi compañero Miguel Ángel Nicolini, excelente periodista.",
      "entidades_detectadas": [
        "Miguel Ángel Nicolini"
      ]
    },
    {
      "frase": "Muy buen tono de voz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy buena persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miguel Ángel Nicolini.",
      "entidades_detectadas": [
        "Miguel Ángel Nicolini"
      ]
    },
    {
      "frase": "Buena persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la vocera, hay una cosa que tiene que aprender la señora previamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una película que se llama *Las aguas bajan turbias*, donde en la historia un mensú es transformado en capanga, entonces le entregan el látigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él era un tipo que llevaba los troncos, la jangada, y era un tipo despreciable, y le dan el látigo y le dicen: \"Ahora vas a tener que empezar a cuidarlos\", y empieza a dar latigazos a los compañeros, más o menos como un sindicalista.",
      "entidades_detectadas": [
        "cuidarlos"
      ]
    },
    {
      "frase": "Ahí está Nicolini, empieza a recibir los latigazos de la vocera porque le dan poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto pasa con la vocera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella se olvidó que es periodista y que va a tener que volver a la profesión, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ella se olvidó que en algún momento determinado se le termina, va a salir de la Casa de Gobierno y va a ver que el auto se le transformó en calabaza y va a tener que volver con nosotros, ¿no?",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Va a tener que andar por los canales pidiendo trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor no, porque se va a jubilar, qué sé yo, pero va a tener que volver con la frente marchita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay una cosa que no se perdona en el ambiente, que es la deslealtad, porque cuando un compañero que tiene la posibilidad de poder se caga a los compañeros y los humilla como usted, señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, cuando vuelva a la profesión, no se queje, ¿no?",
      "entidades_detectadas": [
        "Después",
        "¿"
      ]
    },
    {
      "frase": "Igualmente, usted, como vocera, no tiene que opinar si el periodista es golpista o no golpista, usted tiene que limitarse nada más que a recibir la información y a contestar la información, no dar ninguna apreciación personal sobre el individuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso lo saben los periodistas, no sé usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que usted sigue en *678*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, señora vocera, no nos falte el respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, lo que haría honestamente, ya que en las conferencias de prensa de Gabriela Cerruti, lo único que se ve son mentiras y vídeos, yo lo que haría es no ir más a una conferencia de prensa de Cerruti.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "Cerruti",
        "haría"
      ]
    },
    {
      "frase": "En solidaridad a todos los periodistas que ella ningunea cuando puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no iría más a una conferencia de prensa suya, la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, por mucho menos, me planto y me voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, realmente habría que hacerle un boicot, ¿sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que usted aprenda a respetar a los compañeros y que cuando tenga que dar una información, diga: \"La copa es blanca\", sí, \"la copa es...\", no, que es un disparate, ¿sí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy estaba pensando que si sacamos la cuenta, en serio, si sacamos la cuenta de los planeros que hay y nos llevamos, esto lo digo con todo respeto, un planero cada uno a vivir a casa, gastamos la cuarta parte de la plata de esa asignación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si vos hacés la cuenta de lo que se llevan por menos planeros, por lo que cobran los planeros, hay que dividirlo: cobran cien mil pesos un planero, dividirlo por cuatro, veinticinco mil pesos; yo me llevo dos, vos te llevás dos, vos te llevás dos, son cincuenta mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahorramos la mitad de la plata, ¿dónde está la otra mitad de la plata?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Entendés lo que te digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si es clara la cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más barato llevártelo a tu casa, que duerma y coma en tu casa, qué sé yo, que pagarle a Adelia, o al otro, el de la barba, ¿cómo se llama?, Pérsico, o al otro, el pendejo, el amigo de la vocera, que darle plata a esa gente.",
      "entidades_detectadas": [
        "Adelia"
      ]
    },
    {
      "frase": "Y otra cosa, y ya viste que es increíble, ¿cómo es que de golpe revientan los planeros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la Argentina nunca tuvo planeros, tuvo gente humilde, changarines, hasta \"crotos\", pero esto de los planeros como una moda, una triste moda, donde hay, no sé cuántos millones hay, ¿viste?, cuatro millones de tipos que son planeros y que no tienen la más puta idea de pensar, de trabajar en algún momento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, ya es como, somos un millón que no vamos a la calle, no rompemos el culo, no, es el crudo de la extorsión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente no es así, no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos fijate que yo se los conté hace dos meses, ahora los planeros están organizados como un ejército, vos los ves marchar por las avenidas 9 de Julio y parecen los chinos, ¿viste?",
      "entidades_detectadas": [
        "Julio",
        "¿"
      ]
    },
    {
      "frase": "Bueno, marchan, se ponen todos bajo la bandera, en fila india, suben al ómnibus, saben dónde están los ómnibus, la verdad es que es maravilloso.",
      "entidades_detectadas": [
        "Bueno",
        "india"
      ]
    },
    {
      "frase": "Ahora Cristina se quiere quedar con el ejército de \"Las Tibias\", la que yo les contaba la vez pasada.",
      "entidades_detectadas": [
        "Tibias",
        "Cristina"
      ]
    },
    {
      "frase": "Ahora que está todo armado, la menesunda, se la quiere quedar ella por dos cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, como guardia pretoriana y segundo, como el estímulo para los votos, porque la señora se piensa presentar de nuevo y sabe que cuanto más da, más votos tiene, porque todos los votos de Cristina no son por amor, son comprados, nadie la votó por vocación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todos los que aplauden aplauden nada más que porque están subvencionados, algunos tienen subvenciones grandes como los caranchos estos que están en primera, segunda y tercera fila de los discursos de ella, que se ríen cada vez que ella hace un silencio o aplauden cada vez que ella hace un silencio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay varias categorías de alcahuetes y genuflexos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ayer veía un documental, hay un vídeo de la boludez que decía Vudú y todos se miraban así cuando la viste.",
      "entidades_detectadas": [
        "Vudú"
      ]
    },
    {
      "frase": "O sea, que hay que tener un estómago a prueba de clavos para poder aplaudir o acompañar las pelotudeces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me lleva a pensar que los que están ahí son más pelotudos que el que habla o están subvencionados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya la verdad que me relajó, me relajó esta nueva casta que salió en la Argentina, que son la casta de los sobones, los mamadores, los alcahuetes y alcahuetas, los pelotudos útiles que aplauden a los pelotudos vivos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La verdad que me repugna ya, porque vos podías soportar cuando fueron angoleños a llevar una cabra y una vaca, hicieron el arca de Noé, un actor sin motor, algunos vinos de espadones y unas medias que decían \"Clarín miente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella bailaba con los angoleños con el bongó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hasta ahí aguantabas esa boludez que te revolvía las tripas, pero decías: \"Bueno, que algún día cambiará esto\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero después de veinte años, la verdad que sentís una mano que te retuerce las bolas, cada vez que ves que hacen las mismas boludeces, repiten los mismos clichés, hacen las mismas pavadas, cuentan la misma mentira para los mismos boludos que aplauden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dios quiera que esta pequeña introducción al programa, aunque sea uno de los boludos que aplaudió ayer a Kicillof o a Cristina, la esté mirando para que se sienta como el orto, para que se sienta un pelotudo útil, para que se sienta un alcahuete eterno.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Porque además, el sobón, el mamón, el alcahuete, tiene la ventaja que es necesaria para todos los gobiernos.",
      "entidades_detectadas": [
        "alcahuete"
      ]
    },
    {
      "frase": "El gobierno de Macri, el gobierno de Menem, el gobierno de De la Rúa, siempre tenés que tener tres o cuatro mil pelotudos alcahuetes que aplaudan las boludeces, porque es parte del cotillón de la demagogia.",
      "entidades_detectadas": [
        "De la Rúa",
        "Macri",
        "Menem",
        "cotillón"
      ]
    },
    {
      "frase": "Es más, yo creo que pertenecen al folclore urbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son los mismos pelotudos, sobones y alcahuetes que aplauden a Cristina, los que ocasionalmente pueden aplaudir a Larreta, pero son igual de pelotudos, sobones y alcahuetes.",
      "entidades_detectadas": [
        "Cristina",
        "Larreta"
      ]
    },
    {
      "frase": "Quería hablar de esta casta de gente de mierda, donde se incluye gente que ha tenido trayectoria, que han sido radicales y pasaron al kirchnerismo, alcahuetes útiles como Parrilli, miserables, tipos arrastrados, los Baradel de la vida, los que cuando gobernaba Macri pararon, 24 paros le hicieron a Macri, el gordito, el de pelo como un indio, y ahora no les importa que los piqueteros no tengan clase, no tengan estufa, no tengan un carajo.",
      "entidades_detectadas": [
        "Parrilli",
        "Macri",
        "Baradel"
      ]
    },
    {
      "frase": "Pero por eso te digo, hay que convencer a Su Graciosa Majestad, el rey desnudo.",
      "entidades_detectadas": [
        "Su Graciosa Majestad"
      ]
    },
    {
      "frase": "Y yo creo que si alguna vez le llevo alguna fábula de Esopo, o alguna fábula, el rey desnudo es como Cristina Kirchner, era un rey que quería una tela que no tuviese nadie, y cayeron dos atorrantes, dos sinvergüenzas, dos licuadoras de orejas, que dijeron que ellos tenían la tela más importante que nadie la tenía, que no la querían ni mostrar, que no la tenían guardada, para una super ocasión, que puede ser una elección.",
      "entidades_detectadas": [
        "tenía",
        "Esopo",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y ahí aparecen y le hacen así, y el rey dice: \"No veo la tela\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Esta es la tela, la tela que nadie tiene, la tela invisible\", y le vamos a hacer un traje con esta tela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el boludo del rey salió desnudo ante el estupor del pueblo, y todos hacían que le llevaban la capa y todo, y le habían robado parte de su fortuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rey desnudo, Cristina desnuda, hoy la reina está desnuda, hoy la reina no se da cuenta, por el aplauso de los alcahuetes y los sobones, que el martillo de la justicia está golpeando el comodoro Py y que ya van a llevar presos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy la reina, que está desnuda, no se da cuenta que su paje también la traicionó, porque su paje, a pesar de ser un ignorante, cuando empieza a oler peligro, le saca el cuerpo y la tira bajo el tren, pues es mejor estar entre rejas que libres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la reina camina desnuda, y lo peor de todo es que se cree que es elegante.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Cerruti",
    "Kicillof",
    "Casa de Gobierno",
    "Esopo",
    "tenía",
    "Menem",
    "alcahuete",
    "haría",
    "cotillón",
    "Baradel",
    "Miguel Ángel Nicolini",
    "Julio",
    "cuidarlos",
    "Adelia",
    "Su Graciosa Majestad",
    "Cristina Kirchner",
    "Vudú",
    "Parrilli",
    "Larreta",
    "Radio Rivadavia",
    "Cristina",
    "Tibias",
    "Bueno",
    "Después",
    "Primero",
    "Quería",
    "Gabriela Cerruti",
    "india",
    "la Argentina",
    "¿",
    "Nicolini",
    "Macri"
  ]
}