{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Un relato de sí mismo que no tiene nada que ver con la realidad y cada vez que algo le sale mal, dice, \"bueno, gracias a esto que nos salió mal, exponemos a los que no quieren que la Argentina avance\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ayer no fue la excepción y, apenas se conoció la votación del Senado que rechazó el DNU, la oficina del presidente, que les recuerdo que no existe en el organigrama (es algo muy extraño que se comunique por fuera del Estado, pero bueno), emitió un comunicado donde vuelve a hablar de que, por ejemplo, el presidente extendió una invitación, en un acontecimiento histórico y sin precedentes, a todos los integrantes de la dirigencia política, sin distinción partidaria, a firmar el Pacto de Mayo.",
      "entidades_detectadas": [
        "Ayer",
        "Senado",
        "Estado"
      ]
    },
    {
      "frase": "El Pacto de Mayo, recuerden, son estos 10 puntos que dijo que quiere que se firmen el 25 de mayo, dentro de más de dos meses, y que el pacto constituye acuerdos fundacionales destinados a establecer 10 políticas de Estado que permitan un nuevo orden económico, rescatando a la Argentina y evitando el fracaso.",
      "entidades_detectadas": [
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Dice que este acuerdo, largamente demandado por la clase política durante décadas, requiere de la buena voluntad de todos los sectores, y habla entonces de lo que pasó en la Cámara de Senadores, donde dice que la misma Cámara que habilitó casi 500 decretos, se encargó de rechazar el DNU de 1000 artículos a sólo tres meses de su asunción.",
      "entidades_detectadas": [
        "Cámara",
        "Cámara de Senadores"
      ]
    },
    {
      "frase": "Resulta imposible interpretar esta decisión de otra manera que como un intento de socavar el Pacto de Mayo, al Gobierno Nacional y el cambio elegido por los argentinos, y termina este comunicado en su discurso acerca del estado de la nación, donde el presidente planteó dos alternativas: el acuerdo o la confrontación.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "\"Acuerdo o confrontación\", ha llegado el momento de que la clase política decida de qué lado de la historia quiere estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente está acusando de golpistas a los senadores, dice que quieren socavar al gobierno, que quieren socavar un pacto que él mismo escribió y que no tiene ningún tipo de solución para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es básicamente una remake del Consenso de Washington y dice que, además, el Senado no cumple con lo que votó la gente.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La gente, en primera vuelta, votó en segundo lugar al presidente **Javier Milei**, y el Congreso responde a las sucesivas votaciones que hay para elegir diputados y senadores, no a un balotaje donde solamente hay dos opciones.",
      "entidades_detectadas": [
        "Congreso",
        "Javier Milei"
      ]
    },
    {
      "frase": "Por lo tanto, es un argumento falso el del 56% porque no es eso lo que eligió la gente en términos legislativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué es lo que dicen tanto el DNU como el otro tema, que es la ley Ómnibus?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, ¿cómo puedes tener acuerdo frente a un DNU que te mete la mano en el bolsillo, un DNU que elimina la Ley de Góndolas, la Ley de Abastecimiento, los mercados internacionales, que elimina la ley que regula el funcionamiento de los supermercados?",
      "entidades_detectadas": [
        "Ley de Góndolas"
      ]
    },
    {
      "frase": "¿Cómo puedes tener acuerdo frente a un DNU que elimina los topes de interés de las tarjetas de crédito y los topes de comisiones que le pueden cobrar las tarjetas a los comercios?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puedes tener acuerdo con un DNU que permite privatizar el Banco Nación?",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "¿Cómo puedes tener acuerdo con un DNU que tiene una reforma laboral que elimina las indemnizaciones para los trabajadores no registrados, elimina las sanciones a las empresas por retener aportes, elimina las horas extra, facilita los despidos con causa, elimina la ultraactividad (o sea, todos los derechos acumulados de los trabajadores), prohíbe los paros en casi todas las actividades?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puedes tener acuerdo con un DNU que permite la extranjerización de la tierra?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puedes tener acuerdo con un DNU que elimina los registros que tiene el Estado sobre la minería?",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Cómo puedes tener acuerdo sobre un DNU que entrega los cielos argentinos a multinacionales?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puedes tener acuerdo sobre un DNU que elimina los límites de los aumentos a las prepagas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puedes tener acuerdo con un DNU que deja de lado el interés en que haya laboratorios de producción de medicamentos públicos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puedes estar de acuerdo con un DNU que le permita al grupo que va a tener todas las licencias que quiera en el país?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso dice el DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene un solo artículo que beneficie ni a personas ni al Estado, ninguno.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "De yapa, el DNU también permite que te puedan pagar el sueldo a través de Mercado Libre.",
      "entidades_detectadas": [
        "Mercado Libre"
      ]
    },
    {
      "frase": "En Mercado Libre los depósitos no están garantizados.",
      "entidades_detectadas": [
        "Mercado Libre"
      ]
    },
    {
      "frase": "O sea, sólo beneficia a empresas con nombre y apellido el DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, ahora sí, viene otra discusión en la cual el gobierno te plantea esto: acuerdo o confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la nueva ley Ómnibus?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ramal Miseria.",
      "entidades_detectadas": [
        "Ramal Miseria"
      ]
    },
    {
      "frase": "Ese es el Ómnibus.",
      "entidades_detectadas": [
        "Ómnibus"
      ]
    },
    {
      "frase": "Ahora es un poco más chiquito, tiene 269 artículos más una ley aparte de temas fiscales.",
      "entidades_detectadas": [
        "más chiquito"
      ]
    },
    {
      "frase": "Pero yo la leí ayer, la ley Ómnibus, la nueva versión que manda el gobierno y que quiere que se vote sí o sí antes del Pacto de Mayo.",
      "entidades_detectadas": [
        "Ómnibus"
      ]
    },
    {
      "frase": "¿Qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Habilita la privatización parcial del Banco Nación, Nucleoeléctrica y ARSAT.",
      "entidades_detectadas": [
        "Banco Nación",
        "Nucleoeléctrica"
      ]
    },
    {
      "frase": "Explicame quién va a ser accionista privado de un banco que dé crédito productivo a tasa negativa para, justamente, generar actividad económica, puestos de trabajo, aportes al Estado y exportaciones que después le vuelven al Estado.",
      "entidades_detectadas": [
        "Explicame",
        "Estado"
      ]
    },
    {
      "frase": "Nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que va a pasar si privatizan una parte del Banco Nación es que el Banco Nación va a dejar de dar crédito productivo a la industria y al campo.",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Eso dice la ley que mandaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Explicame cómo se puede tener acuerdo frente a un proyecto de ley que mandaron que establece la obligatoriedad de descontar los días de paro a los trabajadores estatales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obligatoriedad, eso dice el proyecto de ley, artículo 53.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se puede tener acuerdo frente a un proyecto de ley que transfiere todos los bonos que tiene el Fondo de Garantía de Sustentabilidad al Tesoro, pero además elimina las limitaciones que tiene para invertir el FGS?",
      "entidades_detectadas": [
        "¿Cómo",
        "FGS"
      ]
    },
    {
      "frase": "O sea, va a poder invertir en inversiones de riesgo, poniendo en riesgo la plata de los jubilados y de los pensionados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Explicame cómo se puede estar de acuerdo en un proyecto de ley que dice que las jubilaciones a partir de abril van a aumentar por inflación, pero se va a comer los cuatro meses que van del año y le van a dar un 10% solamente a los jubilados contra una inflación que va a superar el 70%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se puede tener acuerdo con un proyecto de ley que habilita al Ejecutivo a seguir liberando los precios?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Eso dice el proyecto de ley que mandaron ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se puede tener acuerdo con un proyecto de ley que mandó que vuelve, por ejemplo, a decir que el objetivo en hidrocarburos del país no es el autoabastecimiento sino que es maximizar la renta?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Así lo dice, maximizar la renta de las petroleras, que permite el proyecto de ley que mandaron, la libre exportación de todos los hidrocarburos y que el Estado no puede intervenir en la fijación del precio de la nafta.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Cómo se puede estar de acuerdo con eso?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "El comercio internacional de hidrocarburos será libre, dice el proyecto de ley, la nueva versión que mandaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gas libre importación y exportación con autorización del Ejecutivo, o sea, van a poder sacar todo el gas que quieran y tampoco está la palabra autoabastecimiento.",
      "entidades_detectadas": [
        "Gas"
      ]
    },
    {
      "frase": "De hecho, se deroga en el proyecto de ley que mandaron el artículo 1 de la Ley de Soberanía Hidrocarburífera, que dice que es interés objetivo prioritario de la República Argentina el logro del autoabastecimiento de hidrocarburos.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Se mandan una ley de saqueo de los hidrocarburos y pretenden que haya acuerdo, y en la ley que mandan otra vez ponen el régimen de incentivo de grandes inversiones para inversiones, valga la redundancia, entre 200 y 900 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les da ese régimen de inversiones?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Les baja los impuestos a las ganancias del 35 al 25 por ciento, les da amortización acelerada, les dice que no necesitan que no van a pagar impuestos a las importaciones, pero que además no va a haber comprobación de destino, o sea, que van a poder importar cualquier cosa sin impuestos, sin explicar que la van a usar para esa inversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exportaciones libres de impuestos a partir de los tres años, importaciones y exportaciones libres, o sea, pueden hacer lo que se les cante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se les va a poder aplicar ninguna cuestión vinculada al mercado interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de los tres años no van a tener que liquidar un solo dólar de lo que exporten, o sea, no van a pagar ni derechos de exportación ni van a tener que liquidar lo que exporten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene artículos directamente este proyecto de ley que mandan que dice que no se podrá expropiar, entonces, directamente habilita que haya juicios en el CIADI si viene un próximo gobierno y quiere rearmar todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les da esta habilidad tributaria, aduanera y cambiaria por 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acuerdo o confrontación, y es un gran tema porque **Milei** lo plantea en esos términos en el comunicado que emitió ayer, y yo quiero preguntarle a los diputados, a los senadores, cómo se puede acordar con todo esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una cosa son los títulos, pero el contenido, tanto del DNU como de la ley Ómnibus Ramal Miseria, no tiene un solo punto en el cual se pueda tener un acuerdo, y en esos términos lo está planteando el presidente.",
      "entidades_detectadas": [
        "Ómnibus Ramal Miseria"
      ]
    },
    {
      "frase": "¿Cuál es la contraparte?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo entiende el presidente la confrontación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahondamiento para las provincias, recortes para los jubilados, beneficios por otro lado para las grandes empresas.",
      "entidades_detectadas": [
        "Ahondamiento"
      ]
    },
    {
      "frase": "Esa es la confrontación que está planteando el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me tomé el trabajo de leer los 366 artículos del DNU, los 700 artículos originarios de la ley y los 269 artículos de la nueva versión de la ley que mandaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil, por no decir imposible, tener acuerdo sobre eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, si es en los términos que lo plantea el presidente, creo que sólo va a quedar la confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Ley de Góndolas",
    "Cámara de Senadores",
    "Cómo",
    "Mercado Libre",
    "Esa",
    "¿Qué",
    "más chiquito",
    "Ómnibus Ramal Miseria",
    "Javier Milei",
    "Milei",
    "Porque",
    "¿Cómo",
    "Nadie",
    "Acuerdo",
    "Ahondamiento",
    "De yapa",
    "Estado",
    "República Argentina",
    "Gas",
    "¿Cuál",
    "Explicame",
    "Ayer",
    "Habilita",
    "Banco Nación",
    "la Argentina",
    "¿",
    "Cámara",
    "Ramal Miseria",
    "Ómnibus",
    "Banco Nación?",
    "Nucleoeléctrica",
    "Gobierno Nacional",
    "Así",
    "Senado"
  ]
}