{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea en la décima temporada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mostrar la tapa de un libro, un libro que tiene algunos años, se llama \"30 días del poder\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si lo podemos tener acá, ahí lo tienen ustedes en la pantalla, con la imagen de Adolf Hitler.",
      "entidades_detectadas": [
        "Adolf Hitler"
      ]
    },
    {
      "frase": "Henry Ashby Turner es el autor.",
      "entidades_detectadas": [
        "Henry Ashby Turner"
      ]
    },
    {
      "frase": "¿Qué quiere decir \"30 días del poder\"?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Este libro narra los 30 días anteriores, a partir de enero del 33, los 30 días que precedieron a la llegada de Hitler a la cancillería de Alemania, y se pregunta ¿cómo es que pudo llegar?",
      "entidades_detectadas": [
        "Alemania",
        "Hitler"
      ]
    },
    {
      "frase": "Esa es la pregunta del libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un libro novedoso porque estudia todo ese proceso como si fuera una telenovela diaria llena de tensión a partir de documentación que, en aquel momento, hasta la aparición de este libro, no se conocía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era la documentación que tenían sobre todo el proceso del nazismo en los archivos de la Unión Soviética.",
      "entidades_detectadas": [
        "Unión Soviética"
      ]
    },
    {
      "frase": "Después de la caída de la Unión Soviética, todo eso se exhuma, se pone a consideración del mundo y de los académicos.",
      "entidades_detectadas": [
        "Después",
        "Unión Soviética"
      ]
    },
    {
      "frase": "Y la pregunta que se hace Turner es ¿cómo es que pudo llegar?",
      "entidades_detectadas": [
        "Turner"
      ]
    },
    {
      "frase": "Es muy razonable, porque parecía que no llegaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira el proceso de la política alemana anterior a la llegada de Hitler al poder, todo le jugaba en contra, pero Turner da una respuesta que da para muchos estudios después de este libro.",
      "entidades_detectadas": [
        "Turner",
        "Hitler"
      ]
    },
    {
      "frase": "¿Llega Hitler al poder?",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "Porque es el producto de una enorme incomunicación que afectaba a la élite alemana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie hablaba con nadie, no había puentes y eso llevaba a que cada uno, cada actor, cada partido, cada fuerza que intervenía en el proceso, tenía una hipótesis equivocada sobre lo que iba a hacer el otro, y eso generó un clima de caos que benefició la llegada de lo peor.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "¿Por qué me interesa empezar con este concepto que tiene que ver con el valor del diálogo, de la comunicación, de enterarse en qué anda el otro, aunque piense distinto de mí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por varias razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque, como vamos a ver ahora, esto que está pasando en Ucrania está, en gran medida, basado en un problema de incomunicación, de desconocimiento de actores que, por la responsabilidad que tiene el mapa global, deberían saber en qué está el otro.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "En segundo lugar, porque en la Argentina estamos en un proceso también de cambio, donde lo más interesante también es la incomunicación y la ignorancia de unos actores respecto de lo que está haciendo el otro, a tal punto que \"medio frente de todos\" dice enterarse ahora de lo que hacía el otro \"medio frente de todos\" negociando con el fondo, dos años después, y dicen \"no me gusta\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y la tercera razón es porque, después de que hable yo ahora, vamos a tener la oportunidad de escuchar a alguien que ha aparecido poquísimo en la televisión, probablemente esta sea la segunda vez, pero que es una figura central en la democracia argentina desde su refundación y antes: Enrique Nociglia.",
      "entidades_detectadas": [
        "Enrique Nociglia"
      ]
    },
    {
      "frase": "Y el papel de Nociglia en la política argentina ha sido, precisamente, el de ser un hombre de conectar zonas desconectadas, un hombre de diálogo.",
      "entidades_detectadas": [
        "Nociglia"
      ]
    },
    {
      "frase": "Le quiero preguntar a Nociglia cómo se siente él en una política tan fisurada, tan fragmentada, con constante incomunicación y polarización, confrontación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en un momento rarísimo, porque pareciera que todo está cambiando en el mundo y, al mismo tiempo, miramos hacia adentro y pareciera que, no todo, pero muchas cosas muy importantes están cambiando en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "A eso me voy a referir ahora, a estos dos niveles de cambio que, en nosotros, convergen en una percepción de que todo está mutando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un cambio a nivel internacional de gran magnitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensamos que después de la pandemia se reponía un orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, después de la pandemia vino esta otra sorpresa, como si nunca hubiera la posibilidad de una estabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos de nuevo con una historia que se acelera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La invasión de Rusia de Putin a Ucrania.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "Ucrania"
      ]
    },
    {
      "frase": "Lo primero y más obvio: estamos ante alguien que quiebra las reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está prohibido, es ilegal para el orden internacional que un país invada a otro país reconocido, con soberanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esta invasión, por este problema de la incomunicación, sorprendió a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los únicos dos países -y hay pruebas de esto- que presumieron que Putin podía cruzar el Rubicón, que Putin podía invadir, mirando los indicios largamente anticipados de que eso podía ocurrir, fueron Estados Unidos e Israel.",
      "entidades_detectadas": [
        "Putin",
        "Israel",
        "Estados Unidos",
        "Rubicón"
      ]
    },
    {
      "frase": "¿Y por qué digo que hay pruebas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque fueron las dos únicas cancillerías que le ordenaron a su embajada que recomiende a sus nacionales en el terreno, en Ucrania, abandonar el lugar, evacuar.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Los países de la Unión Europea, por ejemplo, en gran medida por recomendación de Francia, que preside la Unión Europea, prefirieron demorar y la evacuación se produjo cuando ya la invasión se había producido.",
      "entidades_detectadas": [
        "Unión Europea",
        "Francia"
      ]
    },
    {
      "frase": "Es un hecho muy difícil de manejar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque el sistema internacional, la institucionalidad internacional, tiene fisuras en su diseño, y una la estamos viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Consejo de Seguridad, presidido por Rusia, Rusia somete a consideración qué hay que hacer con Rusia invadiendo otro país.",
      "entidades_detectadas": [
        "Rusia",
        "Consejo de Seguridad"
      ]
    },
    {
      "frase": "Los miembros permanentes del Consejo que tienen poder de veto, uno de ellos es Rusia, Rusia veta las sanciones que quieren aplicar Estados Unidos, Francia, Gran Bretaña.",
      "entidades_detectadas": [
        "Consejo",
        "Rusia",
        "Gran Bretaña",
        "Francia",
        "Estados Unidos"
      ]
    },
    {
      "frase": "China se abstiene, importantísimo lo de China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Es decir, no está previsto qué pasa si uno de los grandes de la posguerra, como Rusia, invade otro país, porque no está previsto que pueda ser sancionado por el poder de veto que tiene en el corazón del sistema de la gobernanza global.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Hay otro problema que no se puede soslayar, que no se puede menospreciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de una gran potencia nuclear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, a medida que avanzaron las sanciones económicas, Putin hizo relampaguear un ataque nuclear, que tiene a toda Europa en vilo.",
      "entidades_detectadas": [
        "Putin",
        "Europa"
      ]
    },
    {
      "frase": "Hay otro problema: estamos ante una autocracia y, del otro lado, democracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran problema de las democracias -y hay un larguísimo debate académico sobre esto en Estados Unidos, por la condición de Estados Unidos- es cómo justificar una guerra, la pérdida de vidas de los propios ciudadanos delante de la opinión pública.",
      "entidades_detectadas": [
        "Estados Unidos-",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Bueno, la máxima manifestación de este problema sería Vietnam.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este problema, este límite que le plantea la democracia, la república, a la posibilidad de ejercer la violencia por parte de sus gobiernos, aunque sea legítimo ese ejercicio, ahora está agudizado por lo que decía al comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que gobiernan casi no representan países, representan facciones dentro de un país porque las democracias están fisuradas por la polarización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, justificar hoy una acción bélica es muy difícil, muy difícil legitimarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un conflicto en el que se superponen o actúan y convergen distintos conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un conflicto entre Rusia y Ucrania, alimentado por la fantasía de Putin de reconstruir, no la Unión Soviética, es más, Putin critica la Unión Soviética que dice, inventó este estado artificial que es Ucrania, reconstruir la Rusia de los zares, a la que Ucrania perteneció a lo largo de casi toda su historia.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "Ucrania",
        "Unión Soviética"
      ]
    },
    {
      "frase": "Hay un segundo conflicto, que ya no es entre Rusia y Ucrania, es un conflicto entre Rusia y Occidente, donde Ucrania juega un papel importantísimo.",
      "entidades_detectadas": [
        "Rusia",
        "Occidente",
        "Ucrania"
      ]
    },
    {
      "frase": "Uno de los argumentos de Putin es: quieren integrarla a la OTAN, quieren expandir la OTAN hasta las puertas de Rusia y ponerme misiles en la puerta de mi casa.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "OTAN"
      ]
    },
    {
      "frase": "La misma prevención que llevó a una crisis que podía tener Kennedy cuando los rusos quisieron poner misiles en Cuba.",
      "entidades_detectadas": [
        "Kennedy",
        "Cuba"
      ]
    },
    {
      "frase": "Y hay un tercer problema, que es un problema entre democracia y autoritarismo, democracia y autocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ucrania se democratizó y, en la democratización, quiere ser una democracia más de Europa, y como democracia Europa quiere integrar a la OTAN, y su pueblo lo dice.",
      "entidades_detectadas": [
        "OTAN",
        "Europa",
        "Ucrania"
      ]
    },
    {
      "frase": "Y ahí aparece un límite, porque integrar Ucrania a la OTAN es percibido por Rusia como una agresión.",
      "entidades_detectadas": [
        "Rusia",
        "OTAN",
        "Ucrania"
      ]
    },
    {
      "frase": "Apareció en estos días un texto de cuando se produjo la primera crisis, la de la invasión a Crimea, de Henry Kissinger, que, además de un gran actor de la política internacional y funcionario célebre de los Estados Unidos en ese campo, es historiador y dice: \"No hay que meterse con Ucrania\".",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Henry Kissinger",
        "Ucrania",
        "Crimea"
      ]
    },
    {
      "frase": "Lamentablemente los ucranianos tendrán que resignarse, nunca van a poder integrar a la OTAN, porque eso rompería un orden global sostenido.",
      "entidades_detectadas": [
        "OTAN"
      ]
    },
    {
      "frase": "Interesantísima la idea de Kissinger, en una paz que se basa en un equilibrio de insatisfacciones.",
      "entidades_detectadas": [
        "Kissinger"
      ]
    },
    {
      "frase": "La paz no es que todos estemos contentos, la paz es que todos estemos un poco insatisfechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto vale para el orden internacional y para el orden interno, ahora que estamos buscando acuerdos por el tema del fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cuestión es que esto produce una crisis humanitaria rarísima, porque estamos viendo un éxodo impresionante y raro, porque es un éxodo de clase media, es gente que se va con autos japoneses de Ucrania en trenes de alta velocidad, millones de personas, para muertes que no han sido tantas en relación con el volumen o el caudal del éxodo, si uno lo compara con otras crisis que producen también la migración de la gente y el abandono del país, y una cantidad de reacciones que están reconfigurando el orden internacional y que las voy a enumerar solo para que las tengamos en cuenta de tal manera que podamos calibrar la dimensión de este problema que estamos mirando.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Primero, Alemania rompe su conducta abstencionista frente a un conflicto bélico.",
      "entidades_detectadas": [
        "Alemania"
      ]
    },
    {
      "frase": "Desde 1945, Alemania desistió de alimentar, ofreciendo armas o provisión de armamento a un país en guerra.",
      "entidades_detectadas": [
        "Alemania"
      ]
    },
    {
      "frase": "Ahora le está ofreciendo armamentos a Ucrania, es un cambio importantísimo en la historia de Europa, tan importante como el cambio que se produjo en Suiza.",
      "entidades_detectadas": [
        "Suiza",
        "Ucrania"
      ]
    },
    {
      "frase": "Por primera vez en la historia, los suizos salen de la neutralidad y embargan fondos rusos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suiza, que fue neutral en las peores guerras, en esta no.",
      "entidades_detectadas": [
        "Suiza"
      ]
    },
    {
      "frase": "Estados Unidos comienza a discutir su rearme y la reorganización de su sistema de defensa.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Apareció ahora en el Washington Post una nota en este sentido muy importante, de Robert Gates, que fue jefe de la CIA y secretario de defensa del gobierno republicano.",
      "entidades_detectadas": [
        "Robert Gates",
        "CIA",
        "Washington Post"
      ]
    },
    {
      "frase": "Empieza a haber un signo de interrogación sobre el equilibrio en Medio Oriente y esta es la razón por la cual Israel, que hasta ahora no había hablado, sale a ofrecer una mediación, porque a 40 kilómetros de Israel están los tanques rojo-pardo que están en la zona de la tierra, los tanques rusos, el ejército ruso, manteniendo el orden en Siria, es decir, a los israelíes les interesa mucho esa alianza con Rusia alimentada por Netanyahu.",
      "entidades_detectadas": [
        "Rusia",
        "Israel",
        "Siria",
        "Netanyahu"
      ]
    },
    {
      "frase": "Es decir, que hay un frente donde Rusia disputa con Occidente y otro frente donde es aliado.",
      "entidades_detectadas": [
        "Rusia",
        "Occidente"
      ]
    },
    {
      "frase": "En este contexto se produce algo también muy novedoso que son sanciones económicas con dos novedades: a una gran nación, a un país importante y en un mundo mucho más globalizado del que conocíamos hace 20 años, y esto está teniendo consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas sanciones económicas que todavía no llegamos a dimensionar del todo, ¿por qué es tan importante esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque ¿cuál es el país que está siendo sancionado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el segundo productor de gas del mundo después de Estados Unidos y antes de Irán.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Irán"
      ]
    },
    {
      "frase": "Fíjense estos números: Rusia exporta el 43% del gas que se consume a nivel mundial y el 73% del gas es el segundo gas que se destina a Europa, el 73% de ese 43% va a Europa.",
      "entidades_detectadas": [
        "Rusia",
        "Europa"
      ]
    },
    {
      "frase": "Rusia es productor del 17% del petróleo que consume China y el 16,8% del gas que consume China.",
      "entidades_detectadas": [
        "Rusia",
        "China"
      ]
    },
    {
      "frase": "Bueno, esto explica la conducta china, como vamos a ver ahora.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quiere decir que la sanción a Rusia, la decisión de Europa de cortar la construcción de un gasoducto, sobre todo de Alemania, las restricciones a su comercio y la misma política de Rusia de restringir las remesas de gas están produciendo un problema a escala global.",
      "entidades_detectadas": [
        "Rusia",
        "Europa",
        "Alemania"
      ]
    },
    {
      "frase": "¿Cuál es ese problema?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Que se ha desatado en los últimos días una subasta del gas disponible en el mundo con dos compradores: China y Europa, y esto hizo que el precio del gas, sobre todo el gas licuado, el gas que se puede trasladar en barcos, el gas que se convierte en un commodity que no depende de un gasoducto, ese gas que valía 8 dólares el millón de BTU, hoy vale 55 dólares el millón de BTU.",
      "entidades_detectadas": [
        "China",
        "Europa"
      ]
    },
    {
      "frase": "Quiere decir que estamos ante una crisis de similares dimensiones a la del petróleo de 1973, que produjo una reconfiguración general en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los europeos se están preocupando por quién les va a producir, cómo van a producir energía eléctrica y cómo se van a calentar, a tal punto se preocupan que una empresa como Yell, más occidental imposible, que fue de las primeras en retirarse de Ucrania cuando sucedió la invasión, ahora dice: \"Yo estoy comprándole petróleo a Rusia y lo que gane con ese petróleo está bien, lo voy a donar a los ucranianos, pero no voy a dejar de refinar petróleo porque vamos a entrar en una crisis irresponsable\".",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania",
        "Yell"
      ]
    },
    {
      "frase": "Es decir, que hay sanciones que vienen como de rebote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Europa, Estados Unidos sancionan a Rusia y se auto-sanciona al sancionarla por las consecuencias de la guerra.",
      "entidades_detectadas": [
        "Rusia",
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Esto lleva a tal punto que los verdes, que constituyen una de las ideologías más motivadoras, más movilizantes del mundo y de Europa sobre todo, hoy, y ni que hablar de Estados Unidos con el gobierno de Biden, que se propone como un gobierno energético de cambio de régimen, están revisando sus conceptos y ahora algunos quieren volver al carbón.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos",
        "Biden"
      ]
    },
    {
      "frase": "¿Y cuál es el problema de la economía, de la economía, de la economía, de la economía, de la economía, de la economía?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "De las minas de carbón, muchas de ellas se cerraron y no hay combustibles alternativos disponibles.",
      "entidades_detectadas": [
        "carbón"
      ]
    },
    {
      "frase": "Hoy sube todo: sube el gas, sube el petróleo, sube el fuel oil, sube el carbón, cualquier forma de generación de energía sube su precio por la escasez.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto cambia el papel de China, ¿por qué?",
      "entidades_detectadas": [
        "China",
        "¿"
      ]
    },
    {
      "frase": "Porque el gobierno chino, que no se pronunció sancionando a Rusia en el Consejo de Seguridad, acaba de protestar contra las sanciones económicas ejercidas por Occidente sobre Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Consejo de Seguridad",
        "Occidente"
      ]
    },
    {
      "frase": "Dice: \"Esto es una irresponsabilidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos va a llevar a todos, pero sobre todo a China, a un problema enorme por la suba de los precios.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y además, porque Rusia le puede dar mucho más del que le da a China, mucho más gas del que le da, si tuviera el gasoducto que están construyendo terminado.",
      "entidades_detectadas": [
        "Rusia",
        "China"
      ]
    },
    {
      "frase": "Pero ese gasoducto va a tardar, es un gasoducto de 3.500 kilómetros que va a tardar aproximadamente cuatro años en terminar de construirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso muchos analistas del mercado energético internacional que están estudiando todas estas novedades dicen: \"Esta crisis de precios va a durar mucho tiempo hasta que haya una disponibilidad no solo de producto, de infraestructura para ofrecerle gas al mundo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hace entonces China para garantizarse su provisión de gas?",
      "entidades_detectadas": [
        "China",
        "Qué"
      ]
    },
    {
      "frase": "Hay que mirar un detalle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres semanas antes de la invasión de Putin a Rusia hubo un acuerdo entre Putin y Xi Jinping que fue comunicado como el encuentro idílico de dos líderes aliados.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "Xi Jinping"
      ]
    },
    {
      "frase": "En el centro de ese acuerdo, evidentemente, está la provisión de energía a China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Y esto es importante porque quiere decir que no solamente China se asegura un proveedor, sino que Rusia se asegura un comprador que le dé las divisas suficientes y que posiblemente le pueda tender otros puentes, como por ejemplo, integrarlo en algún sistema de pagos, porque Rusia fue excluida del sistema de pagos occidental.",
      "entidades_detectadas": [
        "Rusia",
        "China"
      ]
    },
    {
      "frase": "Quiere decir que el papel de China empieza a ser muy relevante porque se convierte un poco en el administrador de la agresividad rusa.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Es el que le puede decir \"no te compro más\" o \"no te integro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que está mirando una cancillería que está adquiriendo un nivel de hiperactividad llamativo, que es la de Japón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque están en Oriente, tanto Japón como Australia, frente a dos estados sino enemigos agresivos que están cambiando el orden allá, en Asia.",
      "entidades_detectadas": [
        "Japón",
        "Asia",
        "Australia"
      ]
    },
    {
      "frase": "Es una parte de la guerra que tenemos que mirar, una parte de la guerra tan importante como la parte de la guerra que jugaron estos países durante la Segunda Guerra Mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué consecuencias generales está trayendo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, seguramente va a haber más inflación en el mundo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estados Unidos estaba inquieto, los americanos estaban inquietos porque había un fenómeno desconocido, 7% de inflación en 2021.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Para este año se calcula que van a tener más de 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la locura para Estados Unidos y determina una gran interpelación para la Reserva Federal, que va a tener que subir las tasas de interés mucho más de lo que pensaba subirlas.",
      "entidades_detectadas": [
        "Reserva Federal",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Quiere decir que hay un efecto inflacionario y, al mismo tiempo, recesivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un problema que afecta a países como la Argentina porque, además de productor de gas, o porque es un gran productor de gas, Rusia es un gran productor de fertilizantes.",
      "entidades_detectadas": [
        "Rusia",
        "la Argentina"
      ]
    },
    {
      "frase": "Y a la Argentina le afecta enormemente este problema.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "De dos maneras, le presenta una gran oportunidad ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque queda fuera de juego un gran productor de gas y la Argentina tiene grandes reservas de gas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Claro, tener reservas de gas como la de Vaca Muerta o la Cuenca Austral es algo hipotético, teórico, si no tenemos un régimen de producción de gas que haga del negocio del gas un negocio rentable y si no tenemos infraestructura.",
      "entidades_detectadas": [
        "Cuenca Austral",
        "Vaca Muerta",
        "Claro"
      ]
    },
    {
      "frase": "Lamentablemente no tenemos ninguna de las dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si hoy la Argentina tuviera plantas de licuefacción y un gasoducto que conecte Vaca Muerta con los puertos, tendría un momento histórico de oportunidad.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "la Argentina"
      ]
    },
    {
      "frase": "Del mismo modo que tendría un momento histórico en cuanto a oportunidad en el terreno de la producción de fertilizantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque está en problemas un competidor hipotético de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hipotético porque, bueno, nuestra torpeza, nuestra falta de visión, las peleas fratricidas hacen que no podamos pensar estos problemas de largo plazo.",
      "entidades_detectadas": [
        "Hipotético"
      ]
    },
    {
      "frase": "Todo esto nos conduce a que, en vez de ser una oportunidad positiva, se transforme en una oportunidad muy negativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el millón de BTU de gas que el año pasado costaba ocho dólares, el presupuesto de este año del gobierno lo calculó a 20 dólares, pero ya está en 55.",
      "entidades_detectadas": []
    },
    {
      "frase": "De 20 que es lo que calculábamos a 55.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que usted se dé una idea, cada 10 dólares que aumenta el gas, el gobierno tiene que hacer un esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tesoro, con el subsidio y el banco central con las divisas, para comprar el gas de 1.600 millones de dólares, 1.600 millones de dólares adicionales por cada 10 dólares que sube el millón de BTU y ha subido 35 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conclusión: acá hay un problema central con los subsidios y como los subsidios son el problema, junto con las jubilaciones, central de la fiscalidad argentina, el que acaba de destruir el acuerdo con el fondo es Vladimir Putin.",
      "entidades_detectadas": [
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Ni Cristina, ni Alberto, ni la oposición.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Todo lo que se está discutiendo en el Congreso respecto de este acuerdo es todo escrito sobre el agua.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Obviamente que hay que aprobarlo para evitar un problema de default, pero los números sobre los cuales se construye toda la arquitectura fiscal que le presenta Guzmán al fondo han quedado atrasados siglos en una semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos lleva al cambio que estamos viviendo a nivel local.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo más importante de este cambio?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Algo incómodo para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no sabe cómo decirlo, no sabe cómo presentarlo, busca la vuelta, la culpa es de Macri, estamos haciendo algo, lo peor que puede decir un político, lo último que debe decir un político: \"Estoy haciendo algo que no es bueno, que es lo que dice Alberto, lo hago porque estoy obligado, pero esto no hace bien\".",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "¿Cuál es el problema?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El problema es un populismo que se quedó sin dólares, que se quedó sin plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el problema?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "El problema es que el gobierno no tiene dinero, y que tiene que arrear muchas banderas por necesidad, por urgencia, porque no vieron bien el diagnóstico de qué país se heredaban o en qué país estamos desde hace ya muchos años, porque esto no es un problema del gobierno anterior, es decir, el kirchnerismo que tiene un componente populista muy importante en la cabeza de Cristina Kirchner, tiene que resignarse ahora no al acuerdo con el fondo, que es lo que más duele por razones que ahora voy a mencionar.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "qué país"
      ]
    },
    {
      "frase": "No, a hacer un programa económico, con o sin fondo, que reconozca la restricción presupuestaria, que no se puede gastar demasiado más de lo que entra, que eso que se gasta de más de lo que entra no se puede financiar con emisión, que tenemos un problema gigantesco para generar los dólares con los que necesitamos para vivir, y que, por lo tanto, hay que reponer reservas y con este tipo de cambio no se logra, que la energía hay que pagarla, que no podemos vivir en el área metropolitana, porque el resto del país la paga, en el área donde Cristina consigue los votos, ahí la energía se regala, se le regala a los ricos, es decir, una cantidad de principios que el ahorro debe ser remunerado, que el banco no me puede remunerar mis ahorros menos que la inflación, es decir, que hay que subir la tasa de interés.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todo esto es una colección de políticas, de principios, de criterios que van, o le pegan al corazón de la ideología económica o de la visión del mundo que tiene el kirchnerismo y que ha predicado durante mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el fondo, la necesidad de hacer este programa, con o sin Fondo Monetario Internacional, termina siendo un homenaje a las ideas de la oposición.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Para decirlo más crudamente, o más agresivamente, en el caso del kirchnerismo, un homenaje a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto es lo que produce una gran fisura interna que lleva a cosas que hemos naturalizado en la política, pero que son rarísimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cualquier manual de arte político es rarísimo que un líder de una coalición, que es el hijo de la que armó la coalición y que preside el bloque de diputados de esa coalición en el Congreso Nacional, renuncie porque abiertamente dice: \"No estoy dispuesto a defender algo que se viene negociando desde hace dos años\".",
      "entidades_detectadas": [
        "Congreso Nacional"
      ]
    },
    {
      "frase": "No es que no estoy dispuesto a defender algo de lo que me enteré ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra rareza, el gobierno está haciendo un esfuerzo por este problema que tiene de fisura interna, porque el Frente de Todos ya no es de todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "No sé de cuál de las dos partes es, pero no es de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro del Interior es el responsable político del gobierno.",
      "entidades_detectadas": [
        "ministro del Interior"
      ]
    },
    {
      "frase": "Hoy vamos a hablar con alguien que fue un gran ministro del Interior de Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Es el responsable de conseguir los acuerdos suficientes como para tener los votos en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Está en España, Wado de Pedro.",
      "entidades_detectadas": [
        "Está",
        "España",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Fue a España a una reunión de telecomunicaciones y telefonía móvil.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Se entiende por qué es director de telecomunicaciones del grupo Clarín.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Es decir, no fue como ministro del Interior seguramente, sino ejerciendo esas funciones.",
      "entidades_detectadas": [
        "ministro del Interior"
      ]
    },
    {
      "frase": "Y en Madrid tuvo infinidad de reuniones.",
      "entidades_detectadas": [
        "Madrid"
      ]
    },
    {
      "frase": "Se entrevistó con Almodóvar, se entrevistó con el ministro del Interior, se entrevistó con familias víctimas del franquismo, se entrevistó con argentinos que hacen política allá en la izquierda, por ejemplo, con el que fue vicealcalde de Barcelona, Gerardo Pisarello, y también tuvo reuniones con una fracción, para presentarlo sencillamente, de Podemos.",
      "entidades_detectadas": [
        "Podemos",
        "Almodóvar",
        "Gerardo Pisarello",
        "Barcelona",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Y dio una entrevista muy importante, muy importante, por un concepto central al diario El País.",
      "entidades_detectadas": [
        "El País"
      ]
    },
    {
      "frase": "Al diario El País, donde lo entrevistó alguien que conoce muy bien la Argentina, Carlos E.",
      "entidades_detectadas": [
        "Carlos E.",
        "El País",
        "la Argentina"
      ]
    },
    {
      "frase": "Cué, porque fue corresponsal en la Argentina, le dijo: \"La oposición no nos puede llevar a un nuevo 2001 negándose a aprobar el acuerdo en el Congreso\".",
      "entidades_detectadas": [
        "Congreso",
        "Cué",
        "la Argentina"
      ]
    },
    {
      "frase": "La oposición no nos puede llevar a un nuevo 2001 negándose a aprobar el acuerdo en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Debo deducir que, para el ministro del Interior de este gobierno, militante relevante de La Cámpora, Cristina o Máximo Kirchner nos llevan a un nuevo 2001 si se niegan a votar este acuerdo en el Congreso, o solo son dañinos los no votos de Juntos por el Cambio y solo esos son capaces de llevarnos a un 2001.",
      "entidades_detectadas": [
        "Congreso",
        "Cambio",
        "Juntos",
        "Cristina",
        "Interior",
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Las abstenciones o votos contrarios del propio oficialismo no nos llevan al mismo desenlace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un mensaje que yo no sé si lo pensó bien, porque si lo pensó bien, le está hablando a Cristina, no a la oposición.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Puede ser que no lo haya pensado bien, porque en una de las reuniones que tuvo en Madrid, De Pedro dijo: \"No lo entendieron bien\", porque habló de cosas demasiado específicas locales, que este es un gobierno de randacistas sin Randazzo.",
      "entidades_detectadas": [
        "De Pedro",
        "Randazzo",
        "Madrid"
      ]
    },
    {
      "frase": "Uno de los madrileños que escuchaba dijo: \"Randazzo, ¿quién es Randazzo?",
      "entidades_detectadas": [
        "¿",
        "Randazzo"
      ]
    },
    {
      "frase": "¿De qué habla cuando habla de randacistas sin Randazzo?\".",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "Del grupo que, en el año 2017, cuando, para la visión de Cristina, ella estaba sometida al rigor persecutorio del lawfare, armó una opción electoral para que ella perdiera en la provincia de Buenos Aires y no alcanzara los fueros.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "Esa fisura trabaja todavía hoy dentro del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y a quién se refirió?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con nombre y apellido, cuando dijo que el gobierno de Alberto Fernández -Alberto Fernández, que era el jefe de campaña de Randazzo en aquel momento- cuando dijo \"esto es randacismo sin Randazzo\", Wado de Pedro se refirió a sus dos colegas de gabinete: Katopodis y Zabaleta, Gabriel Katopodis y Juan Zabaleta.",
      "entidades_detectadas": [
        "Alberto Fernández -Alberto Fernández",
        "Wado de Pedro",
        "Juan Zabaleta",
        "Gabriel Katopodis",
        "Randazzo",
        "Zabaleta",
        "Katopodis"
      ]
    },
    {
      "frase": "Y, del panorama oficial, solo rescató a una figura: Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dijo de Massa?",
      "entidades_detectadas": [
        "Massa",
        "Qué"
      ]
    },
    {
      "frase": "\"Está ayudando\", dijo algo casi cómico, \"a reconstruir la burguesía nacional\".",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Un poquito más que le preguntaran y hablaba de los negocios que Massa discute en el restaurant Roldán.",
      "entidades_detectadas": [
        "Roldán",
        "Massa"
      ]
    },
    {
      "frase": "La esperanza entonces es Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es importante esto de Pedro, obviamente se le debe haber escapado.",
      "entidades_detectadas": [
        "Pedro"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay una fisura en el gobierno que se va a trasladar ahora al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "En el Congreso, el gobierno tiene 80 votos en la Cámara de Diputados para aprobar el acuerdo.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Enfrente entonces tiene 118 diputados, perdón, de 118, tiene 80, tiene entonces todo el resto a favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesita que ese resto en contra, los que exceden esos 80, no voten juntos, para que los 80 que votan a favor, aprueben el acuerdo en la Cámara.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Por lo tanto, la tarea del gobierno hoy es lograr que no se junten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil que se junten, porque no creo que La Cámpora quiera votar con Macri, Juntos por el Cambio con La Cámpora, y que dentro de Juntos por el Cambio haya distintas opciones.",
      "entidades_detectadas": [
        "Cambio",
        "Macri",
        "Juntos",
        "La Cámpora"
      ]
    },
    {
      "frase": "Dentro de Juntos por el Cambio piden algo que es: \"Mandame el pedido de autorización del endeudamiento, pero no me mandes el programa detallado, porque ahí voy a quedar pegado con ajustes que no, y con un éxito, fracaso con el que no quiero pegar\".",
      "entidades_detectadas": [
        "Juntos",
        "Mandame",
        "Cambio"
      ]
    },
    {
      "frase": "Digamos, el programa por el cual cumplís con el fondo es responsabilidad del Ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, como Congreso, como dice la Constitución, solo te apruebo el endeudamiento.",
      "entidades_detectadas": [
        "Congreso",
        "Constitución"
      ]
    },
    {
      "frase": "Guzmán se resiste y en esa resistencia lo complica más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la relación esta noche entre Guzmán y Massa no puede ser peor porque Guzmán dice \"no, al fondo me piden que aprueben todo\" y en el gobierno dicen \"no, en realidad Guzmán es el que quiere que le aprueben todo para que le aprueben su programa, pensando en el Premio Nobel\".",
      "entidades_detectadas": [
        "Guzmán",
        "Massa"
      ]
    },
    {
      "frase": "En Juntos por el Cambio hay una dispersión y hay un dilema.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Obviamente no pueden mandar al país, ¿quién vería a Macri mandando al país al default?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "O diciendo \"no hay que normalizar la economía\", no sería Macri, pero le cuesta muchísimo, al mismo tiempo, adherir a un gobierno que lo insulta.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay amigos de Macri que piensan distinto, no es porque lo insultan, hay amigos de Macri que dicen: \"A nosotros nos convendría como macrismo que se produzca una crisis, porque sería la forma de volver, pero sobre todo sería la forma de gobernar, solo es gobernable este país y se pueden hacer las reformas que se pueden hacer después de una gran crisis\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Eso anida en el pensamiento del núcleo duro que rodea a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La posición de Macri no termina triunfando en Juntos por el Cambio y se han alineado en la abstención.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "La abstención no es nada, le hace bien al gobierno en diputados, al gobierno le conviene que haya abstención, que voten contra Lacan, por ahí ellos votan a favor y así sacan el acuerdo.",
      "entidades_detectadas": [
        "Lacan"
      ]
    },
    {
      "frase": "El problema es en el Senado, porque en el Senado, según el reglamento del Senado, abstención es ausencia, por lo tanto, para que haya quórum, Fernández tiene que conseguir que los senadores que responden a Cristina se sienten en las bancas y, eventualmente, que voten a favor.",
      "entidades_detectadas": [
        "Cristina",
        "Senado",
        "Fernández"
      ]
    },
    {
      "frase": "Hoy está pasando algo que es tan raro como un ministro del Interior viajando por Europa mientras se cocina su gobierno en el Congreso, el presidente y la vicepresidenta juntando votos, uno por un lado y el otro por el otro, en un bloque de senadores dividido.",
      "entidades_detectadas": [
        "Congreso",
        "Europa",
        "Interior"
      ]
    },
    {
      "frase": "Entonces, esto abre una perspectiva de más largo plazo sobre la cual le quiero preguntar a Nociglia.",
      "entidades_detectadas": [
        "Nociglia"
      ]
    },
    {
      "frase": "¿Es posible que un gobierno con esta crisis ancle después en una candidatura electoral o estamos ante dos proyectos electorales distintos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de Alberto, y el otro de quién?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "De Jolly, que se está postulando y hablando con empresarios para conseguir fondos ya desde ahora.",
      "entidades_detectadas": [
        "Jolly"
      ]
    },
    {
      "frase": "De Perotti, que tiene una alianza con Cristina y podría ser un moderado que reemplace en la moderación a Alberto.",
      "entidades_detectadas": [
        "Perotti",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Obviamente, Massa se postula para esto o no alcanza con todo esto y empieza a emerger en la cabeza de alguien la candidatura de Cristina para enfrentar a Alberto en unas primarias, o sin primarias, en el año 2023.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea, vamos a hablar ahora con Enrique Nociglia.",
      "entidades_detectadas": [
        "Enrique Nociglia"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Carlos E. Cué",
    "Interesantísima",
    "Randazzo",
    "Asia",
    "Japón",
    "Yell",
    "Máximo Kirchner",
    "OTAN",
    "Vaca Muerta",
    "Constitución",
    "Alberto",
    "Estados Unidos",
    "Kissinger",
    "Suiza",
    "Gabriel Katopodis",
    "CIA",
    "Interior",
    "Barcelona",
    "Pedro",
    "provincia de Buenos Aires",
    "Cambio",
    "Consejo de Seguridad",
    "Uno de Alberto",
    "Gran Bretaña",
    "Biden",
    "Netanyahu",
    "Digamos",
    "Congreso",
    "Hitler",
    "Pensamos",
    "Unión Soviética",
    "Almodóvar",
    "Putin",
    "Apareció",
    "Israel",
    "Juan Zabaleta",
    "Guzmán",
    "Henry Ashby Turner",
    "Hipotético",
    "Lacan",
    "Gerardo Pisarello",
    "Crimea",
    "Europa",
    "Unión Europea",
    "Cristina",
    "Vladimir Putin",
    "Zabaleta",
    "Después",
    "Lamentablemente",
    "Alberto Fernández -Alberto Fernández",
    "España",
    "generó",
    "¿",
    "Ni Cristina",
    "Alfonsín",
    "Francia",
    "Cámara de Diputados",
    "Senado",
    "Nociglia",
    "Consejo",
    "Frente de Todos",
    "¿Qué",
    "qué país",
    "Rubicón",
    "Jolly",
    "La Cámpora",
    "Kennedy",
    "ministro del Interior",
    "China",
    "Cristina Kirchner",
    "Adolf Hitler",
    "Fernández",
    "¿Cuál",
    "Juntos",
    "Podemos",
    "Cuenca Austral",
    "Turner",
    "Siria",
    "Alemania",
    "Xi Jinping",
    "Cámara",
    "Estados Unidos-",
    "Congreso Nacional",
    "los Estados Unidos",
    "Macri",
    "Cuba",
    "Roldán",
    "De Pedro",
    "Clarín",
    "Wado de Pedro",
    "Rusia",
    "Fondo Monetario Internacional",
    "Irán",
    "Enrique Nociglia",
    "Massa",
    "Robert Gates",
    "Está",
    "Debo",
    "Ucrania",
    "Reserva Federal",
    "Porque ¿",
    "El País",
    "carbón",
    "Mandame",
    "Madrid",
    "Sergio Massa",
    "Conclusión",
    "Washington Post",
    "Bueno",
    "Katopodis",
    "Primero",
    "Henry Kissinger",
    "la Argentina",
    "Australia",
    "Obviamente",
    "en Estados Unidos",
    "Occidente",
    "De Perotti"
  ]
}