{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay un personaje que les recomiendo que sigan porque es un multimillonario bastante particular que se llama **Warren Buffett**.",
      "entidades_detectadas": [
        "Warren Buffett"
      ]
    },
    {
      "frase": "Warren Buffett es uno de los hombres más ricos del mundo, es estadounidense, tiene más de 90 años en este momento, pero se hizo muy conocido como inversor, y sobre todo, a través de una sociedad que se llama Berkshire Hathaway.",
      "entidades_detectadas": [
        "Warren Buffett"
      ]
    },
    {
      "frase": "Desde esa sociedad, se dedicó a comprar y tener participación en un montón de empresas como Apple, Bank of America, Coca-Cola, Walmart, American Express, etc.",
      "entidades_detectadas": [
        "Bank of America",
        "American Express",
        "Apple"
      ]
    },
    {
      "frase": "La lista es larguísima, pero son los tipos más ricos y poderosos del siglo XX y de los inicios del siglo XXI.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dejó una frase; en su momento se hizo muy conocido también por decir que él pagaba menos impuestos que su secretaria, porque tenía acceso a contadores que, con su creatividad y a través de distintos tipos de mecanismos, le hacían pagar menos impuestos en proporción a sus ingresos que su secretaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por otra frase, que yo la leí en un gran libro que les recomiendo de paso, que se llama *Realismo Capitalista*, de un intelectual notable que se llama **Mark Fisher**, un libro que me recomendó en su momento **Daniel Totti**, y que está buenísimo.",
      "entidades_detectadas": [
        "Mark Fisher",
        "Daniel Totti"
      ]
    },
    {
      "frase": "En ese libro está esta frase de Warren Buffett, que dice: \"La lucha de clases\", que parece ser un término y una frase muy vieja, muy antigua.",
      "entidades_detectadas": [
        "Warren Buffett"
      ]
    },
    {
      "frase": "\"El señor de la lucha de clases, te quedaste en Marx dos siglos atrás\", dice.",
      "entidades_detectadas": [
        "Marx"
      ]
    },
    {
      "frase": "No, no, la lucha de clases se siguió peleando, y no solo se siguió peleando, sino que nosotros los ricos vamos ganando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le agrego yo: van ganando por goleada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué arranco con Warren Buffett y esta historia?",
      "entidades_detectadas": [
        "Warren Buffett"
      ]
    },
    {
      "frase": "Hace un rato hablábamos de lo que cuesta hoy no ser pobre en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No ser pobre en la Argentina hoy cuesta 500 mil pesos, más alquiler, para una familia tipo de cuatro integrantes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto es más o menos 800 mil pesos, con lo cual los dos adultos de la familia tienen que ganar 400 mil pesos cada uno para no ser pobres, para no ser pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa canasta aumentó en el último año, la canasta básica total, un 225% contra una inflación de un 211%.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ser pobre es más caro que no serlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se entiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si para no ser pobre la canasta aumentó un 225% y para no ser indigente la canasta aumentó un 258%, y la inflación fue de 211%, significa que, para no ser pobre, para no ser indigente, costó mucho más en términos reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy caro ser pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Javier Milei** está camino a Davos, a un foro de los ricos.",
      "entidades_detectadas": [
        "Davos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Yo insisto en que hace muchos años los periodistas tenemos que hacer periodismo sobre los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que tener una agenda de riqueza más que una agenda de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los grandes logros de los ricos es que no se hable de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay algo que vale mucho dinero en los medios de comunicación es el silencio, es que las cosas no se digan.",
      "entidades_detectadas": [
        "comunicación"
      ]
    },
    {
      "frase": "Es mucho más caro el silencio en los medios que las promociones, y sobre todo que no se hable de su riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la riqueza no es en sí misma mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no estoy en contra de los empresarios, no estoy en contra de las empresas, no estoy en contra de nada de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, ustedes saben, en este programa, y lo retomaremos este año, invitamos todas las semanas a un empresario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que los empresarios tienen un rol en la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa son los empresarios, los pymes, los industriales, los que producen, los que exportan, los que generan trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra cosa son los empresarios que concentran sectores de nuestra vida cotidiana, que hacen que ser indigente y ser pobre sea cada vez más caro.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, les doy un dato solamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las 500 empresas más grandes de la Argentina, según la encuesta de grandes empresas del INDEC, solo generan el 12% del empleo registrado.",
      "entidades_detectadas": [
        "INDEC",
        "la Argentina"
      ]
    },
    {
      "frase": "Las 500 más grandes generan el 12% del empleo registrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el resto del empleo lo generan medianas, pequeñas, microempresas, comercios, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el 88%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera generan tanto empleo como para justificar que después se queden y capten buena parte de nuestro ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ayer, vuelvo con esto, mientras Milei iba camino a Davos, hay una organización que se llama Oxfam, que es una organización muy prestigiosa a nivel mundial, que hace análisis justamente sobre la riqueza y cómo esa riqueza se ha concentrado.",
      "entidades_detectadas": [
        "Milei",
        "Davos",
        "Oxfam"
      ]
    },
    {
      "frase": "Y el análisis es demoledor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a leer algunas cosas nada más del informe que dice, por ejemplo, que desde 2020, los cinco hombres más ricos del mundo han duplicado sus fortunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el mismo período, casi 5.000 millones de personas se volvieron más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, mientras uno duplica su fortuna, mil millones se vuelven más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Penurias y hambre es una realidad diaria para muchas personas en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice este informe, en la actualidad, se necesitarían 230 años para acabar con la pobreza, pero podríamos tener nuestro primer billonario en 10 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue este informe y dice, por ejemplo, si cada uno de los cinco hombres más ricos gastara un millón de dólares por día, tardarían 476 años en agotar su riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un millón de dólares por día, 476 años en agotar su riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siete de cada diez, y esto es interesante también, siete de cada diez de las empresas más grandes del mundo tienen un CEO multimillonario, o un multimillonario como su principal accionista, como este Warren Buffett que yo les decía al principio.",
      "entidades_detectadas": [
        "Warren Buffett"
      ]
    },
    {
      "frase": "Escuchen este dato también de la diferencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nivel mundial, dice Oxfam, los hombres poseen 105 billones de dólares más de riqueza que las mujeres.",
      "entidades_detectadas": [
        "Oxfam"
      ]
    },
    {
      "frase": "La diferencia en riqueza entre hombres y mujeres es equivalente a más de cuatro veces el tamaño de la economía estadounidense.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que no solo se concentra la riqueza, sino que la concentramos los hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da unos datos tremendos, dice: el 1% más rico del mundo posee el 43% de todos los activos financieros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 1% más rico, el 43% de todos los activos financieros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren también lo que genera el 1% más rico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emite la misma cantidad de carbono de contaminación que los dos tercios más pobres de la humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo el 0,4% de los más de 1600 dueños de empresas están comprometidos con pagar a sus trabajadores un salario digno y apoyar el pago de un salario digno en sus cadenas de valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren este dato: se necesitarían 1200 años para que una trabajadora en el sector sanitario social gane lo que gana un CEO de una empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "1200 años para cerrar esa brecha entre un CEO y una enfermera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue este informe de la Oxfam, porque muestra que una de las claves para esto es, justamente, que no paguen impuestos, o cómo hacen para eludir impuestos.",
      "entidades_detectadas": [
        "Oxfam"
      ]
    },
    {
      "frase": "Y esto genera que a los gobiernos les resulte imposible mantenerse financieramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La riqueza también, dice, hay un vínculo entre riqueza extrema y poder corporativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La riqueza de los multimillonarios está en aumento considerablemente, y las empresas están en alza, y el poder monopólico está profundamente conectado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las ganancias de las megacorporaciones se utilizan a la vez para beneficiar a los accionistas a expensas de los trabajadores y de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo impacta todo esto en nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se están haciendo más ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, dice el informe de Oxfam: vivimos en una era de poder monopolista que permite a las corporaciones controlar los mercados, establecer los términos de intercambio y ganancias sin temor.",
      "entidades_detectadas": [
        "Bueno",
        "Oxfam"
      ]
    },
    {
      "frase": "Y este es el dato fundamental, sin temor a perder los negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto se aplica acá, a la Argentina, acá al arroz, que aumenta un 750% y no tienen miedo de perder el negocio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este \"sin temor a perder negocios\" es clave, porque te muestra que es mentira eso de que el mercado se autorregula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tal el poder y tal el monopolio que tienen, que no tienen miedo de perder el negocio, aún con estos niveles de concentración de riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice, lejos de ser un fenómeno abstracto, esto nos impacta en muchas maneras.",
      "entidades_detectadas": []
    },
    {
      "frase": "E influye en los salarios que nos pagan, en los alimentos que comemos y podemos permitirnos, en los medicamentos a los que podemos acceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice, lejos de ser accidental, este poder ha sido entregado a los monopolios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este informe de Oxfam, que llega justo cuando Milei está en Davos, dice que hay cuatro formas en las cuales este poder corporativo alimenta la desigualdad.",
      "entidades_detectadas": [
        "Milei",
        "Davos",
        "Oxfam"
      ]
    },
    {
      "frase": "Porque al final pasa esto: esto alimenta la desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, dice, recompensando a los ricos, recompensando a los accionistas en lugar de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, eludiendo impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto impulsa, obviamente, la desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dice que al eludir impuestos, lo que hacen, entre otras cosas, es desfinanciar a los estados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que otro gran amigo que les recomiendo, *La riqueza escondida de las naciones*, de **Gabriel Zucman**, explica.",
      "entidades_detectadas": [
        "Gabriel Zucman"
      ]
    },
    {
      "frase": "Cómo cuando las corporaciones se radican en guaridas fiscales y no pagan impuestos en los lugares que producen, eso desfinancia a los estados donde esas corporaciones generan la riqueza.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "¿Qué pasa cuando desfinancias un estado?",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede hacerse cargo de las tareas del estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí viene el tercer punto que marca Oxfam: privatizar los servicios públicos.",
      "entidades_detectadas": [
        "Oxfam"
      ]
    },
    {
      "frase": "Cuando el estado no puede hacerse cargo y se empieza a pauperizar ese servicio público, vienen las empresas a quedarse y monopolizar también esos servicios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el cuarto ítem, también, es que impulsa en el colapso climático esta concentración de la riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto está en el informe de Oxfam, que se acaba de publicar, que es público, valga la redundancia, y que llega justo cuando Milei está llegando a Davos, a este foro de la riqueza.",
      "entidades_detectadas": [
        "Milei",
        "Davos",
        "Oxfam"
      ]
    },
    {
      "frase": "En ese foro de la riqueza tienen clarísimo lo que les dije al principio: que la lucha de clases sigue, y que van ganando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el capítulo argentino, y por eso Milei dice que tiene tantos pedidos de reuniones, yo no sé si tiene tantos como dice, pero el capítulo argentino lo están mirando con mucha atención, porque, como les mostré ayer en la editorial, está publicado hoy en *El Destape*, las empresas, las grandes empresas argentinas, los multimillonarios argentinos, tienen rentabilidad extraordinaria.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y ahora pusieron un presidente al cual le escriben los decretos y le escriben las leyes que manda el Congreso, para tener esa rentabilidad aún más extraordinaria, sin miedo, como dice el informe de Oxfam, de perder sus negocios.",
      "entidades_detectadas": [
        "Congreso",
        "Oxfam"
      ]
    },
    {
      "frase": "Porque saben que igual los van a mantener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, por eso, el capítulo Milei Argentina está admirado en este momento en el mundo.",
      "entidades_detectadas": [
        "Milei Argentina"
      ]
    },
    {
      "frase": "Tengamos una agenda de riqueza, porque explica mucho, y demasiado, de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Se corrigió \"Warren Buffett\" (nombre completo correcto).",
      "entidades_detectadas": [
        "Warren Buffett",
        "Cambios Realizados",
        "Corrección"
      ]
    },
    {
      "frase": "*   Se corrigió \"Mark Fisher\" (nombre completo correcto).",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"Daniel Totti\" (nombre completo correcto).",
      "entidades_detectadas": [
        "Daniel Totti"
      ]
    },
    {
      "frase": "*   Se corrigió \"Javier Milei\" (nombre completo correcto).",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "*   Se corrigió \"Nicolás Zugman\" (nombre completo correcto).",
      "entidades_detectadas": [
        "Nicolás Zugman"
      ]
    },
    {
      "frase": "*   Se corrigió \"Gabriel Zucman\" (nombre completo correcto).",
      "entidades_detectadas": [
        "Gabriel Zucman"
      ]
    },
    {
      "frase": "*   **Corrección de ortografía:** Se corrigieron errores de tildes, mayúsculas y minúsculas, puntuación y palabras mal escritas.",
      "entidades_detectadas": [
        "Corrección"
      ]
    },
    {
      "frase": "Por ejemplo: \"multimisionario\" a \"multimillonario\", \"pauparizar\" a \"pauperizar\", \"vimos\" a \"vivimos\", etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se ajustaron las frases para mejorar la fluidez y la claridad del texto.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se eliminaron repeticiones innecesarias y se mejoraron las conexiones entre las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se agregó la palabra \"trabajo\" en vez de \"laburo\" para mejorar la formalidad del texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Formato:** Se usaron comillas y/o cursiva para destacar títulos de libros.",
      "entidades_detectadas": [
        "Formato"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "American Express",
    "Milei Argentina",
    "Cómo",
    "Emite",
    "Nicolás Zugman",
    "Javier Milei",
    "Escuchen",
    "Bank of America",
    "Marx",
    "Cambios Realizados",
    "comunicación",
    "Miren",
    "Oxfam",
    "Gabriel Zucman",
    "INDEC",
    "Mark Fisher",
    "Argentina",
    "agregó",
    "Cohesión",
    "Warren Buffett",
    "Daniel Totti",
    "Corrección",
    "Davos",
    "Coherencia",
    "Bueno",
    "Primero",
    "Apple",
    "la Argentina",
    "Segundo",
    "Milei",
    "Tengamos"
  ]
}