{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El jueves, cuando sucedió la desgracia, que me lo vengan a discutir a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jueves, cuando sucedió la desgracia, ese atentado de mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, la verdad, no voy a hablar del atentado, porque el viernes aparecieron miles de especialistas en balística, en balas, en tiro, cantidad de pelotudos hablando de hilada, tipo que decían: “Pero era una pistola, un revólver, .32, 7, descendió por 39, 40...”.",
      "entidades_detectadas": [
        "balística"
      ]
    },
    {
      "frase": "A ver, el experto del arma, sí, que quería saber qué arma buena es, un arma del año 2000, para y cosas...",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo tiene que investigar la justicia, determinar qué pasó, por qué le dispararon al ojo al vicepresidente de la Argentina, que es gravísimo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En esa locución que yo hice, y lo dije de corazón, terminé diciendo: “Hoy somos todos Cristina”, porque es muy feo ver a una mujer a la que le ponen un revólver en el ojo y le disparan, y no sale la bala.",
      "entidades_detectadas": [
        "Cristina",
        "terminé"
      ]
    },
    {
      "frase": "Esto me llevó a la puteada de mucho público mío, bastante gorilacha: “¿Por qué dijiste eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "La bala tiene que tomar...”.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, señor, es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente pide sangre y es una locura, no tiene que haber más sangre en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero ¿qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Me levanto el viernes con la sorpresa, después de haber puesto mi jeta solidarizándome con Cristina, cosa que haría de nuevo, porque no tiene nada que ver el culo con la memoria, y aparece un atorrante, como del día, Guasora, ¿se acuerdan?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "jeta solidarizándome"
      ]
    },
    {
      "frase": "Me dice: “Preparame el video, hay que abrir los hilos de bolsa, quemar los campos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aparece abrazado con Cristina, con Alberto, vocero de Pablo Moyano, cobra de la municipalidad de Merlo, cobra de los otros tres municipios.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Alberto",
        "Cristina",
        "Merlo"
      ]
    },
    {
      "frase": "La pistola era este, el caño era este, el cargador era este, la bala era este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese discurso pelotudo y berreta, y la portación, dice él, era de bavi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, al fin tengo algunos papeles en orden.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Realmente, eso me puso la mejor demostración de quiénes son los portadores del odio, quiénes son los Orestes, porque puta boluda, yo no soy quien eres, ahí está, este vocero de Moyano, imagínense, y estuvo en la mesa de Alberto, imaginate la decrepitud del gobierno de Alberto que lo tiene al payaso este sentado a la mesa.",
      "entidades_detectadas": [
        "Moyano",
        "Orestes",
        "Alberto"
      ]
    },
    {
      "frase": "Este tipo está condenado por feminista, por violencia de género, condenado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, les cuento.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El jueves, acá, todos nos solidarizamos con la señora y todos quisimos decir que hay un borrón y cuenta nueva, cosas que sigo diciendo, hay una atención después, ya está, olvidemos todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me olvido de los tres libros de scratch que tengo en cuatro años, de los piedrazos, las escupidas, los palazos, la camioneta rota, el auto roto, 40 funciones de teatro canceladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después les voy a mostrar detenidamente: allá está Guasora, en la mesa de notables, en la mesa de notables, con esta señora.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Un dato no menor, que esta foto fue después del atentado, claro, ahí voy, o sea, después de que nos solidarizamos todos, sale este señor recién despertado, o lo despertaron, dice: “Bueno, mañana hacemos una jornada de no sé qué cosa”.",
      "entidades_detectadas": [
        "“Bueno"
      ]
    },
    {
      "frase": "Y los medios...",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que les dijeron, que tenían que bajar los medios, los periodistas, la culpa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá está Guasora, el tribunal del odio, Torquemada.",
      "entidades_detectadas": [
        "Torquemada"
      ]
    },
    {
      "frase": "Y entonces, y acá está, por supuesto, el cinismo de Carlotto, que no podía estar ausente, y esta otra que le quiere ganar la cabecera de Bebo Nafine para inventarme el trañador.",
      "entidades_detectadas": [
        "Bebo Nafine",
        "Carlotto"
      ]
    },
    {
      "frase": "Bueno, realmente, realmente, yo no odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día me llamó Mendes, Tomás Mendes, me dijo: “Yo sé que vos me odias”.",
      "entidades_detectadas": [
        "Tomás Mendes"
      ]
    },
    {
      "frase": "Pero, Tomás, te has equivocado, somos periodistas.",
      "entidades_detectadas": [
        "Tomás"
      ]
    },
    {
      "frase": "No, porque te quería en mi programa de nada, yo no voy al programa de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomás Mendes es el que hizo las tres notas con el turro este que le apuntó a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Tomás Mendes"
      ]
    },
    {
      "frase": "Yo quería decir que acá nadie odia a nadie, tampoco nos van a amedrentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este forro que dijo: “Ahora sangran ustedes”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo te bancé dos años en la puerta de la radio rompiéndome las pelotas sistemáticamente, no me puede pasar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El tema es así, vamos a seguir hablando, hoy mi tema no es Cristina y el atentado, porque está en manos de la justicia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy mi tema son los tribunales y las causas de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy terminó todo con el tema de este diputado que dijo: “Si levantan los juicios, una mallazada, una extorsión, una extorsión”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a bregar los veinte periodistas que ustedes odian, de que estoy feliz de estar en la lista de Delía, de este otro y de Alberto y de todos, de Donda, porque para mí es un honor estar al lado de los compañeros que luchamos por la libertad de prensa.",
      "entidades_detectadas": [
        "Delía",
        "Alberto",
        "Donda"
      ]
    },
    {
      "frase": "Una libertad de prensa que no apoya a la oposición, porque yo lo que esperaba cuando nos nombraron y cuando Télam manda esa guarangada en democracia, le pongo una pistola con un micrófono, una aberración que ni a Videla se le hubiera ocurrido.",
      "entidades_detectadas": [
        "Videla",
        "Télam"
      ]
    },
    {
      "frase": "Ni a Videla se le hubiera ocurrido.",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "No ven que la oposición, que se pelean entre ellos, que hacen puterío, que se quedan los radicales, que se van los...",
      "entidades_detectadas": []
    },
    {
      "frase": "que haya hecho un comunicado cojudo defendiendo la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No a mí, la libertad de expresión, que nos costó tantos años conseguir y que nos quieren cercenar, nos quieren coartar, nos quieren quitar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero decir desde mí, no hablo por los demás, que yo voy a seguir luchando por la libertad de expresión hasta mi última gota de sangre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que voy a seguir bregando para que Cristina vaya a tribunales y, si es culpable, la condenen, apoyaremos a los jueces saliendo todos a la calle a apoyarlos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y si es inocente, todos le pediremos disculpas a estos medios, pero la plata que falta hay que encontrarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con esto no vengan con el discurso del odio, es el discurso del periodismo, que es menester, investigar a cada funcionario corrupto y llevarlo a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque acá hay tres patas: los periodistas cuidamos a los políticos, los políticos cuidan a los jueces y los jueces nos cuidan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo lo que quiero es romper la mesa para que nadie se apoye.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta historia de que van a sangrar los periodistas, ahora vamos a hacer una ley que espero que ninguna alcahuete en el Congreso vote la ley venezolana, de que cuando yo salga de acá, subo un celular y me dan 10 años de prisión como en Venezuela.",
      "entidades_detectadas": [
        "Congreso",
        "Venezuela"
      ]
    },
    {
      "frase": "Espero que el país entero la apoye.",
      "entidades_detectadas": [
        "Espero",
        "apoye"
      ]
    },
    {
      "frase": "Espero, si no hace calor, y si los que van a las marchas no comen con los hijos ese día, o no tienen que pasear al perro y ponen las pelotas arriba de la mesa al pueblo, y no se dejan ganar la calle por estos delincuentes.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Por eso, les quiero decir que yo voy a seguir peleando, voy a seguir hablando y voy a seguir luchando por la libertad de expresión y por la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa gente que, mientras estamos buscando si el periodista tiene la culpa, viven humilladas comiendo de la basura, jubilados que lloran, chicos que lloran, madres que lloran, que no tienen clase, que están hechos mierda, y que todos estos torratorrantes nos distraen con esas peleas intestinas de los años 70 y no podemos llegar a ninguna solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no le voy a levantar la espada a Cristina Kirchner, ni le voy a levantar la espada a La Cámpora, voy a seguir luchando, aunque sea solo, para apoyar a la justicia y que se esclarezca todo, y no esta causa, sino todas las causas.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Con respecto a Guasora, a Delía, al presidente de la nación, a esa banda de inescrupulosos, a esta del INADI, que dicen que nosotros somos el odio, bueno, la palabra la tiene usted, que es el público.",
      "entidades_detectadas": [
        "Delía"
      ]
    },
    {
      "frase": "Y con respecto al boludo este de Guasora, espero que cuando me vengas a matar, la bala salga como la de Nisman y no te falle la pistola como a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Nisman"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Donda",
    "Pablo Moyano",
    "La Cámpora",
    "jeta solidarizándome",
    "Nisman",
    "balística",
    "“Bueno",
    "Cristina Kirchner",
    "Delía",
    "Alberto",
    "Orestes",
    "Merlo",
    "Allá",
    "Télam",
    "Espero",
    "Cristina",
    "Tomás Mendes",
    "Bueno",
    "Después",
    "Bebo Nafine",
    "Moyano",
    "Torquemada",
    "la Argentina",
    "¿",
    "Me",
    "Carlotto",
    "Videla",
    "Venezuela",
    "terminé",
    "Pero ¿"
  ]
}