{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1972, un genio de la música, una de las cumbres latinoamericanas y brasileñas de la música popular, Antonio Carlos Jobim, escribió un tema que es considerado uno de los mejores temas de su género, que se llama \"Águas de Março\".",
      "entidades_detectadas": [
        "Antonio Carlos Jobim",
        "Março"
      ]
    },
    {
      "frase": "Y termina el tema diciendo: \"Son las aguas de marzo cerrando el verano\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, están llegando, estamos bajo las aguas de marzo y están cerrando una especie de verano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión de que se está cerrando un extenso verano, que es el verano que disfrutó el oficialismo, como todos los oficialismos, en estos 14 meses de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en las últimas semanas, empezaron a alinearse, como siempre sucede, una serie de dificultades que parecerían marcar el momento en que a todo gobierno le llega el fin de la luna de miel con la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un gobierno que tiene que empezar a dar explicaciones de distintos escenarios, de distintos problemas a los que lo fuerza la realidad, a los que lo fuerzan los propios errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza a percibirse una vulnerabilidad, aunque relativa, esto hay que aclararlo de entrada, porque sigue siendo **La Libertad Avanza**, el gobierno de Milei, el propio Milei, un actor extraordinariamente poderoso en la escena política.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por varias razones, dos de ellas las más importantes: su logro macroeconómico, que es, básicamente, haber hecho retroceder la inflación y, la segunda, el segundo factor que determina esa fortaleza y explica en alguna medida, o en buena medida, la llegada de Milei al poder, es el estado paupérrimo, muy débil, muy indigente de la mayor parte de la oposición.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Después vamos a hablar con uno de los líderes del peronismo, con un dirigente al que quiero que le presten atención, porque es cada vez más gravitante en la historia de la oposición, en la escena peronista: Juan Manuel Abal Medina y le vamos a preguntar por el estado del gobierno, pero también sobre el estado de la oposición.",
      "entidades_detectadas": [
        "Después",
        "Juan Manuel Abal Medina"
      ]
    },
    {
      "frase": "Son las aguas de marzo cerrando el verano, el escándalo de las criptomonedas, la necesidad de modificar la política exterior en un tema muy importante que es la adhesión incondicional en su momento que tuvo el gobierno respecto del gobierno de Zelenski en Ucrania por la necesidad –esto es lo que explica ese giro– de estar alineado automáticamente con el gobierno de Donald Trump y con los Estados Unidos, como le sucede a cualquier administración argentina que depende de financiamiento internacional y, sobre todo, del financiamiento del Fondo Monetario.",
      "entidades_detectadas": [
        "Donald Trump",
        "Zelenski",
        "Ucrania",
        "Fondo Monetario",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El costo enorme de la insistencia, la obstinación de designar al juez Lijo en la corte, el tener que asistir a una mega operación empresarial que es la compra de Telefónica por parte de Telecom del Grupo Clarín sin que siquiera le avisen al gobierno que esa operación se va a realizar y, un tema, probablemente, el más importante de todos estos, si uno lo mira inclusive desde la escena oficialista, desde el escritorio del presidente, que es una inquietud creciente respecto de la consistencia del esquema cambiario, una inquietud creciente con el dólar, con la cotización del dólar.",
      "entidades_detectadas": [
        "Telecom",
        "Telefónica",
        "Lijo"
      ]
    },
    {
      "frase": "Todo esto se traduce en una novedad, que es una novedad que estamos viendo en las últimas dos semanas, o en los últimos diez días, y a la que se va a referir después Aníbal Parraguirre.",
      "entidades_detectadas": [
        "Aníbal Parraguirre"
      ]
    },
    {
      "frase": "Yo les recomendaría que se queden a ver la columna de Aníbal Parraguirre porque va a aportar criterios, puntos de vista muy inteligentes respecto de este problema, que es un estado de una especie de inestabilidad emocional en el oficialismo.",
      "entidades_detectadas": [
        "Aníbal Parraguirre"
      ]
    },
    {
      "frase": "Que la vemos habitualmente en Milei, él mismo se auto califica como un intenso, como alguien muy sometido a la presión de sus emociones, pero que ahora esto se proyecta en quien debería moderarlo, que es Santiago Caputo, \"el mago del Kremlin\".",
      "entidades_detectadas": [
        "Milei",
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Empiezan a fallarle algunos trucos al mago y empieza a mostrarse un espíritu impulsivo o temperamental que tal vez explica por el temor que él tiene de que se desborde Milei, en la entrevista a Jonathan Viale, en las provocaciones de Manes durante el discurso de Milei en el Congreso, pero importa esto: uno mira el oficialismo y empieza a ver que el factor emocional se vuelve muy importante en este grupo humano, que es un factor que no siempre en la política tiene esa gravitación.",
      "entidades_detectadas": [
        "Milei",
        "Congreso",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Entonces eso plantea una incógnita adicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto empieza a ser registrado en el exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido una columna muy fuerte que a Milei lo irrita mucho del New York Times, sobre todo el escándalo con la criptomoneda \"Libra\", un cuadro pintado por The Economist, también muy crítico respecto de todo ese episodio, y hoy una columna de una columnista que suele dedicarse a la Argentina con bastante asiduidad en el Wall Street Journal, que es Mary Anastasia O'Grady, que también pone el acento en dos problemas: el escándalo de las criptomonedas y la designación de un juez sospechoso, dice ella, que es Lijo.",
      "entidades_detectadas": [
        "la Argentina",
        "Mary Anastasia O'Grady",
        "Wall Street Journal",
        "Libra",
        "Lijo",
        "Milei",
        "New York Times"
      ]
    },
    {
      "frase": "Curiosamente, los dos temas por donde intentaba meter el cuchillo Manes son dos vulnerabilidades del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei entiende, y lo ha dicho, que no son críticas a él, que es un sistema de prensa, que es un sistema de prensa que, en realidad, pone la mira en criticar a Trump y que a él se lo critica como una especie de metáfora de Trump o como una especie de sucedáneo de Trump, y que por eso lo agreden.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Insisto, la ventaja que tiene es una ventaja relativa, que es que la oposición en general está peor.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "¿En qué sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "En que el gobierno, o Milei, está en una situación parecida a la que estaba Néstor Kirchner al llegar al gobierno, o parecida a la que estaba Menem después del primer año de gobierno, que es \"Edipo Rey\".",
      "entidades_detectadas": [
        "Milei",
        "Menem",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿En qué sentido quiero decir \"Edipo Rey\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Edipo, ¿por qué llega al poder de Tebas?",
      "entidades_detectadas": [
        "¿",
        "Edipo",
        "Tebas"
      ]
    },
    {
      "frase": "Porque libera a Tebas de la peste, porque resuelve un gran problema, porque todo el mundo está pendiente de ese problema que nadie puede resolver y él le encuentra la clave al enigma.",
      "entidades_detectadas": [
        "Tebas"
      ]
    },
    {
      "frase": "Y eso hace que haga una gran transferencia de poder de la sociedad en ese líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que la sociedad confíe en el líder y le perdone cosas que a otro líder no le perdonaría, o no observe cosas que en otros líderes observaría, o sería más severa al observarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es el tema de Milei y la inflación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei y, como diría Ortega, \"el tema de nuestro tiempo\".",
      "entidades_detectadas": [
        "Ortega"
      ]
    },
    {
      "frase": "En la medida en que logra, y va logrando, desatar ese nudo gordiano, obtiene un aval por parte de la sociedad que lo vuelve alguien distinto respecto de una política o de una clase política humillada y humillada por el propio triunfo de Milei, por el triunfo de alguien tan externo a la vida profesional de la política o a lo que él llama \"la casta\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Todos temas muy interesantes para hablar después con Juan Manuel Abal Medina.",
      "entidades_detectadas": [
        "Juan Manuel Abal Medina"
      ]
    },
    {
      "frase": "Esto lo valoran, este tema económico, es el tema también por el que se lo valora fuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido unas declaraciones hoy en respuestas al corresponsal de La Nación en Washington, a Rafael Matus, unas declaraciones muy relevantes de Donald Trump.",
      "entidades_detectadas": [
        "La Nación",
        "Rafael Matus",
        "Donald Trump",
        "Washington"
      ]
    },
    {
      "frase": "Matus le pregunta si él está pensando en firmar un acuerdo, en impulsar un acuerdo de libre comercio con la Argentina.",
      "entidades_detectadas": [
        "Matus",
        "la Argentina"
      ]
    },
    {
      "frase": "Se lo está preguntando al presidente más proteccionista del mundo hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pregunta por un acuerdo de libre comercio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Trump dice: \"Bueno, sí, yo estoy dispuesto a considerar todo\" y hace específicamente este elogio muy enfático de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "Trump"
      ]
    },
    {
      "frase": "\"¿Es algo que considerarían con Argentina o con cualquier otro país?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Consideraría cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es genial, por cierto, creo que es un gran líder, está haciendo un gran trabajo, está haciendo un gran trabajo, lo trajo de vuelta de Oblivion\".",
      "entidades_detectadas": [
        "Oblivion"
      ]
    },
    {
      "frase": "Sí, vamos a ver cosas, vamos a ver a los Estados Unidos con cosas, no tienen que ser tarifas, pero las tarifas son fáciles, son rápidas, son eficientes y traen justicia.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "El presidente \"Oblivion\", gran tema de Astor Piazzolla, trajo a la Argentina, recuperó a la Argentina del olvido, del eclipse, del ocultamiento.",
      "entidades_detectadas": [
        "recuperó",
        "Astor Piazzolla",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, este elogio, en un momento en que la Argentina está negociando en el fondo, y en un momento –como después vamos a ver– en qué esa negociación se convierte clave para una variable estratégica que es la variable del tipo de cambio, no tiene parangón, no tiene precio el respaldo de Trump a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "Es hoy el principal aliado de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Entonces todo esto requiere mucho equilibrio para ser juzgado, porque estamos hablando de un gobierno al que –usó una expresión Cristina Kirchner el otro día en el tuit que emitió, esa serie de tuits que ya son como una especie de género, los \"Che Milei\"–, dice, \"al gobierno le han dado vuelta el reloj de arena\", que es una expresión no dramática, no dice \"al gobierno le está yendo mal\", no está diciendo \"este gobierno va a perder\", está diciendo \"el gobierno empieza a pagar costos, empieza a ser sometido a una visión más crítica por parte de la gente, la gente empieza a ser un poco más severa\".",
      "entidades_detectadas": [
        "Che Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Frente a esto, otro fenómeno que es un gobierno muy competitivo electoralmente que, según todas las encuestas, va a ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo no tuviera que… yo quise seleccionar una encuesta de todas las que circulan que plantee con equilibrio esta complejidad, este fenómeno que no es lineal, como para ponderar la situación del oficialismo hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y esta encuesta de Hugo Haime me parece muy interesante.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Él mira acá varios temas: aprobación, desaprobación de la gestión de Milei y los va ligando a episodios.",
      "entidades_detectadas": [
        "Milei",
        "aprobación"
      ]
    },
    {
      "frase": "Entonces fíjense cómo salta de octubre a noviembre la aprobación de 41 a 44 y Hugo Haime lo relaciona con la baja de la inflación, del 2,7 en noviembre y sigue subiendo la aprobación con la baja de la inflación, de 2,7 a 2,4 en diciembre.",
      "entidades_detectadas": [
        "Hugo Haime"
      ]
    },
    {
      "frase": "Ahora mira febrero del 25 y tenemos un aumento, perdón, un recorte de dos puntos de la aprobación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desaprobación se mantiene igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hay es un aumento de los que no saben, de la indecisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este aumento, este recorte, esta caída de dos puntos de la aprobación de 47 a 45, Haime lo vincula al \"Crypto Gate\".",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "Ahora, si miramos con más detalle esta encuesta de Hugo Haime y empezamos a mirar los niveles de aprobación ligados a los votos del ballotage, al alineamiento electoral de la gente, fíjense que hay algo muy interesante acá también, que es una desaprobación de 16,6% de gente que votó por Milei en el ballotage.",
      "entidades_detectadas": [
        "Milei",
        "16,6%",
        "Hugo Haime"
      ]
    },
    {
      "frase": "No debería sorprender que haya una desaprobación de 92,5% de los que votaron a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "A lo mejor llama un poquito la atención que haya un 7% que aprueba habiendo votado a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Así que Milei logró convencer, otro tema para Abal Medina, cuánto hay de peronismo en el voto a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Abal Medina"
      ]
    },
    {
      "frase": "Lo que interesa es esto, este 16,6% de desaprobación de aquellos que lo votaron en la segunda vuelta en contra de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué hay que mirar eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque a esta gente le habla Macri, por ejemplo.",
      "entidades_detectadas": [
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Al desencantado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Importante en un gobierno que tiene a la fórmula de Bullrich y Petri en su gabinete.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Es decir, empieza a haber probablemente un desencanto, que es lo que siempre sucede: el primero en irse es el último en llegar, en los que votaron a Milei en última instancia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Más por votarlo contra Massa que por votarlo positivamente a él.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Qué otra cosa pregunta Haime en esta encuesta tan interesante?",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "¿Cómo será la Argentina con Milei?",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Digamos, ¿qué Argentina va a dejar Milei?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "¿Va a haber mucha gente que vuelve a ser de clase media porque deja un país pujante?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O va a ser como un país latinoamericano en general, con muchos pobres, unos pocos ricos y casi no hablar clase media?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gana la segunda opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gana el país empobrecido, 54% contra 41% que dice \"no, no, no, vamos a una recomposición, a una recreación de la vieja Argentina\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vinimos a otra pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es muy interesante también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es muy interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a hacer un comentario que me hizo ayer charlando con ella, Ana Iparraguirre, respecto de esto.",
      "entidades_detectadas": [
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "El presidente hizo declaraciones en Davos condenando políticas vinculadas al feminismo, el aborto, los homosexuales, las políticas LGTB, a lo que él llama \"cultura woke\".",
      "entidades_detectadas": [
        "Davos"
      ]
    },
    {
      "frase": "¿En qué medida usted está de acuerdo con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mucho, bastante 36%, poco, nada 56%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, acá no le va bien a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y Ana Iparraguirre dice: \"El mandato de Milei era lo económico, en todo caso el orden público, el haber despejado la calle de piquetes\".",
      "entidades_detectadas": [
        "Milei",
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "Pero en el voto a Milei, sobre todo en la segunda vuelta, nadie le pidió que se meta con esta agenda, hay una palabra fea que se usa para calificarla, \"comportamental\", que tiene que ver con los comportamientos, que tiene que ver con la moral, que tiene que ver con la cultura ética, con el ethos de determinada época en una sociedad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Bueno, ahí resbala.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ana diría: \"Es un error\" ese.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "Ahora miremos el último cuadro que me interesa destacar en esta encuesta de Haime.",
      "entidades_detectadas": [
        "Haime"
      ]
    },
    {
      "frase": "¿A quién votaría como diputado nacional si las elecciones fueran hoy?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "38,3% a los candidatos de Milei y 25,3% a los del peronismo kirchnerista.",
      "entidades_detectadas": [
        "Milei",
        "25,3%"
      ]
    },
    {
      "frase": "Y parece que ahí está el juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que ahí está el juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos, los kirchneristas, son los que faltaron el sábado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente Milei y Caputo quedaron desconcertados porque preveían que todo lo que iba a haber era amigable.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Eso es lo que rompió Manes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estaba previsto que hubiera alguien haciendo de kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No porque sea kirchnerista, que es lo que ahora dice el gobierno para descalificarlo a Manes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no estaba pensado, no estaba previsto que hubiera alguien hostigándolo a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y haciendo algo, ahora me voy a ir a un terreno resbaladizo, que tal vez Manes, como experto en mente, en cerebro, sabe hacer mejor que otros, que es hostigarlo hasta sacarlo a alguien que se saca fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "De Jonathan Viale a Milei, y lo mira bien, da la impresión de que Caputo se tira sobre la escena y rompe en la escena, no tan preocupado porque los argumentos de Milei eran flojos, que suelen ser muy flojos, sino porque Viale, al preguntarle, \"bueno, sí, pero vos si cometiste un delito, ¿lo cometiste como presidente?\" y metiendo cizaña en esa materia, lo empieza a sacar.",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Caputo",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Uno empieza a ver un Milei que empieza a desbordarse emocionalmente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y este es un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo al tema del factor emocional.",
      "entidades_detectadas": [
        "Vuelvo"
      ]
    },
    {
      "frase": "Pero, ¿qué me interesa destacar acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el apoyo a Milei es muy importante, y que más allá de todo esto, cuando uno mira todas las dificultades, las vulnerabilidades, cuando uno mira en términos de Cristina Kirchner, que le dieron vuelta el reloj de arena, ojo, gana, eh.",
      "entidades_detectadas": [
        "Milei",
        "eh",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y el otro día hablaba yo con un sociólogo experto en el Conurbano que me decía, \"en La Matanza va a ganar\", ¿será tanto, será para tanto?, no sabemos.",
      "entidades_detectadas": [
        "La Matanza",
        "Conurbano"
      ]
    },
    {
      "frase": "Ahora, ha habido novedades en los últimos días importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una tiene que ver, varias tienen que ver con el escándalo de las criptomonedas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué tiene?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Para mí lo más interesante de ese escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le sucede hablando o metiéndose en una operación sobre petróleo, o sobre soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le sucede en lo que se supone que es su campo: criptomonedas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daba clases sobre criptomonedas, Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lanzó otras criptomonedas que también fracasaron antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no me interesa tampoco eso, que sería una dimensión profesional, me interesa la dimensión ideológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno tuviera que hablar con Milei, imaginariamente, habría que decirle: \"¿Viste que hay gente que quiere que no haya estado?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Viste que hay gente que dice que hay que destruir, eliminar los bancos centrales, que las sociedades mejoran?",
      "entidades_detectadas": [
        "¿Viste"
      ]
    },
    {
      "frase": "Crecen, se perfeccionan, progresan.",
      "entidades_detectadas": [
        "Crecen"
      ]
    },
    {
      "frase": "Si el estado que fija reglas desaparece, y la única regla sería el afán de lucro y el mercado, la oferta y la demanda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es esto que te pasó a vos\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Así funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vienen dos vivos, en el mejor de los casos, suponiendo que no ha habido ningún tipo de componenda o de contubernio entre Milei, su hermana y los que hicieron el negocio, y te invocan con información calificada.",
      "entidades_detectadas": [
        "Milei",
        "Vienen"
      ]
    },
    {
      "frase": "Y el propio Hayden Davis, que es el que hizo la operación, en una entrevista le dicen: \"Pero usted manejaba información\".",
      "entidades_detectadas": [
        "Hayden Davis"
      ]
    },
    {
      "frase": "\"Sí, sí, esto es así\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay concepto de estafa ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las reglas del mercado en su máxima expresión sin estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, probablemente, si Milei se interrogara a sí mismo, no sabemos si lo hace, esto debería introducir una gota de duda en su panorama ideológico, en el lugar o en la utopía de él a la que quiere llevar a la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay un segundo aspecto, a mi juicio menos importante, pero relevante, que es que con el tema de las criptomonedas, con ese escándalo, se corre un velo respecto de cómo funciona el corazón del poder, con extraordinaria informalidad, que es lo que aparece también en la entrevista con Jonathan Viale.",
      "entidades_detectadas": [
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Hay una enorme confusión de gente que todavía no se dio cuenta de que ocupa un lugar público, que ejerce la representación de otros, que están ahí que la institución es más importante que ellos mismos, que no es posible arguir la coartada de decir, \"no, pero lo hacía desde mi cuenta de Twitter privada\", no hay privado cuando uno es presidente, no hay vida privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el problema cuando uno se mete ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y queda expuesta por primera vez la hermana del presidente que, como sabemos, es alguien crucial en la vida de él, en el equilibrio emocional de él, en la relación entre él y las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una gran membrana osmótica que aísla a Milei entre él y el mundo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso es tan importante que en este episodio haya quedado ella expuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri, cuando hizo apreciaciones sobre este tema, que fueron críticas, que es otra derivación de este episodio de las criptomonedas, y había una ruptura entre el PRO y La Libertad Avanza, este caso la aceleró o la profundizó.",
      "entidades_detectadas": [
        "PRO",
        "Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Macri dijo: \"Esperemos que la justicia local tenga la capacidad de explicarnos qué pasó y no esperemos y no tengamos que confiar en el FBI\".",
      "entidades_detectadas": [
        "FBI",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, aparentemente el FBI no va a intervenir, ni va a intervenir tampoco la justicia local.",
      "entidades_detectadas": [
        "Bueno",
        "FBI"
      ]
    },
    {
      "frase": "Ni va a intervenir tampoco la justicia americana porque el órgano, el SEC, que es el órgano de control de la bolsa de Nueva York, emitió un dictamen este fin de semana diciendo que las criptomonedas no están sometidas a regulaciones por parte del sistema monetario americano.",
      "entidades_detectadas": [
        "Nueva York",
        "SEC"
      ]
    },
    {
      "frase": "Y que hacer trampas con criptomonedas no es susceptible de ser penalizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una novedad importante, es una definición muy importante para Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Porque miren esto, Donald Trump está por hacer una cumbre en el lanzamiento de criptomonedas.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "¿Criptomonedas?",
      "entidades_detectadas": [
        "¿Criptomonedas"
      ]
    },
    {
      "frase": "Esto quiero mostrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una publicación que acaba de salir, está en la web que se llama Inteligencia Argentina, que se dedica justamente a nuevas tecnologías, inteligencia artificial, etcétera, que publica cómo Trump arma él una cumbre criptomonedas en la Casa Blanca.",
      "entidades_detectadas": [
        "la Casa Blanca",
        "Trump"
      ]
    },
    {
      "frase": "Él ya lanzó criptomonedas que también fracasaron o fueron ocasión para movimientos especulativos como esta de \"Libra\", también su mujer lo hizo.",
      "entidades_detectadas": [
        "Libra"
      ]
    },
    {
      "frase": "Bueno, lo que le está diciendo el órgano de control de todo el sistema de activos financieros de los Estados Unidos es: \"Ahí no hay delito, no hay delito\".",
      "entidades_detectadas": [
        "Bueno",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Esto es la utopía anarco-capitalista, que tanto le gusta a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es la idea de moneda sin Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es así como funciona el sistema sin Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ahora, la gran novedad a mi juicio de todo el episodio, el antes y después de lo que pasó con \"Libra\", es que por primera vez los Milei, Javier y Karina, entran a Comodoro Py.",
      "entidades_detectadas": [
        "Karina",
        "Comodoro Py",
        "Libra",
        "Javier",
        "Milei"
      ]
    },
    {
      "frase": "Ya hay una causa que la tiene Cervini de Cubría y que la delega en el fiscal Jorge Taiano.",
      "entidades_detectadas": [
        "Jorge Taiano"
      ]
    },
    {
      "frase": "Bueno, Cervini de Cubría tiene una relación bastante estrecha con la hermana del presidente, con Karina Milei, a través del apoderado del Partido de la Libertad Avanza, que hasta uno podría fantasear que lo sugirió Cervini de Cubría como jueza electoral, que es Santiago Viola, hijo de la íntima amiga de la jueza Claudia Balbín.",
      "entidades_detectadas": [
        "Cervini de Cubría",
        "Karina Milei",
        "Santiago Viola",
        "Partido de la Libertad Avanza",
        "Claudia Balbín",
        "Cubría"
      ]
    },
    {
      "frase": "Y Taiano es un fiscal que se caracteriza, o no, vamos a decirlo al revés, no se caracteriza por tener un temperamento demasiado audaz o demasiado corajudo como fiscal.",
      "entidades_detectadas": [
        "Taiano"
      ]
    },
    {
      "frase": "O sea que una causa en manos de Cubría delegada en Taiano no deberían preocuparse demasiado.",
      "entidades_detectadas": [
        "Taiano",
        "Cubría"
      ]
    },
    {
      "frase": "Pero ya entraron a la \"legión extranjera\", que es Comodoro Py.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Y esto conecta con otro tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cervini y Taiano son íntimos amigos de Ariel Lijo.",
      "entidades_detectadas": [
        "Taiano",
        "Ariel Lijo",
        "Cervini"
      ]
    },
    {
      "frase": "Y esto es lo que alienta algunas especulaciones o rumores que salen de lugares muy cercanos al juzgado de Cervini y en las que yo no creo, me parece demasiado lineal, pero bueno, todo se vuelve a veces muy lineal, que Cervini habría mandado algún mensaje a la Casa Rosada para que se acelere o se refuerce el compromiso de Milei con Lijo.",
      "entidades_detectadas": [
        "Milei",
        "Cervini",
        "Casa Rosada",
        "Lijo"
      ]
    },
    {
      "frase": "Y la Casa Rosada se incline definitivamente a firmar el decreto que finalmente firmó para que Lijo y Manuel García-Mansilla entren a la corte.",
      "entidades_detectadas": [
        "Manuel García-Mansilla",
        "Casa Rosada",
        "Lijo"
      ]
    },
    {
      "frase": "Bueno, el destino de Lijo se juega en estos días, parte del destino de Lijo.",
      "entidades_detectadas": [
        "Bueno",
        "Lijo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque él pidió una licencia extraordinaria, pues dice \"no voy a abandonar mi juzgado, que es lo que tengo seguro, en pos de una aventura que no sé cómo termina, no sé si me van a terminar aprobando el pliego, o peor todavía, más importante, no sé si me lo terminarán volteando, porque si el Senado en algún momento rechaza el pliego de Lijo y el de García-Mansilla, se terminó la historia\".",
      "entidades_detectadas": [
        "Senado",
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Entonces pide una licencia extraordinaria, va a pedirla a la Cámara Federal, cosa que a la corte mucho no le gustó, y el tema está en manos de la corte que lo va a tratar este jueves.",
      "entidades_detectadas": [
        "Cámara Federal"
      ]
    },
    {
      "frase": "Yo diría que si tuviera que hacer un pronóstico, y no le van a dar la licencia, lo van a poner en la situación de \"si querés ser juez de este tribunal, tenés que renunciar a tu juzgado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay antecedentes, hay un caso, Dapthis, en 1975, donde la corte ya se expidió diciendo que no puede haber una misma persona que sea juez por decreto en comisión, y que al mismo tiempo tenga otro cargo de juez con acuerdo del Senado.",
      "entidades_detectadas": [
        "Senado",
        "Dapthis"
      ]
    },
    {
      "frase": "Y un caso que se ha citado mucho en los últimos días, que es el del juez José Francisco Bidó, ya fallecido, que era camarista de la Cámara Federal contencioso-administrativa en la sala civil y comercial, designado ahí en el año 55, en 1955, en el año 62 con el Congreso disuelto, el presidente Bidó lo nombra juez de la corte por decreto, y él renuncia a el cargo de camarista.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Bidó",
        "José Francisco Bidó",
        "Congreso disuelto"
      ]
    },
    {
      "frase": "Esto sería un antecedente que pesa en contra de Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Debemos también recordar que para dos jueces de la corte, que son Rosatti y Rosenkrantz, muy probablemente la presencia de Lijo ahí adentro no sea una linda noticia.",
      "entidades_detectadas": [
        "Rosatti",
        "Rosenkrantz"
      ]
    },
    {
      "frase": "No tanto por Lijo, que tiene causas abiertas sobre algunos de ellos, sobre Maqueda y sobre Rosenkrantz, y que no cierra desde hace mucho tiempo, este es un dato crucial para entender todo este juego, sino por Lorenzetti, hay una enorme enemistad de estos jueces con Lorenzetti, y como todos sabemos, Lorenzetti hasta ahora ha sido el padrino de Ariel Lijo, cosa que probablemente le haya traído más problemas que beneficios a este juez que quiere ser juez de la corte.",
      "entidades_detectadas": [
        "Maqueda",
        "Lorenzetti",
        "Rosenkrantz",
        "Lijo",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Ahora, va a estar en una encrucijada él, y es que si le revocan la licencia que le dio la Cámara este jueves, va a tener que renunciar al juzgado.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "Está expuesto a que el Senado voltee el decreto por el cual se lo designó, también está expuesto García-Mansilla a eso, ¿qué dicen los expertos?",
      "entidades_detectadas": [
        "Está",
        "Senado"
      ]
    },
    {
      "frase": "Que si el Senado voltea el decreto no pasa nada, porque para remover a un juez hay que hacerle un juicio político, aunque sea un juez puesto por decreto, no sirve voltear el decreto que lo designó.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Y después ya está el otro problema, que si el Senado va a convalidar o no los pliegos con dos tercios de los miembros, y están los que dicen, no, lo que va a pasar es que los van a voltear los pliegos, y están los que contestan, sí, puede ser, pero se necesita mucha voluntad política para eso, ¿y quién se va a poner la mochila al hombro de voltear el pliego de Lijo y el pliego de García-Mansilla?",
      "entidades_detectadas": [
        "¿",
        "Senado",
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Al final de todo, y esto me interesa no por la historia de Lijo, no por la historia de García-Mansilla, sino como un síntoma de la situación de la institucionalidad en la Argentina, si uno hace el balance de todo el caso Lijo a lo largo de todos los meses que pasaron, desde enero que fue la primera versión de que se lo iba a postular, da la impresión de que si Lijo llega a ser juez de la corte o si Lijo no llega a ser juez de la corte, en cualquiera de los dos casos es básicamente por casualidad, por una cantidad de circunstancias aleatorias, porque hoy ni la clase política ni la institucionalidad que es operada por la clase política está en condiciones de darse un plan y que ese plan sea sistemático y alcanzar un objetivo medianamente racional.",
      "entidades_detectadas": [
        "la Argentina",
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Estamos un poco a merced del azar y de cómo se van alineando los planetas semana a semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto hay algo muy interesante, lo digo un poco para relajarnos y tiene un componente cómico, cada vez que Milei menciona méritos de Lijo por los cuales él lo designó, son méritos que no aparecen en el currículum de Lijo.",
      "entidades_detectadas": [
        "Milei",
        "Lijo"
      ]
    },
    {
      "frase": "Lijo tendría que ir agregando a su currículum antecedentes que ni él conocía de sí mismo, experto en ciberseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sabemos, dijo Milei, que mucha gente está en contra de Lijo porque le tocó el bolsillo a mucha gente.",
      "entidades_detectadas": [
        "Milei",
        "Lijo"
      ]
    },
    {
      "frase": "¿Habría que aclarar en qué sentido?",
      "entidades_detectadas": [
        "¿Habría"
      ]
    },
    {
      "frase": "¿Si lo hizo con fallos que perjudicaron a los que estaban a los justiciables o le tocó el bolsillo en otro sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque como ustedes saben se lo acusa, como ahora en el Wall Street Journal, de ser un juez sospechoso.",
      "entidades_detectadas": [
        "Wall Street Journal"
      ]
    },
    {
      "frase": "Bueno, todos estos problemas, el problema de las criptomonedas, el problema de Lijo, el problema de haber tenido que girar en política exterior, todo esto vuelve más y más y más importante el control de la inflación.",
      "entidades_detectadas": [
        "Bueno",
        "Lijo"
      ]
    },
    {
      "frase": "Esa que es la columna vertebral, la piedra angular de este oficialismo se vuelve más imprescindible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí es donde el problema del tipo de cambio se volvió un problema también importante, porque como sabemos en la Argentina tipo de cambio e inflación van de la mano.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y el gobierno lleva una política cambiaria centralmente como política antiinflacionaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, apareció el Bank of America, que es un banco importante en Wall Street, es el tercer banco de inversión de los Estados Unidos.",
      "entidades_detectadas": [
        "Bank of America",
        "Bueno",
        "Wall Street",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Es un banco importante esto, que no suele ejecutar mandatos del gobierno, es decir, no tiene negocios con el gobierno, que dice: \"Acá el tipo de cambio está trazado\", es decir, tocó un cable de 500 kilowatts porque es de lo que no hay que hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente se pone muy nervioso cuando se habla de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además de acá a fin de año va a haber una devaluación, probablemente después de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, salió a contestar, como es obvio, Luis Caputo, el ministro de Economía, y curiosamente el banco dijo: \"A pesar de las declaraciones del ministro de Economía de la Argentina, nos ratificamos en nuestra posición\".",
      "entidades_detectadas": [
        "Luis Caputo",
        "Bueno",
        "ministro de Economía de la Argentina",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Novedoso, importante, fuerte como declaración.",
      "entidades_detectadas": [
        "Novedoso"
      ]
    },
    {
      "frase": "Si uno mira los futuros del dólar, los del ROFEX, empieza a ver, se empieza a insinuar que, a medida que pasan los meses, las operaciones empiezan a hacerse a precios que no van de la mano de una devaluación del 1%, que es la que el gobierno promete de acá hasta que el gobierno diga.",
      "entidades_detectadas": [
        "ROFEX"
      ]
    },
    {
      "frase": "Es decir, empieza a haber tensión sobre el tipo de cambio y empieza a ver la perspectiva de que va a haber una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y claro, todo esto se alinea con la situación de las reservas y el efecto que tiene un dólar muy barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si uno quiere mirar algunos de esos efectos, nos vamos a detener en uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un cuadro de Fernando Marull, este gráfico, que nos compara dos momentos de, digamos, un DM2, dos momentos de gran salida de argentinos al exterior para hacer turismo.",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Acá hay una curva que es la curva más oscura azul marino, que son las salidas de turistas en miles de personas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Fíjense, en el año 2000, agosto de 2017, enero de 2018, aquel verano del 18, importante, porque veníamos del atraso cambiario de Macri, que le permite a Macri hacer una gran elección en el 17 y que después lo lleva a Macri a la crisis de reservas que debe enfrentar Sturzenegger y después Luis Caputo y que termina un acuerdo con el Banco Central donde hay que devaluar, 2 millones 50 mil turistas que se van al exterior en aquel verano.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Sturzenegger",
        "Macri",
        "Banco Central"
      ]
    },
    {
      "frase": "Este verano, 1.927.000 turistas en el exterior, Brasil, Miami, etc.",
      "entidades_detectadas": [
        "Brasil",
        "Miami"
      ]
    },
    {
      "frase": "Miren ahora la línea celeste, que son, esta es la que importa, los gastos por turismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá tenemos gastos en millones de dólares, 1.400 millones de dólares en el 18.",
      "entidades_detectadas": []
    },
    {
      "frase": "1.322 millones de dólares este verano, este verano que está terminando, \"Aguas de Marzo\".",
      "entidades_detectadas": [
        "Aguas de Marzo"
      ]
    },
    {
      "frase": "Y después tenemos otro dato que explica lo anterior y que plantea un problema para la economía, que es un problema de competitividad, que el primero en señalarlo fue el profesor Juan Carlos de Pablo, de quien no se puede sospechar que tenga ganas de que a Milei le vaya mal.",
      "entidades_detectadas": [
        "Juan Carlos de Pablo",
        "Milei"
      ]
    },
    {
      "frase": "No solamente porque está de acuerdo con la orientación general del programa de Milei, sino porque tiene una relación de amistad con Milei, que es el tema del salario en dólares.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los salarios en dólares en esta época de este DM2, de esta salida, que son en el dólar blue 1.405 dólares y 1.091 dólares ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren la suba desde noviembre, diciembre del 23, enero del 24 hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "El repunte de los salarios en dólares, que plantean un problema de competitividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este problema o este fenómeno que termina siendo problemático, que es una de las cuentas de salida de dólares, que es la cuenta \"Turismo\", se combina con otra novedad, que es que, por primera vez, posiblemente estamos ante un gobierno que controla el tipo de cambio, que tiene un cepo, porque hay restricción en el movimiento de la economía, hay restricción en el movimiento de dólares, porque faltan dólares, pero al mismo tiempo ejerce una política comercial absolutamente abierta, libre.",
      "entidades_detectadas": [
        "Bueno",
        "Turismo"
      ]
    },
    {
      "frase": "Hoy hay un flujo enorme de importaciones, de paquetes que llegan, básicamente, desde China, con compras de argentinos que están estimuladas por el nuevo régimen de acceso al dólar que tiene el consumidor argentino que puede comprar hasta 400 dólares sin arancel, sin impuestos, etc.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "a través de plataformas digitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso va combinado raramente de restricciones cambiarias, pero eso también presiona sobre el tipo de cambio.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, estas inquietudes que se plantean los contratos de futuro que la plantea el Bank of America, son las que hacen que el gobierno estén más interesado que nunca, a esto se agrega un clima internacional que cambia.",
      "entidades_detectadas": [
        "Bank of America"
      ]
    },
    {
      "frase": "Trump en 30 días produjo una modificación, reconfiguró el planeta en términos geopolíticos y comerciales, entonces empieza a haber un interés especial en el gobierno en cerrar un acuerdo con el fondo.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y ahí aparece una figura importantísima que reapareció ahora, en los últimos días, pero que estaba como desaparecida, es Gita Gopinath, que es nada menos que la segunda del fondo, es americana, pero no es la representante de Estados Unidos en el fondo, es funcionaria del fondo, fue jefe de economistas del fondo antes, es la segunda de Georgieva, es americana, responde más bien al partido demócrata, y probablemente sea la figura más exigente hoy frente al equipo económico para pensar todos estos problemas, que son los problemas de un acuerdo con el fondo en términos monetarios y cambiarios.",
      "entidades_detectadas": [
        "Gita Gopinath",
        "Georgieva",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ocupa el lugar que ocupaba aquel personaje también demócrata en el gobierno de Macri, que era la piedra en el zapato de Macri, David Lipton, Macri con mucha comicidad suele decir, \"yo en la primera reunión vi que el problema estaba en ese que no hablaba\", y ahí estuvo el problema, porque ejercía una enorme presión, un enorme control sobre la política cambiaria del gobierno de Macri, que puso al gobierno de Macri al borde del abismo en varias oportunidades.",
      "entidades_detectadas": [
        "David Lipton",
        "Macri"
      ]
    },
    {
      "frase": "Entonces empieza a haber una urgencia en definir la cuestión cambiaria, porque empieza a haber una urgencia respecto de ella, al alcanzar un acuerdo con el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, la cuestión cambiaria es problemática definirla antes de las elecciones, y es problemática definirla siempre, por algo que comentamos hace casi un tiempo, y es el comentario de un analista político, un analista económico, que dice, \"el problema de liberar el tipo de cambio, no es solamente que la liberación de tipo de cambio, si ocurre una depreciación del peso, se traslada a la inflación, es que la gente vota con el tipo de cambio, vota con el dólar\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Entonces una pregunta que nos podríamos hacer es: con todos estos problemas de las criptomonedas, de los enfrentamientos del gobierno con la oposición, con el problema de que el gobierno haya entrado en Comodoro Py, con todas estas inconsistencias, los problemas de Lijo, ¿a cuánto estaría hoy el dólar si hubiera un mercado de cambio libre, como el que en teoría pretende Milei y que es un liberal?",
      "entidades_detectadas": [
        "Milei",
        "Comodoro Py",
        "¿",
        "Lijo"
      ]
    },
    {
      "frase": "Bueno, todo esto es menos dramático para el gobierno porque el gobierno gana las elecciones, hasta hoy, si las elecciones fueran hoy, y el gobierno gana las elecciones porque el estado de la oposición es problemático.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Fíjense que, por ejemplo, Macri, siendo Macri, con el poder enorme que tiene Macri dentro del PRO, no logró un comunicado respecto de la designación de Lijo por decreto.",
      "entidades_detectadas": [
        "PRO",
        "Macri",
        "Lijo"
      ]
    },
    {
      "frase": "Aparecen ahí dos figuras: uno Diego Santilli, que es una especie de enviado hoy de Milei a la interna del PRO, y el gobernador de Chubut, Ignacio Torres, que después de pelearse alcanzó una relación bastante amigable con \"el mago del Kremlin\", con Caputo, que no acompañan un pronunciamiento en contra de Lijo.",
      "entidades_detectadas": [
        "Caputo",
        "Kremlin",
        "Chubut",
        "Diego Santilli",
        "PRO",
        "Ignacio Torres",
        "Lijo",
        "Milei"
      ]
    },
    {
      "frase": "Probablemente tampoco lo acompañara María Eugenia Vidal, que ya se pronunció a favor de Lijo en su momento, ella tiene una causa en el juzgado de Lijo.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Lijo"
      ]
    },
    {
      "frase": "En la capital, de esto vamos a hablar después con Pancho Olivera, una crisis que determinó hoy la salida del ministro de Seguridad, Waldo Wolff, una crisis en un terreno que es un terreno complicadísimo en la Argentina, sobre todo en capital y con el Conurbano, que es la seguridad, y un PRO amenazado en su principal distrito, es como si Cristina Kirchner estuviera amenazada en el Conurbano.",
      "entidades_detectadas": [
        "la Argentina",
        "Conurbano",
        "Waldo Wolff",
        "Pancho Olivera",
        "PRO",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "De eso vamos a hablar con Abal Medina, que es un líder, es el líder del peronismo de la capital.",
      "entidades_detectadas": [
        "Abal Medina"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires también hay un movimiento raro de la oposición, porque uno dice, se peleó, Kicillof la quiere enfrentar a Cristina, y yo me pregunto, perdón, ¿pasó algo?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Porque no me enteré de cuál es la razón, ¿qué pasó en el medio para que ahora estén peleados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema cuando una interna no puede ser explicada, un problema que tuvo en alguna medida Horacio Rodríguez Larreta con Macri.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Macri"
      ]
    },
    {
      "frase": "¿En nombre de qué ahora nos enteramos de que no se llevan bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno mira eso y mete la púa, dice, Milei se mete con el federalismo nada menos, dice, vamos a intervenir o insinúa que puede intervenir la provincia de Buenos Aires, Camila, pero ya no lo sé, después nos va a decir qué significa eso a la luz de la historia, el enfrentamiento nació en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Milei",
        "Camila",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y obliga hasta a La Cámpora, hasta al principal adversario de Kicillof en la provincia, que es Máximo, quieren sostenerlo a Kicillof.",
      "entidades_detectadas": [
        "Máximo",
        "Kicillof",
        "La Cámpora"
      ]
    },
    {
      "frase": "El gobierno entiende, siguiendo consejos de algunos dirigentes políticos que rodean este oficialismo, probablemente imagino que el gobierno de Kicillof no lo va a sostener, pero hay algunos dirigentes políticos que rodean este oficialismo, probablemente imagino Joaquín de la Torre, que le conviene que haya una fractura entre el kirchnerismo de Cristina y Kicillof.",
      "entidades_detectadas": [
        "Cristina",
        "Joaquín de la Torre",
        "Kicillof"
      ]
    },
    {
      "frase": "Mientras tanto, Cristina sigue teniendo el poder sobre el Conurbano que es el que le ha dado poder siempre.",
      "entidades_detectadas": [
        "Conurbano",
        "Cristina"
      ]
    },
    {
      "frase": "El radicalismo tampoco se puede poner de acuerdo en un tema institucional como el de Lijo, y esto es lo que le da valor al episodio teatral de Manes en el Congreso, del que después vamos a hablar con Aníbal Parraguirre.",
      "entidades_detectadas": [
        "Aníbal Parraguirre",
        "Lijo"
      ]
    },
    {
      "frase": "Hubo, y terminamos con esto, una nota muy interesante, simpática, en el New York Times, de un personaje que se llama James Carville.",
      "entidades_detectadas": [
        "New York Times",
        "James Carville"
      ]
    },
    {
      "frase": "Fue el",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "Jorge Taiano",
    "Cervini",
    "Telecom",
    "Rafael Matus",
    "Ana",
    "Milei?",
    "Qué",
    "Menem",
    "Tebas",
    "Ocupa",
    "Empieza",
    "Kremlin",
    "Insisto",
    "Donald Trump",
    "Antonio Carlos Jobim",
    "De Jonathan Viale",
    "Lijo",
    "Estados Unidos",
    "16,6%",
    "Maqueda",
    "Bidó",
    "Vuelvo",
    "David Lipton",
    "Waldo Wolff",
    "Março",
    "Luis Caputo",
    "ministro de Economía",
    "Wall Street",
    "provincia de Buenos Aires",
    "FBI",
    "José Francisco Bidó",
    "Partido de la Libertad Avanza",
    "Camila",
    "Miami",
    "Claudia Balbín",
    "38,3%",
    "Libra",
    "Fondo Monetario",
    "Digamos",
    "Así",
    "Congreso",
    "Edipo",
    "25,3%",
    "¿Habría",
    "Curiosamente",
    "Bank of America",
    "Cervini de Cubría",
    "Matus",
    "Y Taiano",
    "Mary Anastasia O'Grady",
    "Wall Street Journal",
    "Máximo",
    "Zelenski",
    "Javier",
    "Ana Iparraguirre",
    "Argentina",
    "Rosenkrantz",
    "Novedoso",
    "Cristina",
    "Crecen",
    "Después",
    "Importante",
    "¿",
    "Juan Manuel Abal Medina",
    "Conurbano",
    "La Nación",
    "Diego Santilli",
    "Ignacio Torres",
    "Senado",
    "Juan Carlos de Pablo",
    "Nueva York",
    "Caputo",
    "Kicillof",
    "Cámara Federal",
    "Pancho Olivera",
    "Aníbal Parraguirre",
    "La Cámpora",
    "Gana",
    "Sturzenegger",
    "Turismo",
    "Astor Piazzolla",
    "aprobación",
    "Vienen",
    "China",
    "Comodoro Py",
    "Dapthis",
    "Néstor Kirchner",
    "Haime",
    "Telefónica",
    "Trump",
    "Cristina Kirchner",
    "Acá",
    "Hayden Davis",
    "¿A",
    "Santiago Caputo",
    "Fernando Marull",
    "Chubut",
    "Joaquín de la Torre",
    "la Casa Blanca",
    "Brasil",
    "Hugo Haime",
    "Jonathan Viale",
    "Cámara",
    "Congreso disuelto",
    "Lanzó",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Taiano",
    "los Estados Unidos",
    "Macri",
    "James Carville",
    "SEC",
    "Karina",
    "Oblivion",
    "Che Milei",
    "Aparecen",
    "Banco Central",
    "Massa",
    "Aguas de Marzo",
    "María Eugenia Vidal",
    "Javier Milei",
    "ministro de Economía de la Argentina",
    "Cubría",
    "Karina Milei",
    "Santiago Viola",
    "Está",
    "PRO",
    "Ucrania",
    "La Matanza",
    "Lorenzetti",
    "Casa Rosada",
    "La Libertad Avanza",
    "recuperó",
    "Vinimos",
    "Abal Medina",
    "Gita Gopinath",
    "Davos",
    "Bueno",
    "Primero",
    "New York Times",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "la Argentina",
    "Washington",
    "Georgieva",
    "ROFEX",
    "Milei",
    "Ariel Lijo",
    "¿Viste",
    "Ortega"
  ]
}