{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después de meses de escuchar cómo la política y el periodismo argentino festejan a Milei en medio de la miseria, ayer empezaron a festejar a Trump.",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "Tremendo festejo, tremenda la cantidad de halagos que he escuchado ayer para el que dicen que es un gran demócrata.",
      "entidades_detectadas": [
        "halagos"
      ]
    },
    {
      "frase": "Vi ayer y escuché a políticos y periodistas en televisión enamorados de Trump y del gesto democrático de Trump porque se fue a tomar un té con Biden.",
      "entidades_detectadas": [
        "Biden",
        "Trump"
      ]
    },
    {
      "frase": "Trump está condenado por delitos penales e impulsó además un golpe de estado.",
      "entidades_detectadas": [
        "impulsó",
        "Trump"
      ]
    },
    {
      "frase": "Se juntó con Biden ayer porque Biden y Kamala Harris sí son democráticos y aceptaron el resultado, si no hubieran estado \"a los tiros\" como cuando perdió Trump.",
      "entidades_detectadas": [
        "Trump",
        "Biden",
        "Kamala Harris"
      ]
    },
    {
      "frase": "Los golpistas que impulsó Trump y ayer indultó, además de intentar asesinar al vicepresidente Mike Pence y a la presidenta de la Cámara de Representantes, Nancy Pelosi, asesinaron a un policía e hirieron a 140 cuando intentaron dar un golpe.",
      "entidades_detectadas": [
        "Nancy Pelosi",
        "Cámara de Representantes",
        "Trump",
        "Mike Pence"
      ]
    },
    {
      "frase": "Ese hombre asumió ayer, ese hombre es el festejado por la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Increíblemente ayer escuchaba halagar a Trump y a los cinco minutos escuchaba a los mismos tipos pedir \"ficha limpia\" en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Trump"
      ]
    },
    {
      "frase": "Ese es el nivel de locura que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero que firmó Trump, lo primero que firmó Trump, son decretos de transfobia, de amnistía para golpistas nazis, de expulsión de inmigrantes, de salida de la Organización Mundial de la Salud y de salida del acuerdo climático de París.",
      "entidades_detectadas": [
        "Organización Mundial de la Salud",
        "París",
        "Trump"
      ]
    },
    {
      "frase": "Un dato del gobierno de Trump para los que festejan: el equivalente al ministro de salud estadounidense, Robert F.",
      "entidades_detectadas": [
        "Robert F.",
        "Trump"
      ]
    },
    {
      "frase": "Kennedy Jr., hace campaña antivacunas, hace campaña antivacunas.",
      "entidades_detectadas": [
        "Kennedy Jr"
      ]
    },
    {
      "frase": "¿Vos te imaginás si los norteamericanos dejan de vacunarse?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Ya se vacunan poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te imaginás si dejan de vacunarse?",
      "entidades_detectadas": []
    },
    {
      "frase": "La epidemia y luego, por supuesto, la pandemia que se viene, acaba de asumir un gobierno peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué se debe la alegría de esos argentinos?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Pensar que Trump va a beneficiar a la Argentina es desconocer la economía de Estados Unidos y Trump, vía Trump.",
      "entidades_detectadas": [
        "Estados Unidos",
        "vía Trump",
        "Trump",
        "la Argentina"
      ]
    },
    {
      "frase": "Nosotros competimos con Estados Unidos porque las cosas, las pocas cosas que tenemos, ellos también las tienen.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Entonces no sólo no le podemos vender, sino que competimos por los mismos clientes y obviamente nos ganan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tienen algo que aparentemente los políticos y periodistas argentinos no saben, que es una gigantesca Secretaría de Comercio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El departamento de Estado más grande que tienen los Estados Unidos es la Secretaría de Comercio.",
      "entidades_detectadas": [
        "Secretaría de Comercio",
        "los Estados Unidos",
        "departamento de Estado más grande"
      ]
    },
    {
      "frase": "¿Y para qué está?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para que nadie le pueda vender nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que nadie le pueda vender nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está para cuidar el mercado norteamericano.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "¿Se acuerdan que Andomáquia estaba contenta porque le había vendido dos kilos de limones?",
      "entidades_detectadas": [
        "Andomáquia"
      ]
    },
    {
      "frase": "Eso es todo lo que le podés vender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer anunció, ya lo sabíamos, que impondrá un arancel universal a todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera que le quiera vender a Estados Unidos va a tener que pagar, incluso sus socios, a los que les impuso un arancel: Canadá y México, del 25%, imaginate lo que nos va a cobrar a nosotros.",
      "entidades_detectadas": [
        "Canadá",
        "Estados Unidos",
        "México"
      ]
    },
    {
      "frase": "Trump dio el paso inicial a una guerra comercial que va a encontrar a Argentina abierta de par en par.",
      "entidades_detectadas": [
        "Argentina",
        "Trump"
      ]
    },
    {
      "frase": "Es decir, el mundo le va a querer vender a Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Estados Unidos no los va a dejar entrar.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Entonces va a buscar a dónde meter sus saldos exportables y van a venir acá y nos van a invadir a nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar en Estados Unidos se va a fortalecer.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Eso va a hacer que baje el precio de los commodities en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellos la soja, va a valer menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso va a generar menos ingresos debido al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es algo que estoy pensando que va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto empezó a pasar esta mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando abrieron los mercados se empezó a disparar el dólar en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está pasando en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay peor noticia para Argentina que que suba el dólar en todo el mundo porque perdemos competitividad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y obviamente lo va a obligar a devaluar tarde o temprano a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La misma medida va a generar inflación en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Entonces la Reserva Federal va a reaccionar como reacciona siempre.",
      "entidades_detectadas": [
        "Reserva Federal"
      ]
    },
    {
      "frase": "Va a subir la tasa de interés y va a ser una aspiradora para los capitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dólares de Argentina se van a ir para allá.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Entonces van a entrar menos dólares y van a salir más dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está pasando porque Trump lo que demostró ayer es que va a cumplir con sus promesas.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Empezó a cumplirlas.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Y esas promesas ya sabíamos que eran malas para el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y están todos contentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué festejan los que festejan en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los que festejan a Milei, los que festejan a Trump.",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "Además, ayer vimos a la nueva oligarquía planetaria tecnológica en el centro del poder.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Es una oligarquía planetaria que tiene influencia sobre todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elon Musk, el gran megamillonario del mundo que tiene el poder de manejar las redes y que tiene el poder de manejar inteligencia artificial, es cercano a Trump.",
      "entidades_detectadas": [
        "Trump",
        "Elon Musk"
      ]
    },
    {
      "frase": "Es decir, con la asunción de Trump, el peligro de que un grupo de megamillonarios se apropien del planeta aumenta porque Trump los va a ayudar, como mínimo, a seguir enriqueciéndose.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Algunos ya piensan que el vicepresidente de Trump, que forma parte de toda esa oligarquía, forma parte de ellos, uno de sus ideólogos, o el mismo Musk, podría suceder a Trump en cuatro años.",
      "entidades_detectadas": [
        "Musk",
        "Trump"
      ]
    },
    {
      "frase": "Aclaro que lo de los planes de repartirse el mundo lo pueden leer en cualquier medio de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "No es una idea mía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los tipos hablan de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es joda lo que pasó ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese grupo no solo es ambicioso, es peligrosamente de derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los más peligrosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Funcionan y financian grupos de ultraderecha y partidos nazis en Inglaterra, en Francia, en Alemania.",
      "entidades_detectadas": [
        "Inglaterra",
        "Alemania",
        "Francia"
      ]
    },
    {
      "frase": "Más financian al partido neonazi alemán, cuya líder se presentó esta semana como \"bio alemana\".",
      "entidades_detectadas": [
        "partido neonazi alemán"
      ]
    },
    {
      "frase": "La mina habla como Hitler, habla como Mengele.",
      "entidades_detectadas": [
        "Mengele",
        "Hitler"
      ]
    },
    {
      "frase": "Y más la financió y se están preguntando si el saludo fue en serio o no fue en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué esa pregunta se hacen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aclaremos algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fascistas nazis son los que quieren desaparecer al diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump ayer hizo desaparecer a los que no son varón o mujer, así los hizo desaparecer.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y al rato empezó a desaparecer mexicanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más dijo sin tapujos que piensa voltear a todos los gobiernos que sean necesarios para conseguir litio.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Ayer todos festejaban en el país que Trump invitó a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Trump invitó",
        "Ayer"
      ]
    },
    {
      "frase": "No invitó a Milei, invitó a todos los presidentes de extrema derecha y a los megamillonarios.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Saquen conclusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piensen un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tendrán en mente los megamillonarios que esos payasos de extrema derecha sean sus nuevos gerentes?",
      "entidades_detectadas": [
        "Tendrán"
      ]
    },
    {
      "frase": "Muchos temen una dictadura del capital, ya no metafórica sino práctica.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina se festeja el gobierno de Milei en medio de la miseria generalizada y ahora se festeja a Trump y se festeja a los megamillonarios.",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "Trump"
      ]
    },
    {
      "frase": "Esa es la pavada que vi ayer en televisión de la política de derecha y los periodistas de derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Festejan a megamillonarios y además manejan una tecnología peligrosísima como la inteligencia artificial, peligrosísima en sus manos y que dicen sin tapujos que quieren manejar el mundo y que ya desde sus redes en parte lo están manejando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero aclarar para finalizar, ahora que está de moda odiar al diferente, que \"el destape\" más que nunca va a bancar a cualquiera que sea diferente, a todas las diversidades, a todos los géneros y vamos a promover todas las marchas y reclamos con toda nuestra fuerza y vamos a defender más que nunca los derechos humanos, los derechos de todas las minorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos vamos a poner en la moda de la derecha, los vamos a defender más que nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que empezar ya mismo hoy una batalla contracultural para todo este desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tipos peligrosos, esto no es joda, esto no es joda, hay que plantearse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, esto es el pase de \"el destape\".",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "impulsó",
    "Robert F. Kennedy Jr",
    "Empezó",
    "Elon Musk",
    "Organización Mundial de la Salud",
    "Hitler",
    "Esa",
    "Entonces la Reserva Federal",
    "Musk",
    "Cualquiera",
    "Milei",
    "Canadá",
    "Inglaterra",
    "Piensen",
    "halagos",
    "Trump invitó",
    "Aclaro",
    "Además",
    "Pensar",
    "Más",
    "Trump",
    "Mike Pence",
    "Nancy Pelosi",
    "Estados Unidos",
    "Cámara de Representantes",
    "Tremendo festejo",
    "México",
    "Argentina",
    "¿A",
    "Aclaremos",
    "Saquen",
    "Ayer",
    "Quiero",
    "Ayer anunció",
    "vía Trump",
    "Funcionan",
    "Kamala Harris",
    "Alemania",
    "la Argentina",
    "Secretaría de Comercio",
    "No invitó",
    "¿",
    "Francia",
    "Mengele",
    "Biden",
    "en Estados Unidos",
    "París",
    "partido neonazi alemán",
    "los Estados Unidos",
    "Andomáquia"
  ]
}