{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esta Navidad encuentra a la Argentina en una situación política e institucional compleja, con incógnitas también en el ámbito económico.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto no es nuevo, ha sido la tónica de todo el año, y del país desde que **Javier Milei** venció en las elecciones del año pasado, como consecuencia y agente de una gran reconfiguración de la política argentina.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Como el año próximo es electoral, ya comienzan a plantearse, en este fin de año y en estas Navidades, los primeros movimientos del ajedrez de la disputa de poder del año que viene, como veremos más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay también, como todos sabemos, incógnitas institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha sido un año con mucho debate en torno a las instituciones, al Congreso y a la Corte Suprema.",
      "entidades_detectadas": [
        "Congreso",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Hoy tendremos el gusto de hablar con el presidente de la Corte Suprema de Justicia, el doctor **Horacio Rosatti**, para conocer sus ideas sobre estos temas.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Asimismo, existen enigmas económicos que comienzan a aclararse con el anuncio del gobierno de que pretende llegar a un acuerdo con el Fondo Monetario Internacional (FMI) para otro programa económico, en el primer trimestre del año que comienza.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Todo este panorama de incertidumbres, de cuestiones por resolver, encuentra al gobierno, como decíamos el lunes pasado, con los astros alineados a su favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas variables de la vida pública le juegan a favor, entre otras cosas porque el gobierno ha tenido un éxito económico importante en su objetivo principal, la baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto explica que hoy, al conocerse el índice de confianza en el gobierno del mes de diciembre, que como todos sabemos publica la Escuela de Gobierno de la Universidad Torcuato Di Tella, no haya novedades, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Escuela de Gobierno de la Universidad Torcuato Di Tella"
      ]
    },
    {
      "frase": "Porque se repite el mismo índice del mes pasado: 2,66, con una variación mínima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la historia de la confianza en el gobierno desde diciembre de 2015, con un ascenso durante el gobierno de **Macri**, una caída durante su gestión en 2018 y 2019, donde comenzaron los problemas económicos tras la victoria en las elecciones de medio término.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Luego, un repunte espectacular con **Alberto Fernández** y una caída igualmente notable, este es el gran problema del peronismo, esa curva, y una suba de Milei que se mantiene más o menos estable, con un descenso que analizaremos más adelante.",
      "entidades_detectadas": [
        "Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si bien se observaron otras encuestas en agosto-septiembre que mostraron un retroceso del gobierno, el promedio es de 2,53.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien es injusto comparar este primer año con gobiernos de dos mandatos completos, lo haremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El promedio de **Alberto Fernández** fue de 1,69, y el de **Mauricio Macri**, 2,27.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto indica que Milei lidera la lista y se encuentra, para este momento de su mandato, en una situación mejor que la de Macri en diciembre de 2016, y mucho mejor que la de **Alberto Fernández** en diciembre de 2020.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Existen muchas razones que explican el desempeño del gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Recién mencionábamos la importancia de la baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra razón importante, y tal vez poco difundida, tiene que ver con el índice de riesgo país, elaborado por el banco JP Morgan.",
      "entidades_detectadas": [
        "JP Morgan"
      ]
    },
    {
      "frase": "Este gobierno comenzó con un índice de riesgo de 1.900 puntos y llegó la semana pasada a 600.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "¿Qué significa este índice?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mide el costo del crédito, tanto para el país como para todas las actividades económicas: ¿cuánto cuesta el dinero para emprender en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por lo tanto, ¿cuánto cuesta el dinero para crear empleo?",
      "entidades_detectadas": []
    },
    {
      "frase": "La mejora de este índice no es solo una cuestión financiera, que refleja la mejora en la cotización de los bonos (algo que ha tenido un recorrido espectacular durante el año), sino que también es un mensaje para la actividad productiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, el gobierno puede celebrar que, después de poco más de un año de gestión, el costo del dinero y el acceso al crédito hayan bajado de 1.900 a 600 puntos de riesgo, aunque todavía falta si se compara con países similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este panorama prometedor, que entusiasma al gobierno, aparece un problema externo, proveniente de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "A Milei y al gobierno en general, así como a los economistas del gobierno, les gusta compararse con la experiencia de **Carlos Menem**, y aquí también hay similitudes.",
      "entidades_detectadas": [
        "Milei",
        "Carlos Menem"
      ]
    },
    {
      "frase": "En 1999, Menem intentaba sostener la convertibilidad con un tipo de cambio atrasado, una Argentina que se encarecía en dólares.",
      "entidades_detectadas": [
        "Argentina",
        "Menem"
      ]
    },
    {
      "frase": "En enero de ese año, el 13 de enero, **Fernando Henrique Cardoso**, el gobierno de Brasil, devaluó el real, un 9%.",
      "entidades_detectadas": [
        "Brasil",
        "Fernando Henrique Cardoso"
      ]
    },
    {
      "frase": "A la semana, esa devaluación llegó al 29%, lo que impactó fuertemente en el destino de la convertibilidad, muy probablemente ya dañada, herida de muerte, con una pérdida de competitividad para Argentina frente a Brasil, que explica mucha destrucción de empleo y del tejido productivo.",
      "entidades_detectadas": [
        "Brasil",
        "llegó",
        "Argentina"
      ]
    },
    {
      "frase": "¿Estamos ante algo similar?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "No, la historia nunca se repite, pero, como decía **Thomas Mann**, rima, tiene algún parecido.",
      "entidades_detectadas": [
        "Thomas Mann",
        "decía *"
      ]
    },
    {
      "frase": "Estamos con un tipo de cambio que muchos creen atrasado, con una Argentina que se encarece en dólares, donde se han ajustado muchos precios, pero el precio del dólar lo ha hecho menos, con un tipo de cambio casi fijo, administrado por el gobierno con un \"crawling peg\" del 2% mensual, y, en ese contexto, un problema económico importante en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "¿Cuál es el problema económico?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Deriva de un problema político, relacionado con cómo ve **Lula** el pasado y el futuro.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "**Lula da Silva**, quien durante sus dos primeros mandatos, después de 2003, fue un presidente muy cuidadoso de las cuentas públicas y del equilibrio fiscal, ha adoptado en este tercer mandato una postura más relajada al respecto.",
      "entidades_detectadas": [
        "Lula da Silva"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha vuelto más distributivo, más generoso con el dinero del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Algunos piensan que le ocurre algo similar a lo que le pasó a **Michelle Bachelet** en circunstancias parecidas, aunque en otra economía (la de Chile).",
      "entidades_detectadas": [
        "Michelle Bachelet",
        "Chile"
      ]
    },
    {
      "frase": "Bachelet tuvo un buen gobierno, pero debió entregar el poder a la derecha de **Sebastián Piñera** y, al volver, parece haber pensado que perdió en aquella ocasión por ser demasiado rigurosa con la economía, por ser demasiado \"amarreta\", y que esta vez no sería lo mismo.",
      "entidades_detectadas": [
        "Bachelet",
        "debió",
        "Sebastián Piñera"
      ]
    },
    {
      "frase": "Comenzó un gobierno que se caracterizó por una reforma tributaria que los mercados no vieron como la mejor opción para Chile.",
      "entidades_detectadas": [
        "Comenzó",
        "Chile"
      ]
    },
    {
      "frase": "¿Qué pasa hoy con Lula?",
      "entidades_detectadas": [
        "Lula",
        "Qué"
      ]
    },
    {
      "frase": "Algo parecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere ser el Lula de aquella primera experiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, Lula cree, y está absolutamente convencido (y este es un eje principal de su acción política), que si **Bolsonaro**, o alguien cercano a él, de la extrema derecha brasileña, vuelve al poder después de su gobierno, la democracia en Brasil corre serio riesgo.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro",
        "Además",
        "Brasil"
      ]
    },
    {
      "frase": "Por lo tanto, esta forma de mirar el pasado y el futuro lo ha llevado a tomar decisiones que los mercados interpretaron como peligrosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de ellas es una especie de \"plan platita\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que **Lula**, el gobierno de Lula, el ministro de Hacienda, **Fernando Haddad**, propuso una reforma tributaria y fiscal y un comportamiento fiscal riguroso, pero al mismo tiempo anunciaron la eliminación de impuestos para todos los salarios inferiores a 5.000 reales, que son 26 millones de salarios.",
      "entidades_detectadas": [
        "Lula",
        "Hacienda",
        "Fernando Haddad"
      ]
    },
    {
      "frase": "Esto fue interpretado como un aumento del gasto, lo que llevó al Banco Central a aumentar la tasa de interés por temor a la inflación.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Cuál es el problema de que el Banco Central brasileño aumente la tasa de interés?",
      "entidades_detectadas": [
        "¿Cuál",
        "Banco Central"
      ]
    },
    {
      "frase": "Que el 90% de la deuda brasileña está en reales y una gran parte de esa deuda está ligada a esa tasa que impone el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Los mercados interpretaron que la decisión del Central de aumentar la tasa, no disminuiría el gasto.",
      "entidades_detectadas": [
        "Central"
      ]
    },
    {
      "frase": "Al aumentar la deuda por la tasa de interés, aumentaría el gasto público, lo que produce o está produciendo una corrida contra el real.",
      "entidades_detectadas": [
        "interés"
      ]
    },
    {
      "frase": "De hecho, el dólar está a 6,19 reales, lo que significa una devaluación del 25% en lo que va del año, en la paridad real-dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy importante para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El 30% del comercio exterior argentino está ligado a Brasil, y el 60% de las exportaciones de manufacturas industriales, también.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Es decir, a un tipo de cambio que parece atrasado y que está encareciendo a Argentina en dólares, y que exige a las empresas esfuerzos especiales para pagar salarios caros en dólares, se le suma ahora que Brasil es más barato.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "Un economista, cuyo apellido le sonará, **Alberto Cavallo**, hijo de **Domingo Cavallo**, profesor en Harvard, comparó dos canastas de bienes, brasileña y argentina, y detectó que Argentina es un 19% más cara que Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Alberto Cavallo",
        "Domingo Cavallo",
        "Harvard",
        "argentina"
      ]
    },
    {
      "frase": "Esto explica que haya, como todos sabemos, un enorme flujo de turismo hacia Brasil, y que probablemente haya una invasión de productos brasileños a Argentina, que son un 19% más baratos, y que muchas empresas argentinas, dada esta pérdida de competitividad, consideren más rentable importar un turno de trabajo brasileño que producir un turno de trabajo en Argentina por el costo de cada uno.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué implica esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Una encrucijada para Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este atraso cambiario, el control del dólar, mantenerlo estable, es una señal política importante y una forma de controlar la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en este contexto, que podría complicarse aún más si la Reserva Federal (de Estados Unidos) modifica las tasas de interés, ese atraso cambiario, ese control del dólar, podría, según algunos economistas, generar destrucción de empleo.",
      "entidades_detectadas": [
        "Reserva Federal",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Por lo tanto, algunos recomiendan liberar el tipo de cambio, devaluar, para recuperar el dinamismo económico y garantizar mayor empleo, a costa de un poco de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto es un problema para Milei, porque la caída de la inflación, que no significa una \"reflación\", es el corazón de su capital político para las elecciones del año que viene.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El problema del empleo es central.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analicemos encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomemos la de la consultora WANDER, de **Carolina Ceati**.",
      "entidades_detectadas": [
        "Carolina Ceati"
      ]
    },
    {
      "frase": "Afirman que es la consultora a la que recurre la Embajada de Estados Unidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le da cierto prestigio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta consultora plantea tres preguntas al público.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo evalúa su capacidad de consumo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparan marzo con diciembre de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mejoró.",
      "entidades_detectadas": [
        "Mejoró"
      ]
    },
    {
      "frase": "El 9% a 16% de los encuestados afirma que mejoró su capacidad de consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay más personas que mejoraron su capacidad de consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay más que dicen que se mantiene igual, y menos que dicen que disminuyó.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Esto pinta un panorama positivo para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto del ahorro, ¿quiénes pueden ahorrar más?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En marzo era el 10% de los encuestados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora es el 12%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes están igual?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaron de 26 a 28.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero disminuyó de 64 a 60 los que dicen que pueden ahorrar menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, esta gente también mejoró.",
      "entidades_detectadas": [
        "mejoró"
      ]
    },
    {
      "frase": "El problema está aquí: ¿cuál es su situación laboral?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que dicen tener más problemas que hace un año, pasaron de 36.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí aumentó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí empeoró la situación.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Está ligado a la capacidad productiva y a los problemas de empleo en general, que no solo implican perder el trabajo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "También puede implicar perder la calidad del trabajo, el tipo de ingreso.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Los que están igual pasaron de 50 a 42, y los que están mejor, de 14 a 16.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero aumentó el número de los que están peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos el mismo tema en un gráfico de Casa 3, de Mora-Josami, la encuesta de diciembre.",
      "entidades_detectadas": [
        "Casa 3",
        "Mora-Josami"
      ]
    },
    {
      "frase": "Compara julio, agosto, septiembre, octubre, noviembre y diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 54% de los argentinos, según esta encuesta, tiene miedo de perder el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 41% no.",
      "entidades_detectadas": []
    },
    {
      "frase": "En noviembre, era el 52%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En octubre, el 53%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recuerdan que en el índice de confianza en el gobierno hubo una caída en agosto y septiembre?",
      "entidades_detectadas": [
        "¿Recuerdan"
      ]
    },
    {
      "frase": "El 60% temía perder el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En agosto, el 62% y en septiembre, también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos fueron dos meses negros para Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mejora.",
      "entidades_detectadas": [
        "Mejora"
      ]
    },
    {
      "frase": "Pero con más de la mitad de Argentina con miedo de tener problemas laborales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto está relacionado, de forma más o menos visible, con la devaluación brasileña y plantea un problema al gobierno, al programa económico, similar al que enfrentó **Menem**, dije similar, no el mismo, ante la devaluación brasileña de 1999, cuando Menem dejó de hablar de \"mi amigo Fernando Henrique\" y empezó a referirse al presidente de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Fernando Henrique",
        "Menem"
      ]
    },
    {
      "frase": "Cambió el tono en la relación entre presidentes.",
      "entidades_detectadas": [
        "Cambió"
      ]
    },
    {
      "frase": "¿Cómo reacciona el gobierno ante este problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo reacciona frente a la devaluación de muchas monedas frente a un dólar fortalecido, porque se supone que la Reserva Federal va a ser más ortodoxa ante lo que promete **Trump** con el aumento de aranceles?",
      "entidades_detectadas": [
        "Reserva Federal",
        "Trump"
      ]
    },
    {
      "frase": "Acelerando el acuerdo con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para blindarse con un programa garantizado y con algún ingreso de dinero adicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comentamos que, hace dos domingos, dos funcionarios argentinos, un funcionario muy importante del Ministerio de Economía, **José Luis Daza**, y el vicepresidente del Banco Central, **Vladimir Wernicke**, viajaron a Washington y hablaron con gente del Fondo para comunicar esta noticia que conocimos este fin de semana: que el acuerdo se empezaría a negociar pronto.",
      "entidades_detectadas": [
        "José Luis Daza",
        "Banco Central",
        "Washington",
        "Vladimir Wernicke",
        "Fondo",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Será importantísimo que Trump llegue a la Casa Blanca el 20 de enero y que el gobierno pretenda tenerlo cerrado en el primer trimestre del año que viene.",
      "entidades_detectadas": [
        "Trump",
        "Casa Blanca",
        "Será"
      ]
    },
    {
      "frase": "¿Qué sabemos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que el Fondo ha decidido que no puede exponerse más a Argentina en materia de crédito.",
      "entidades_detectadas": [
        "Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "¿Qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no habrá más dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sí, pero con un truco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes sospechan que el Fondo podría darle al gobierno 10.000 millones de dólares adicionales, pero que deberán ser devueltos pronto.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Es decir, toda la ecuación de deuda, de pago y de emisión de bonos para el año que viene, y sobre todo para 2026, será más exigente para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué podrá hacer el gobierno con esos fondos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay especulaciones y sospechas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría destinarlos (los recibe el Tesoro, a cargo de **Luis Caputo**) al Banco Central con la excusa de capitalizarlo, y que el Banco Central emita una letra no transferible para que la tenga el Tesoro a cambio de esos 10.000 millones de dólares.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Podría",
        "Tesoro",
        "Banco Central"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para decirle al mercado que, si hay que levantar el cepo, tiene un margen para pelear ante una corrida, para frenar un deslizamiento del dólar en caso de que haya que liberar el mercado cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En relación con el cepo, hay un indicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que remontarse a marzo de este año para tener una idea de lo que podría pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En marzo, el equipo económico y los funcionarios del Fondo acordaron un texto, el \"Staff Report\" del Fondo, donde se decía que Argentina iría hacia un régimen cambiario de flotación libre, similar al de Perú o Uruguay.",
      "entidades_detectadas": [
        "Uruguay",
        "Argentina",
        "Perú",
        "Fondo"
      ]
    },
    {
      "frase": "Ahí hay una pauta, una pista de lo que podría suceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le permitiría a Argentina, con un tipo de cambio flotante, absorber los problemas externos que puedan venir de Brasil o de Estados Unidos.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hoy, Argentina enfrenta problemas porque la rigidez cambiaria tiene consecuencias en el modelo productivo y en el nivel de empleo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este es el panorama que enfrenta un gobierno que, volvemos al comienzo, está frente a una situación promisoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene buenas noticias para comunicar, que contrastan con la falta de noticias o el \"páramo\" que hay en el resto de la política, no solo en la oposición, sino también entre los aliados del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto explica, veamos nuevamente a WONDER, de Carolina Ceati: \"Si hoy tuviera que elegir nuevamente en un balotaje a los mismos candidatos de las últimas elecciones presidenciales, ¿a quién votaría?\".",
      "entidades_detectadas": [
        "¿",
        "Carolina Ceati",
        "WONDER"
      ]
    },
    {
      "frase": "Sigue ganando Milei, el arco violeta, con el 42%.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El celeste, con el 31%, votaría a **Massa**, con el 27%.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay una incógnita importante en la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero analicemos otro gráfico de la misma consultora, WONDER: En octubre del año que viene habrá elecciones legislativas para diputados y senadores.",
      "entidades_detectadas": [
        "WONDER"
      ]
    },
    {
      "frase": "Ante cada uno de los siguientes partidos o posturas políticas, indique si podría votarlos o no los votaría de ningún modo.",
      "entidades_detectadas": [
        "ningún modo"
      ]
    },
    {
      "frase": "No me interesa ahondar en todo el gráfico, sino mostrar estos dos números: el 49% votaría al candidato de \"La Libertad Avanza\", y el 43%, al candidato peronista.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Esto es muy importante, porque nos dice que La Libertad Avanza lidera el oficialismo y polariza con un peronismo que sigue siendo la principal fuerza opositora, con **Cristina Kirchner** como referente.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Existe una polarización, la misma que veíamos la semana pasada en la nube de palabras que resumía \"todo o nada\", las dos palabras que indicaban qué ilusión o frustración había producido en la gente el gobierno de Milei: \"Me frustró todo\" o \"Me gustó todo\", casi sin matices.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta es una polarización similar que encarnan Milei y el peronismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A partir de esta visión, el gobierno elabora una estrategia, la misma que ha seguido durante bastante tiempo el principal asesor de Milei en materia política, **Santiago Caputo**, el \"mago del *gremlin*\".",
      "entidades_detectadas": [
        "Milei",
        "gremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "¿Qué piensa Caputo?",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Lo mismo que en 2018 cuando, formando parte de una consultora que trabajaba con **Durán Barba** y su amigo **Rodrigo Lugones** para **Macri**, **Santiago Caputo** dijo: \"Para mí, Macri ya fue, hay que buscar algo nuevo\".",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Macri",
        "Durán Barba",
        "Rodrigo Lugones"
      ]
    },
    {
      "frase": "La sociedad le dio vuelta al reloj de arena, se termina el romance de la clase media con el PRO, y detecta a Milei, por eso lo adora, porque lo vio antes que nadie.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "reloj de arena"
      ]
    },
    {
      "frase": "Si esa fue la apuesta que le salió bien a Caputo en 2018, es razonable que le guste la idea, que le siga gustando, y que hoy diga: \"No nos mezclamos con nadie\", porque el capital político de este oficialismo es ir contra todo lo demás, caracterizado como casta.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Habrá que ver si ese discurso es verdadero o solo una estrategia de marketing, de ficción, algo a lo que nos referiremos en breve.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Pero lo importante es que la competitividad de La Libertad Avanza se basa en mantener su identidad pura, que se construye en contradicción con el resto de la política.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Esto implica no mezclarse con nadie, un cálculo contraintuitivo: si nos sumamos al PRO, tenemos más votos, no, si nos sumamos al PRO, tenemos menos porque pierdo votantes, porque disuelvo una identidad que no es la mía, pierdo perfil antipolítico, me convierto en casta.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Este es el razonamiento central de la estrategia electoral del gobierno, que forma parte de una disputa muy interesante, por el voto de la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy ese votante de derecha, de centro a derecha, se lo disputan Milei, Macri, **Victoria Villarruel**, no tanto por su propia intención, sino porque el gobierno la ha ubicado en un lugar de contradicción con el propio gobierno, la está convirtiendo en un polo distinto de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Victoria Villarruel",
        "Macri"
      ]
    },
    {
      "frase": "Habrá que ver si en el futuro eso tiene alguna consecuencia o es inocuo.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "También **Patricia Bullrich**, que expresa algo diferente, no es La Libertad Avanza, es el PRO dentro de La Libertad Avanza, con matices diferenciales respecto de parte del gobierno, del equipo político del gobierno, y con una gran contradicción con Macri, a pesar de pertenecer al mismo partido.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "También",
        "Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Toda esta disputa por el voto de la clase media de centro-derecha tiene como campo de batalla principal a la Ciudad Autónoma de Buenos Aires, donde cada vez es más claro que La Libertad Avanza pretende quedarse con el voto de los Macri y con el distrito de los Macri.",
      "entidades_detectadas": [
        "Macri",
        "distrito de los Macri",
        "Ciudad Autónoma de Buenos Aires",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "El miércoles pasado, en un acto encabezado por **Karina Milei**, organizadora política del oficialismo, en el teatro Gran Rivadavia, al final de la avenida Rivadavia, se anunciaron acuerdos entre La Libertad Avanza de la Ciudad y La Libertad Avanza de la provincia de Buenos Aires, también controlada por **Karina Milei**, a través de **Sebastián Pareja**.",
      "entidades_detectadas": [
        "Sebastián Pareja",
        "Ciudad",
        "La Libertad Avanza",
        "Gran Rivadavia",
        "avenida Rivadavia",
        "Karina Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Acuerdos entre los dos partidos para elaborar el plan de gobierno que La Libertad Avanza pretende llevar al gobierno municipal de la Ciudad de Buenos Aires y al gobierno bonaerense en 2027.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Le están diciendo a **Jorge Macri** y a **Mauricio Macri**: \"No serán ustedes nuestros candidatos en 2027\".",
      "entidades_detectadas": [
        "Jorge Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Desde ese punto de fuga, desde ese final, desde ese punto de fuga al cuadro, trazamos la línea hasta el presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que vemos es que quieren tener candidatos propios en la Ciudad, donde La Libertad Avanza es extraordinariamente competitiva.",
      "entidades_detectadas": [
        "Ciudad",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Están quienes dicen que deben ir con **Karina Milei**, **Manuel Adorni**, que está bajo su ala y, obviamente, bajo la de **Javier Milei**, y **Patricia Bullrich**, que en algún rincón de su conciencia sueña con ser jefa de gobierno de la Ciudad en 2027, reemplazando a **Jorge Macri**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ciudad",
        "Karina Milei",
        "Jorge Macri",
        "Javier Milei",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Sería una candidata de Milei del PRO contra el PRO y contra Macri.",
      "entidades_detectadas": [
        "PRO",
        "Macri",
        "Milei del PRO"
      ]
    },
    {
      "frase": "¿Cuál es la estrategia de los Macri frente a esto?",
      "entidades_detectadas": [
        "¿Cuál",
        "Macri"
      ]
    },
    {
      "frase": "Milei, el presidente, dijo algo un poco tramposo: \"O vamos juntos en todos lados, o vamos separados donde nosotros queramos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere pagar el costo de decir: \"Vamos a ir separados en distritos importantes, como la Ciudad\".",
      "entidades_detectadas": [
        "Ciudad"
      ]
    },
    {
      "frase": "En todo caso, que ese costo lo pague Macri diciendo que el PRO no quiso ir junto en todos los distritos del país.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué digo que es un poco tramposo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hace tres meses, en una reunión de inversores en el Citibank, **Santiago Caputo** le explicó a esos inversores que la estrategia del gobierno, con lógica, era establecer alianzas, asociaciones y disputas según cada distrito, que cada distrito tiene su propia lógica para las elecciones legislativas del año que viene.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Citibank"
      ]
    },
    {
      "frase": "No tiene sentido decir \"vamos juntos en todos lados o separados en todos lados\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri acaba de emitir un tweet: \"Estoy de acuerdo con Milei, tenemos que poner todo sobre la mesa\".",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "El tweet de Macri tiene un solo mensaje: \"No me quiero pelear\" frente a un Milei que sí quiere pelear.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Jorge Macri tiene otra estrategia, dice: \"Yo no me quiero comprar esta pelea nacional, no quiero...\".",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Ahí está el tweet de **Mauricio Macri**: \"O vamos juntos en todos lados o vamos separados\".",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Trampas al electorado...",
      "entidades_detectadas": [
        "Trampas"
      ]
    },
    {
      "frase": "\"No acuerdo, dice, porque siempre fue mi posición poner todas las ideas sobre la mesa, cumplir con la palabra, como nosotros hicimos este año\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Está diciendo: \"Te cumplí en todo, Milei, en el Congreso, ser absolutamente transparentes con el electorado y, ante todo, cuidar la República\".",
      "entidades_detectadas": [
        "Milei",
        "Está",
        "Congreso"
      ]
    },
    {
      "frase": "Ahora vamos a ver qué quiere decir esto de \"cuidar la República\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué piensa Jorge Macri?",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Salvo la legislatura, salvo mi gobernabilidad, ¿qué hago?",
      "entidades_detectadas": []
    },
    {
      "frase": "Adelanto las elecciones, no me mezclo con la pelea nacional.",
      "entidades_detectadas": [
        "Adelanto"
      ]
    },
    {
      "frase": "Está en un enredo, porque para adelantar las elecciones porteñas, primero tiene que firmar un decreto, probablemente lo hará esta semana, pero si las elecciones son en junio o julio, para esa época ya estarán los candidatos nacionales interviniendo en esa elección porteña, es decir, que, aunque no se realicen el mismo día, la campaña se mezcla y los candidatos nacionales inciden en el voto de la elección local.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "¿Qué quiere hacer?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "\"Provincializar\" Jorge Macri, a tal punto que está pensando en llamar (necesita la colaboración del peronismo para esto) a una constituyente para modificar el estatuto de la Ciudad, para poder ser candidato a primer constituyente por el oficialismo y llevar el apellido Macri en la boleta.",
      "entidades_detectadas": [
        "Macri",
        "Jorge Macri",
        "Provincializar",
        "Ciudad"
      ]
    },
    {
      "frase": "Habrá que ver qué le dice el peronismo a todo esto, porque es imposible sin los votos peronistas en la legislatura.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Como vemos, esto se está convirtiendo en un laboratorio de estrategias para ver cómo se encaran las elecciones del año que viene, y sobre todo, en el caso del PRO, cómo encaran la agresividad de Milei y La Libertad Avanza en la Ciudad.",
      "entidades_detectadas": [
        "Milei",
        "PRO",
        "Ciudad",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Hay una pregunta adicional: si van separados, ¿quién gana?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quién sale segundo?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Milei dice: \"Primero, en la Ciudad, salimos nosotros\".",
      "entidades_detectadas": [
        "Milei",
        "Ciudad"
      ]
    },
    {
      "frase": "Segundo, ¿quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El PRO o el peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un peronismo \"desquichnerizado\", un peronismo \"a la cordobesa\", con casi un radical de candidato (sería **Leandro Santoro**).",
      "entidades_detectadas": [
        "Leandro Santoro"
      ]
    },
    {
      "frase": "Estas son las cosas que están en la cabeza del líder del peronismo de la Ciudad hoy, que es **Juan Manuel Olmos**, el auditor general de la Nación, ser un peronismo que renuncie a la mitología y la liturgia peronista, como ha sido históricamente el peronismo de **De la Sota** en Córdoba, que ha sido muy competitivo gracias a \"desperonizarse\".",
      "entidades_detectadas": [
        "Ciudad",
        "De la Sota",
        "Juan Manuel Olmos",
        "Córdoba",
        "Nación"
      ]
    },
    {
      "frase": "Está el otro duelo: el de la provincia de Buenos Aires, donde **Kicillof** quiere hacer lo mismo que Jorge Macri.",
      "entidades_detectadas": [
        "Está",
        "provincia de Buenos Aires",
        "Jorge Macri",
        "Kicillof"
      ]
    },
    {
      "frase": "El problema es que Kicillof, para desdoblar la elección, tiene que ir contra **Cristina Kirchner**, que no quiere desdoblar porque quiere que la lista de diputados nacionales, que probablemente ella encabece, se elija el mismo día que se eligen los concejales y los intendentes, que son los que mueven el aparato peronista, sobre todo en el Conurbano.",
      "entidades_detectadas": [
        "Conurbano",
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Kicillof todavía no dice si desdobla o no.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Irreverentemente, entonces, el peronismo, La Cámpora, ha empezado, sin decirlo, a acorralarlo en la gobernabilidad de la provincia.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Le votan un presupuesto que parece hecho por Milei, pero ajustado con el achicamiento del Estado, y algo más grave, no le votan el endeudamiento, lo dejan sin financiamiento.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Tiene cierto parecido con la reacción de **Máximo Kirchner** que no le votó a Alberto Fernández el acuerdo con el Fondo, y fue la ruptura.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Fondo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El peronismo de la provincia consigue aliados en la legislatura para dejarlo sin presupuesto y sin endeudamiento, es decir, con una gobernabilidad extraordinariamente amenazada hasta que decida firmar el decreto de convocatoria de elecciones en la provincia el mismo día que las nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que lo va a firmar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía miedo de convertirse en un Alberto, se está convirtiendo en un Alberto.",
      "entidades_detectadas": [
        "Tenía",
        "Alberto"
      ]
    },
    {
      "frase": "Hay quienes dicen que peor, que se está convirtiendo en un **Joly**, alguien todavía más subordinado, más obediente que Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Joly"
      ]
    },
    {
      "frase": "Si va la ruptura, están teniendo una gran ruptura, porque es imposible ir a la ruptura, Kicillof contra Cristina Kirchner, sin echar a los kirchneristas y a los militantes de La Cámpora que tienen su propio gobierno.",
      "entidades_detectadas": [
        "La Cámpora",
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Estamos en la provincia frente a esta cuestión: ¿qué nivel de obediencia obtiene Cristina Kirchner en el peronismo bonaerense?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Para ella, si quisiera ser candidata a presidente en 2027, ¿qué tipo de candidato sería?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto está ligado a un error que comete Kicillof, un error bastante elemental: creer que se puede pelear con Máximo Kirchner sin pelearse con Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "No saber que La Cámpora es Cristina, un instrumento de intervención en el proceso político inventado por ella, sobre todo después de la muerte de Néstor.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Qué va a hacer el gobierno frente a este drama bonaerense?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "También van a ir separados.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Da la impresión de que Milei quiere a Felipe Solá, el ex gobernador, ex canciller.",
      "entidades_detectadas": [
        "Milei",
        "Felipe Solá"
      ]
    },
    {
      "frase": "Solía decir o suele decir: \"Tu verdadero enemigo en política no es el que habla mal de vos, sino el que va por tus votos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El verdadero enemigo de Macri hoy es Milei, no porque hable mal de Macri, sino porque va por sus votos y por sus dirigentes.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Acaba de elogiar y de defender a **Cristian Ritondo**, a quien le encontraron departamentos por 2,5 millones de dólares, adjudicados a sociedades offshore en Miami, de las cuales el último responsable es él.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Miami"
      ]
    },
    {
      "frase": "Ritondo, que nunca hizo otra cosa que política desde chico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei dice: \"Es una operación de quienes me quieren dañar a mí, porque él colabora conmigo\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ese mensaje es muy astuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero que está diciendo Milei al defender a Ritondo es: \"No fuimos nosotros los que dimos la información, no fuimos nosotros los que le estamos haciendo daño a un dirigente del PRO\", que es el presidente del bloque de diputados del PRO.",
      "entidades_detectadas": [
        "Milei",
        "Ritondo",
        "PRO"
      ]
    },
    {
      "frase": "Pero lo otro que le está diciendo es: \"Ritondo, acá te llegó una defensa que no escuchaste de Macri ni de tu propio bloque\".",
      "entidades_detectadas": [
        "Ritondo",
        "Macri"
      ]
    },
    {
      "frase": "Todo esto plantea cuál es la verdadera relación entre Milei y la casta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Hasta dónde ese discurso anticasta es genuino o es un *blef* para conseguir votos?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Hernán Iglesias Illia**, director de la revista *Seúl* (ligada al macrismo), escribió hace poco tiempo que, para Milei, casta no es el que roba, sino el que gasta.",
      "entidades_detectadas": [
        "Seúl",
        "Hernán Iglesias Illia",
        "Milei"
      ]
    },
    {
      "frase": "Tiene una visión no institucional ni siquiera ética.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está ligada al tema de la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que define a la casta es el gasto público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos lleva al tema que hablamos el lunes pasado con **Natalio Botana**: esta especie de liberalismo hemipléjico que recorre la historia argentina, por el cual el liberalismo argentino tiene una extraordinaria sensibilidad para las instituciones del mercado y una bajísima sensibilidad para las instituciones de la política, como si se pudiera constituir una economía de mercado sin calidad política o sin calidad institucional desde la política.",
      "entidades_detectadas": [
        "Natalio Botana"
      ]
    },
    {
      "frase": "Milei le acaba de decir a la revista Forbes: \"Lo importante es el contenido, y no las formas\".",
      "entidades_detectadas": [
        "Forbes"
      ]
    },
    {
      "frase": "Es una idea rarísima para alguien que se dice liberal, porque en el liberalismo el contenido son las formas, es básicamente un sistema de reglas para que cada uno pueda tener el contenido que quiera en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nos lleva al tema central del año en materia institucional: la constitución de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Llegamos a fin de año, y el gobierno no pudo conseguir un acuerdo para incorporar a **Ariel Lijo** y a **Manuel García-Mansilla** a la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Ariel Lijo",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Un error muy probablemente de Milei, que indujo a **Ricardo Lorenzetti** (quien le propuso a Lijo) y que después compró para sí mismo **Santiago Caputo**: que Ariel Lijo iba a ser considerado por Cristina Kirchner, quien tiene votos suficientes en el Senado como para bloquear el proceso como un juez propio.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Cristina Kirchner",
        "Lijo",
        "Milei",
        "Ariel Lijo",
        "Senado",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Cristina Kirchner puede pensar: ¿por qué va a ser mío un juez de Lorenzetti?",
      "entidades_detectadas": [
        "Lorenzetti",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Lijo es de Lorenzetti, y Lorenzetti, en todos los fallos de la Corte de Justicia que me pueden afectar a mí en el último año (desde el memorándum, hasta que se realice el juicio de Otegui y los Ausees, el juicio de la obra pública de Santa Cruz), votó con el resto de los jueces de la Corte, fueron votos por unanimidad.",
      "entidades_detectadas": [
        "Corte",
        "Corte de Justicia",
        "Lorenzetti",
        "Ausees",
        "Santa Cruz",
        "Otegui"
      ]
    },
    {
      "frase": "¿Qué me puede garantizar Lorenzetti a mí del comportamiento de Lijo?",
      "entidades_detectadas": [
        "Lijo",
        "Lorenzetti",
        "Qué"
      ]
    },
    {
      "frase": "Si no me puede garantizar su propio comportamiento, y aquí es donde se quiebra la posibilidad de un acuerdo entre el gobierno y Cristina Kirchner, y se quiebra la posibilidad de que la Corte se integre con estos dos nuevos miembros.",
      "entidades_detectadas": [
        "Corte",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Queda abierto el interrogante de si lo van a hacer o no por decreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para nombrar jueces de la Corte se necesitan dos tercios, pero para rechazarlos, no.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Con lo cual, Cristina Kirchner podría cumplir su palabra y rechazar el pliego de Lijo y de García-Mansilla si el gobierno decide ponerlos por decreto.",
      "entidades_detectadas": [
        "García-Mansilla",
        "Cristina Kirchner",
        "Lijo"
      ]
    },
    {
      "frase": "Es un enredo de un proceso mal pensado, por el cual Milei pagó un costo enorme, que tiene que ver con la calidad de uno de los dos candidatos, que es Ariel Lijo.",
      "entidades_detectadas": [
        "Milei",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "La Corte, ahora, vamos a hablar con nada menos que su presidente, está dando señales institucionales importantes.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "La última tiene que ver con la reelección en Formosa.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Se ha presentado como un impedimento para **Gildo Insfrán**, que no se pueda reelegir indefinidamente.",
      "entidades_detectadas": [
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "Inclusive, habrá que ver si Insfrán no puede decir: \"Como esto empieza ahora, me postulo por última vez\", o dejo un mandato y me vuelvo a postular.",
      "entidades_detectadas": [
        "Insfrán"
      ]
    },
    {
      "frase": "Más allá de que él dice: \"No vamos a permitir que la vida de los formoseños...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El fallo fue emitido por un santafesino, un correntino y un cordobés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, porteño no hay ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar con el doctor Horacio Rosatti, ex constituyente, ex ministro de Justicia, ex procurador del Tesoro, hoy presidente de la Corte y del Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Corte",
        "Tesoro",
        "Consejo de la Magistratura",
        "ministro de Justicia",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Estas son nuestras redes.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Pancho Olivera** nos hablará de política y fútbol.",
      "entidades_detectadas": [
        "Pancho Olivera"
      ]
    },
    {
      "frase": "El arreglo del gobierno con la AFA, en contra de las sociedades deportivas que estimula y que pretende **Mauricio Macri**.",
      "entidades_detectadas": [
        "AFA",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "El informe de **Daniel Bilotta**: un caso del que se habla muy poco, pero es un juicio multimillonario de la provincia de Santa Fe contra una empresa ligada a la política por cuestiones ambientales.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "**Anipa Regueiro** nos trae un interrogante interesantísimo: ¿qué buscan ahora que **Patricia Bullrich** recomienda hacer una especie de servicio civil parecido a la conscripción a los que no trabajan ni estudian, esos jóvenes que tienen la cabeza...?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Anipa Regueiro"
      ]
    },
    {
      "frase": "Y **Camila Peruchena** nos planteará esta cuestión: se ha hablado mucho de juicios de lesa humanidad contra militares represores.",
      "entidades_detectadas": [
        "Camila Peruchena"
      ]
    },
    {
      "frase": "¿Los guerrilleros son susceptibles de ser sometidos a uno de esos juicios?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se está abriendo ese debate alrededor del ataque al comedor de Coordinación Federal, hecho por los Montoneros en la época de plomo.",
      "entidades_detectadas": [
        "Coordinación Federal",
        "Montoneros"
      ]
    },
    {
      "frase": "Quédese al *whisky*, porque **Carola Gil** se convierte en fiscalista y, desde el Instituto Kean de políticas públicas, va a proponer las nuevas reformas impositivas que debería adoptar la Argentina.",
      "entidades_detectadas": [
        "Instituto Kean",
        "Carola Gil",
        "la Argentina"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Sebastián Pareja",
    "De la Sota",
    "Anipa Regueiro",
    "Milei del PRO",
    "Montoneros",
    "ministro de Justicia",
    "Ricardo Lorenzetti",
    "Menem",
    "Sebastián Piñera",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Ausees",
    "Además",
    "Carolina Ceati",
    "Fondo",
    "Lijo",
    "Alberto",
    "Nación",
    "Estados Unidos",
    "Perú",
    "¿Por",
    "Solía",
    "avenida Rivadavia",
    "Carlos Menem",
    "Recién",
    "¿Quién",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "argentina",
    "Joly",
    "Dicen",
    "José Luis Daza",
    "Alberto Cavallo",
    "Corte Suprema",
    "Hernán Iglesias Illia",
    "Miami",
    "Será",
    "Mejoró",
    "Formosa",
    "¿Recuerdan",
    "Quédese",
    "Congreso",
    "Alberto Fernández",
    "Ciudad Autónoma de Buenos Aires",
    "Vamos",
    "Cristian Ritondo",
    "Vladimir Wernicke",
    "Tesoro",
    "Provincializar",
    "Milei",
    "llegó",
    "Gildo Insfrán",
    "La Corte",
    "provincia de Santa Fe",
    "Lula da Silva",
    "distrito de los Macri",
    "Córdoba",
    "Adelanto",
    "Durán Barba",
    "Comparan",
    "Insfrán",
    "Más",
    "Mejora",
    "Tomemos",
    "Argentina",
    "Santa Cruz",
    "AFA",
    "Cristina",
    "Instituto Kean",
    "Queda",
    "Corte",
    "Victoria Villarruel",
    "WONDER",
    "¿",
    "Conurbano",
    "Luego",
    "debió",
    "Senado",
    "Otegui",
    "Irreverentemente",
    "Néstor",
    "Seúl",
    "Inclusive",
    "Caputo",
    "Kicillof",
    "Felipe Solá",
    "decía *",
    "¿Qué",
    "Uruguay",
    "Pancho Olivera",
    "Fernando Henrique Cardoso",
    "Fernando Henrique",
    "Citibank",
    "La Cámpora",
    "Lula",
    "Manuel Adorni",
    "Casa Blanca",
    "Aquí",
    "Escuela de Gobierno de la Universidad Torcuato Di Tella",
    "Trump",
    "Cristina Kirchner",
    "Ritondo",
    "Lorenzetti?",
    "Consejo de la Magistratura",
    "Carola Gil",
    "¿Cuál",
    "Santiago Caputo",
    "Juan Manuel Olmos",
    "Natalio Botana",
    "Domingo Cavallo",
    "Bolsonaro",
    "Cambió",
    "FMI",
    "Acelerando",
    "gremlin",
    "Mauricio Macri",
    "Brasil",
    "Trampas",
    "Habrá",
    "Michelle Bachelet",
    "Macri",
    "Central",
    "También",
    "Thomas Mann",
    "Comenzó",
    "Casa 3",
    "Podría",
    "Ciudad",
    "reloj de arena",
    "Fondo Monetario Internacional",
    "JP Morgan",
    "Forbes",
    "Banco Central",
    "Corte de Justicia",
    "Coordinación Federal",
    "Massa",
    "Daniel Bilotta",
    "¿Estamos",
    "Javier Milei",
    "Bachelet",
    "Horacio Rosatti",
    "Fernando Haddad",
    "Ministerio de Economía",
    "Camila Peruchena",
    "Ahí",
    "Ciudad de Buenos Aires",
    "Karina Milei",
    "A Milei",
    "Corte Suprema de Justicia",
    "Estado",
    "Hacienda",
    "Está",
    "PRO",
    "Rodrigo Lugones",
    "Tenía",
    "Reserva Federal",
    "Leandro Santoro",
    "Lorenzetti",
    "La Libertad Avanza",
    "Jorge Macri",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "La última",
    "Mora-Josami",
    "Gran Rivadavia",
    "la Argentina",
    "Washington",
    "Chile",
    "Segundo",
    "Harvard",
    "Ariel Lijo"
  ]
}