{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "**Comienzo de la corrección:**\n\nDios odisea.",
      "entidades_detectadas": [
        "Comienzo"
      ]
    },
    {
      "frase": "Y **Alberto Fernández**, las buenas noticias desde América Latina le llegan solamente, como a todos los argentinos, desde el fútbol, obviamente por el triunfo frente a Brasil en el Maracaná.",
      "entidades_detectadas": [
        "Brasil",
        "Maracaná",
        "América Latina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Que él no pudo festejar del todo, y ahí habrá que seguir desentrañando cuál es la relación entre el presidente y el deporte, entre el presidente, la AFA y la selección de fútbol.",
      "entidades_detectadas": [
        "AFA"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué ha habido una alianza histórica entre triunfos deportivos y aprovechamiento político de esos triunfos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández lo intentó, se comenta que estaba listo el helicóptero en Olivos para llevarlo al predio de la AFA en Ezeiza, al predio **Julio Grondona**.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "AFA",
        "Ezeiza",
        "Julio Grondona",
        "Olivos"
      ]
    },
    {
      "frase": "No pudo ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Especulaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Unos dicen que se negaron los jugadores, resentidos por la cantidad de tiempo que no podían ver a sus familias, no querían ver al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede haber un malestar también de **Lionel Messi**, que donó unos respiradores durante la pandemia, que la aduana no permitió ingresar.",
      "entidades_detectadas": [
        "Lionel Messi"
      ]
    },
    {
      "frase": "Es un signo de interrogación que hay en el ambiente del fútbol cuando intentan explicarse por qué el presidente no pudo sacarse la foto soñada con la selección.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra tiene que ver con la relación, ya más de poder, entre el gobierno y la conducción de la AFA, de la que depende el seleccionado, **Chiqui Tapia**, que llegó a la conducción del fútbol de la mano de su suegro, de **Hugo Moyano**, de **Macri**, de **Daniel Angelici**, que tiene una enemistad especial con Alberto Fernández, inducida por dirigentes de Argentinos Juniors, el club al que pertenece Alberto Fernández, y que estaría motivando esa enemistad una inspección de, justamente, la inspección general de justicia que podría cuestionar la última elección de **Chiqui Tapia** como presidente de la AFA que se hizo poder adelantado.",
      "entidades_detectadas": [
        "Argentinos Juniors",
        "Chiqui Tapia",
        "Alberto Fernández",
        "Hugo Moyano",
        "AFA",
        "Daniel Angelici",
        "llegó",
        "Macri"
      ]
    },
    {
      "frase": "Todo esto forma parte de la política, porque Tapia es un hombre del mundo de la basura.",
      "entidades_detectadas": [
        "Tapia"
      ]
    },
    {
      "frase": "Tiene negocios importantes en la AFA.",
      "entidades_detectadas": [
        "AFA"
      ]
    },
    {
      "frase": "Algunos dicen que a través de testaferros tienen negocios importantes con socios en la AFA que están ligados al mundo de la basura, como su suegro, su ex suegro, Hugo Moyano.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "AFA"
      ]
    },
    {
      "frase": "Y hay una figura ligada a todo ese mundo que es **Diego Santilli**, muy cercano a los Moyano, candidato en este momento en la interna de Juntos por el Cambio de la provincia de Buenos Aires, de la que después vamos a hablar.",
      "entidades_detectadas": [
        "Moyano",
        "Cambio",
        "Juntos",
        "Diego Santilli",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Estas son las noticias que le llegan al gobierno desde el fútbol en relación con América Latina.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Las que llegan de la política son desagradables para la situación de Alberto Fernández, que dijo no saber qué pasa en Cuba.",
      "entidades_detectadas": [
        "Cuba",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dijo: “No sé lo que está pasando en Cuba, lo único que sé es que los bloqueos son malos”.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Es decir, lo que pueda pasar en Cuba tiene un solo responsable para Alberto Fernández, que son los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Cuba",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Con **Felipe Solá**, quien viene de entrevistarse su canciller, en Italia, en la reunión del G20.",
      "entidades_detectadas": [
        "Felipe Solá",
        "Italia",
        "G20"
      ]
    },
    {
      "frase": "¿Por qué es interesante esta afirmación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es la afirmación del que no quiere saber.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las formas de la complicidad en política es no denunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra, más sutil, es no preguntar para no tener que denunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces es una cómoda ignorancia la del presidente que dice no saber lo que está pasando en Cuba.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Bueno, en Cuba lo que están pasando son manifestaciones de repudio al régimen en un momento de muchísima angustia de la sociedad cubana porque está agravada una crisis económica crónica que se ve aumentada desde el punto de vista económico y específicamente sanitario por la pandemia.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Esas manifestaciones fueron reprimidas por el gobierno de **Díaz-Canel**, que es, como todo el mundo sabe, una dictadura muy represiva donde empieza a filtrarse la libertad por movimientos culturales y porque es imposible para el régimen cubano controlar Internet.",
      "entidades_detectadas": [
        "Díaz-Canel"
      ]
    },
    {
      "frase": "Sí puede controlar la radio, la televisión, los medios de comunicación escritos, pero la eficiencia del régimen no llega a controlar Internet y las redes sociales hacen su trabajo, que en este caso tienen que ver con manifestaciones promovidas desde la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es curioso que alguien como Alberto Fernández, que se autodenomina un liberal de izquierda o se autodenominaba un liberal de izquierda, lo desconozca porque hay bibliografía sobre lo que está pasando con la disidencia de izquierda en Cuba desde hace mucho tiempo.",
      "entidades_detectadas": [
        "bibliografía",
        "Cuba",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mire la tapa de este libro, se llama *Silencio Cuba*, lo escribió **Claudia Gil**, ahí usted lo puede estar mirando, y es un libro del año 2010, ya tiene 11 años, un libro que describe desde una perspectiva de izquierda cómo es la morfología de un régimen tiránico.",
      "entidades_detectadas": [
        "Claudia Gil",
        "Silencio Cuba"
      ]
    },
    {
      "frase": "Las manifestaciones empezaron en una localidad que se llama San Antonio de los Baños, en el sur, suroeste de La Habana, hubo una represión oficial que fue denunciada ya por la Comisión Interamericana de Derechos Humanos, y esto, como decíamos, se inscribe en un contexto económico muy dramático que se vive en Cuba, como se vive en muchos otros países, solo que en Cuba la situación económica es más grave.",
      "entidades_detectadas": [
        "San Antonio de los Baños",
        "La Habana",
        "Comisión Interamericana de Derechos Humanos",
        "Cuba"
      ]
    },
    {
      "frase": "Hubo una caída el año pasado de más de 8 puntos del producto, una reforma monetaria que intenta resolver un problema tradicional de la economía cubana, no sé si les suena, hay dos monedas, una moneda oficial, el peso cubano, y una moneda convertible con el dólar, el dólar con otro nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La unificación de estas dos monedas significó una devaluación importante que afectó el consumo de los cubanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, no sé si les suena porque el dólar blue hoy cerró a 179 en Buenos Aires y la brecha entre el blue y el oficial es de 76.5.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Digo"
      ]
    },
    {
      "frase": "¿Por qué interesa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tanto en Cuba como en la Argentina estamos en presencia de gobiernos muy distintos, por supuesto, los grados de autoritarismo son importantes, los grados de autoritarismo son incomparables, no se podría ni soñar con que este gobierno argentino se parece a una dictadura, pero sí hay algo en común.",
      "entidades_detectadas": [
        "Cuba",
        "la Argentina"
      ]
    },
    {
      "frase": "El argumento para cualquier política y sobre todo para cualquier conflicto, y en el caso de Díaz-Canel, él se expresa en esta línea, es la soberanía.",
      "entidades_detectadas": [
        "Díaz-Canel"
      ]
    },
    {
      "frase": "Toda la explicación que da el gobierno cubano de lo que está pasando dramáticamente en ese país tiene que ver con las relaciones con Estados Unidos, en el fondo con el imperialismo.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ahora, ¿de qué soberanía se puede hablar si no hay soberanía monetaria?",
      "entidades_detectadas": [
        "¿de qué soberanía"
      ]
    },
    {
      "frase": "Si no hay moneda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la gente tiene que huir de la moneda en busca de algún refugio, como por ejemplo el dólar, en el caso de la Argentina por la escalada inflacionaria, por el miedo de una devaluación, ¿qué otra soberanía puede haber distinta o más importante o más sólida, más consistente que la soberanía monetaria, que es una soberanía en la que el gobierno argentino le cuesta pensar, le cuesta razonar en esos términos?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay un problema muy agudo en Cuba, comparable con el de la Argentina, pero mucho más dramático, la dificultad para hacerse de divisas en una economía en la cual hay una presión importante sobre el dólar.",
      "entidades_detectadas": [
        "Cuba",
        "la Argentina"
      ]
    },
    {
      "frase": "El gobierno cubano resolvió eso habilitando tiendas especiales a las que se podía acceder o a las que se puede acceder para comprar alimentos, electrodomésticos, con una moneda convertible al dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las manifestaciones de la gente enfurecida era romper esas tiendas, gente que dice que queremos consumir lo mismo que los que pueden consumir en dólares, porque reciben dólares por vía de remesas o porque tienen relación con el turismo, que por otra parte por la pandemia está colapsado, y nosotros tenemos que conformarnos con el peso cubano, que es lo que cobramos por nuestro trabajo y no nos da el acceso a ese tipo de bienes, alimentos, electrodomésticos, a los que sí tienen acceso determinados privilegiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Curioso en el mundo que se justifique el autoritarismo en nombre de la igualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que está pasando en Cuba, donde, como dijimos, el turismo colapsó y dónde, fíjese cuál es la situación de la pandemia, y estos gráficos que voy a mostrar ahora son los que explican esta crisis que se desató el domingo.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Vamos a mirar cantidad de casos y cantidad de muertes en Cuba en relación con la cantidad de habitantes, y va a ver que se explica el dramatismo de lo que está ocurriendo.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Acá estamos hablando de casos confirmados.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Mira lo que pasó en los últimos días.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Es un estallido de casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira lo que está pasando con las muertes.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Esto es población vacunada, no hay muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es la cantidad de gente vacunada en relación con los habitantes, 14%, un poco más de 14%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bastante mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tan mal como la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Mire cómo está la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estamos hablando de gente totalmente vacunada, digamos, gente que recibió las dos dosis.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está el gráfico de la Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en la Argentina estamos en 12%, estamos peor que en Cuba en términos de cantidad de gente vacunada totalmente.",
      "entidades_detectadas": [
        "Bueno",
        "Cuba",
        "la Argentina"
      ]
    },
    {
      "frase": "Y esta es una preocupación central del gobierno que sigue emitiendo mensajes todo el tiempo acerca de que están llegando vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, llegan vacunas, pero no llegan tantas vacunas como las prometidas en noviembre del año pasado cuando se firmaron los contratos.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "En este contexto en Cuba se abre un movimiento que se abre en el mundo de la cultura, sobre todo en el mundo de la música.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Y es de gente de izquierda que se queja a partir de una represión especial que empezó a haber en Cuba desde hace aproximadamente dos años en el mundo de la música.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Y empieza todo con una publicación, con una filmación en Facebook de un rapero, **Denis Solís**, que filma cuando la policía del régimen entra en su casa para reprimir el tipo de canciones que él canta.",
      "entidades_detectadas": [
        "Denis Solís"
      ]
    },
    {
      "frase": "Y este movimiento que se llama movimiento **San Isidro** y que viene a impugnar al régimen cubano desde la izquierda, por eso está molesto, termina convirtiendo una canción que se llama *Patria y Vida*.",
      "entidades_detectadas": [
        "San Isidro"
      ]
    },
    {
      "frase": "Y ahora recién la escuchábamos, la pudimos ver en el programa de **Alfredo Leuco** hace minutos, que es una especie de contracara de la consigna insistente de Fidel Castro, con la que desde 1960 él cerraba todos sus discursos, que era Patria o Muerte.",
      "entidades_detectadas": [
        "Alfredo Leuco",
        "Fidel Castro"
      ]
    },
    {
      "frase": "Esta situación de Cuba curiosamente le sirve de telón de fondo a cosas que están pasando en Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Hoy en Venezuela pusieron preso a un ex diputado, lo capturaron, lo secuestraron, el servicio de inteligencia de Maduro en la ruta.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela"
      ]
    },
    {
      "frase": "Miren el video de lo que él mismo, ese diputado que se llama **Freddy Guevara**, cuenta cuando lo están secuestrando en la ruta las fuerzas del régimen de Maduro en Venezuela hoy a la tarde.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela",
        "Freddy Guevara"
      ]
    },
    {
      "frase": "Aquí están, y bueno nada, Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Yo cuando decidí quedarme en Venezuela luchando por nuestro país, decidí quedarme en mi país a pesar de todos estos problemas y de la posibilidad de que me hubieran a detener, sabiendo que estamos en un régimen dictatorial.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Pero estoy absolutamente convencido de que hice lo correcto y que voy a seguir haciendo lo correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todos ustedes les digo que voy a seguir hacia adelante, que por más que el régimen reprima, sigo creyendo que la ruta es lograr un acuerdo de salvación nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso podrá ser contradictorio, con lo que uno piensa que debe reaccionar en este tipo de momentos porque bueno, porque no dirá por qué se reprime o por qué negociar con una dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es porque uno quiera, es porque uno cree que es la solución para salir de la crisis de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Lo asumo, no sé qué van a inventar ahora, sigo aquí transmitiendo y les digo a todos con mucha convicción que estoy convencido de que hice lo correcto, de que voy a hacer lo correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, aquí tratarán de llevarme a la fuerza.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Un abrazo, Venezuela, trataré de mandar más mensajes y bueno, estoy aquí en **Peñototista**.",
      "entidades_detectadas": [
        "Venezuela",
        "Peñototista"
      ]
    },
    {
      "frase": "Bueno, con esa calma contaba su detención, que es prácticamente un secuestro porque a partir de ese momento, si uno examina las redes sociales, nadie sabe explicar muy bien a dónde se lo llevaron a Freddy Guevara.",
      "entidades_detectadas": [
        "Bueno",
        "Freddy Guevara"
      ]
    },
    {
      "frase": "Y al mismo tiempo que sucedía esto, rodeaban la casa de **Juan Guaidó**, que es otro líder de la oposición, había sido designado por la Asamblea Nacional como presidente de la Asamblea Nacional y por lo tanto como presidente de Venezuela por impugnaciones a la elección con que había sido elegido Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "Asamblea Nacional",
        "Juan Guaidó",
        "Venezuela"
      ]
    },
    {
      "frase": "Todo esto está pasando en Venezuela, tampoco sobre esto el gobierno argentino se expresa y parece como que fuera una especie de ola que viene de Cuba, donde pasan cosas parecidas, no las mismas, a las que indignaban a Alberto Fernández cuando ocurrían en Colombia o cuando ocurrían en Chile.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Venezuela",
        "Chile",
        "Colombia",
        "Cuba"
      ]
    },
    {
      "frase": "Siendo Colombia y Chile dos regímenes democráticos, donde no hay ninguna duda respecto de la existencia de prensa independiente, juego electoral, competitivo y sobre todo independencia del poder judicial.",
      "entidades_detectadas": [
        "Chile",
        "Colombia"
      ]
    },
    {
      "frase": "Curiosa la ignorancia de Alberto Fernández quien hoy, consigo mismo, dijo: “No sé lo que pasa en Cuba”.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cuba",
        "Curiosa"
      ]
    },
    {
      "frase": "En este contexto el gobierno argentino tiene una preocupación central, como decíamos recién, y es que se está llegando a una cifra que siempre tiene el impacto que produce el sistema decimal, por una rara devoción que tenemos por el sistema decimal como decía Borges, la llegada de los 100.000 muertos y la demanda de vacunación, sobre todo por determinados sectores que viven el problema de la falta de vacunas de modo más dramático, y entre ellos lo venimos mencionando a través de varios lunes, de un grupo de padres que son padres de chicos que tienen enfermedades que los exponen extraordinariamente al COVID, que además en el intento de protegerlos tienen que encerrarlos y hacerles vivir una vida insoportable ya desde hace más de un año.",
      "entidades_detectadas": [
        "decía Borges",
        "COVID"
      ]
    },
    {
      "frase": "Bueno, para esos chicos se necesita la vacuna pediátrica Pfizer que el gobierno no les ofrece.",
      "entidades_detectadas": [
        "Pfizer",
        "Bueno"
      ]
    },
    {
      "frase": "Esos padres que vienen reclamando, haciendo recursos de amparo frente a la justicia, etcétera, ahora han decidido manifestarse y convocan a una manifestación que va a tener su centro en la Plaza de Mayo frente a la Casa Rosada con sillas de ruedas vacías y el nombre de sus chicos.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y esto va a ocurrir en todo el país promovido, como digo, por una organización que figura en las redes como Vacuna Me, y es una organización de padres que demandan para la vacunación pediátrica de sus chicos que tienen enfermedades que los exponen especialmente al COVID y que les hace pasar vidas muy desagradables, más desagradables que al resto, porque tienen que estar encerrados durante todo este tiempo de pandemia.",
      "entidades_detectadas": [
        "Vacuna Me",
        "COVID"
      ]
    },
    {
      "frase": "Esto va a ocurrir la manifestación el sábado 17 de julio a las 16 horas y el centro va a estar en la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Todo esto va generando un clima de desazón, de pesadumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar después con **Guillermo Oliveto**.",
      "entidades_detectadas": [
        "Guillermo Oliveto"
      ]
    },
    {
      "frase": "Él se dedica a observar a la sociedad, a examinar a la opinión pública y sobre todo el comportamiento de la sociedad y de los habitantes de la Argentina en tanto consumidores.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y está impresionado él por esta pesadumbre, por este pesimismo que está registrado en casi todas las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto está impactando sobre la política y está impactando sobre los armados electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estamos viendo todos estos días, esta semana es una semana especial porque se definen alianzas, hay que definir la oferta electoral en términos de alianzas y por lo tanto de candidaturas ligadas a las alianzas, estamos viendo la reorganización, una especie de reconfiguración de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "**Macri**, desplazado, activo pero desplazado del centro de la escena, **Larreta** tomando el protagonismo, tomando decisiones, por ejemplo traer a **Vidal** de nuevo a la Capital Federal y armando en la ciudad un frente con el radicalismo que empieza a tener una conducta especial también.",
      "entidades_detectadas": [
        "Capital Federal",
        "Vidal",
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Esa reimportación o repatriación de Vidal que desde la ciudad había ido a la provincia de Buenos Aires y ahora vuelve produjo el desistimiento de la candidatura de **Patricia Bullrich**, hablamos de eso el lunes pasado.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "provincia de Buenos Aires",
        "Vidal"
      ]
    },
    {
      "frase": "Patricia Bullrich enojada con Macri, ella cree, probablemente con mucho derecho, que Macri que fue quien más la alentó para que se postulara como candidata a diputada y enfrentara a Vidal la dejó sola y se fue al Mediterráneo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mediterráneo",
        "Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, la reacción de ese enojo es que Bullrich, Patricia Bullrich se postula ahora como candidata a presidente, no tanto para molestar a Larreta sino más bien para ir por el electorado recalcitrantemente anti-Kirchnerista que sigue a Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Larreta",
        "Bullrich",
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Y además de este juego que es un juego interno del Pro, Vidal, Bullrich, Larreta, Macri aparece un radicalismo que impulsa una nueva figura, estuvo recién hablando con Alfredo Leuco, **Martín Tetaz** a quien ustedes conocen porque es columnista en distintos programas periodísticos, inclusive en La Nación Más con Luis Majul.",
      "entidades_detectadas": [
        "La Nación Más",
        "Vidal",
        "Larreta",
        "Martín Tetaz",
        "Bullrich",
        "Luis Majul",
        "Alfredo Leuco",
        "Macri"
      ]
    },
    {
      "frase": "Martín Tetaz que viene de ejercer la profesión de economista, de la economía, pasó al periodismo, tiene cuidado con esto, esto hay que saberlo, un pasado de militante estudiantil en La Plata como dirigente de Franja Morada, de ahí lo detectan, esa es una vieja relación que tiene con los radicales que proceden del movimiento estudiantil y sobre todo con el líder principal de la economía.",
      "entidades_detectadas": [
        "Franja Morada",
        "Martín Tetaz",
        "La Plata"
      ]
    },
    {
      "frase": "¿Quién es el que pensó la candidatura de Tetaz para acompañar a María Eugenia Vidal en la campaña?",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Tetaz",
        "¿Quién"
      ]
    },
    {
      "frase": "Iba a haber probablemente dos campañas en la capital federal, una campaña de Vidal y paralelamente una campaña de los radicales con Tetaz.",
      "entidades_detectadas": [
        "Vidal",
        "Iba",
        "Tetaz"
      ]
    },
    {
      "frase": "Que quieren mostrar una cara nueva que no viene enteramente de la política, aspirando a retener una posición que los radicales miran desde hace tiempo en un pacto no escrito con Larreta y posiblemente un pacto amenazado con Larreta por la presencia de Vidal en el distrito nuevamente, que es el pacto que indicaría que **Martín Lousteau**, otro economista incorporado también por los radicales hace más tiempo a la vida del partido, Martín Lousteau se convertiría en el sucesor de Larreta como jefe de gobierno de la ciudad de Buenos Aires en el 23.",
      "entidades_detectadas": [
        "ciudad de",
        "Vidal",
        "Martín Lousteau",
        "Larreta"
      ]
    },
    {
      "frase": "Bueno, esa postulación de Lousteau avalada con una escritura sobre el agua por Larreta es la que ahora podría estar amenazada por el descenso de Vidal a la escena porteña y los radicales que quieren fortalecer su posición ahora con Tetaz.",
      "entidades_detectadas": [
        "Lousteau",
        "Vidal",
        "Larreta",
        "Tetaz",
        "Bueno"
      ]
    },
    {
      "frase": "Por eso vamos a ver dos campañas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todas las provincias empieza a existir esta tensión entre el Pro y el radicalismo, y sobre todo en aquellas provincias donde se eligen senadores y donde los radicales a lo mejor no tienen figuras muy llamativas, pero tienen aparato territorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí está Larreta, interesado como nunca estuvo en el armado político en pelear candidatura por candidatura con los radicales en las provincias, ahora sí en comunicación telefónica con Macri, que también sigue esto porque están viendo con cuánto se queda el Pro de poder de fuego parlamentario, sobre todo en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "La gran pelea, porque es la gran colina a conquistar, porque es donde está el gobierno, porque es donde reina Cristina, es la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "Y ahí se está prácticamente definido va a haber un enfrentamiento entre el Pro liderado por Diego Santilli, apoyado en Elisa Carrió y la coalición cívica, y el radicalismo que postula también a una figura ajena a la política, no a la vida del partido, es un caso parecido al de Tetaz, que es **Facundo Manes**.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Facundo Manes",
        "Elisa Carrió",
        "Tetaz"
      ]
    },
    {
      "frase": "Curiosamente, en un contexto de epidemia, un médico, le voy a preguntar después a Guillermo Olivetto cómo ve estas incorporaciones en un momento en el que la depresión, la consternación, la incertidumbre y el pesimismo amenazan a la política y a la clase política como un todo.",
      "entidades_detectadas": [
        "Guillermo Olivetto"
      ]
    },
    {
      "frase": "Parece que hubiera cierta inteligencia en traer estas figuras, que quieren representar algo nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo curioso es que lo haga el radicalismo, que en la convención o en el lugar común tradicional de Cambiemos o de Juntos por el Cambio era lo viejo.",
      "entidades_detectadas": [
        "Cambiemos",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Parece como que hubiera significados que se desplazan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente del Pro que no tiene suerte en las negociaciones con Santilli y está dialogando con Manes, gente del Pro que viene del peronismo, **Joaquín de la Torre**, que es un líder poderoso en San Miguel, **Jorge Triaca**.",
      "entidades_detectadas": [
        "Santilli",
        "San Miguel",
        "Jorge Triaca",
        "Joaquín de la Torre"
      ]
    },
    {
      "frase": "Y una figura llamativa, **Esteban Bullrich**, también está hablando con Manes.",
      "entidades_detectadas": [
        "Manes",
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "Y a lo mejor lo vemos hacer campaña por Manes en la provincia de Buenos Aires.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza a haber dificultades para armar las listas porque claro, hay muchas expectativas y pocos cargos y esto genera más tensiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que entender la lógica de estas negociaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo son estas negociaciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué lógica tienen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es una lógica muy del político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me rinde más en términos de bancas a obtener en el Congreso si soy el radicalismo, si soy el Pro, si soy Carrió?",
      "entidades_detectadas": [
        "Congreso",
        "Qué"
      ]
    },
    {
      "frase": "¿Me rinde más un acuerdo y obtener las bancas que me corresponden a ese acuerdo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O obtengo más bancas siendo una interna y sacando la minoría?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Depende de cuánto sea la minoría?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el piso para obtener la minoría?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Depende de cómo se distribuyen las bancas por el sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá ya entramos en una álgebra muy compleja, pero que es central en estas negociaciones, que los que están negociando la tienen totalmente presente.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Tiene que ver con la rentabilidad de un acuerdo o con la rentabilidad de ir a una interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otras rentabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santilli se va a la provincia, deja la capital.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "Otro gesto de poder de Larreta.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Son gestos que entrañan cierta arbitrariedad, lo de Vidal que vuelve a la capital, lo de Santilli que se va a la provincia y ofende a los dirigentes de la provincia de Buenos Aires del Pro, a través de la cual, esa arbitrariedad, Larreta quiere decir: “Ahora mando yo, miren el poder que tengo”.",
      "entidades_detectadas": [
        "Santilli",
        "provincia de Buenos Aires del Pro",
        "Vidal",
        "Larreta"
      ]
    },
    {
      "frase": "¿Qué hace y qué hago lo que quiero?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Santilli se va a la provincia tiene que armar la lista y tiene que responder por las expectativas de Vidal, que tiene por ejemplo senadores en la legislatura que quieren renovar.",
      "entidades_detectadas": [
        "Santilli",
        "Vidal"
      ]
    },
    {
      "frase": "Y el segundo problema que se le presenta a Santilli con Vidal es que gente de Vidal pide cargos ahora en el gobierno de Larreta.",
      "entidades_detectadas": [
        "Santilli",
        "Vidal",
        "Larreta"
      ]
    },
    {
      "frase": "Ya hay gente de Vidal en el gobierno de Larreta, pero por ejemplo piden el Ministerio de Justicia que se doblaría de seguridad.",
      "entidades_detectadas": [
        "Vidal",
        "Larreta",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Ahí iría a pesar de que vive jurando que él no quiere cargos públicos, **Gustavo Ferrari**, que fue el ministro de Justicia de Vidal en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Gustavo Ferrari",
        "provincia de Buenos Aires",
        "ministro de Justicia de Vidal"
      ]
    },
    {
      "frase": "Él sigue jurando que no quiere cargos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es verdad que **Cristian Ritondo** quiere ser el ministro de gobierno de Larreta en lugar de **Bruno Screnci**, que es la mano derecha y sobre todo la mano izquierda de Santilli en el gobierno de Larreta?",
      "entidades_detectadas": [
        "Santilli",
        "Cristian Ritondo",
        "Larreta",
        "Bruno Screnci"
      ]
    },
    {
      "frase": "Amigos de Santilli y sobre todo de Screnci dicen que si miramos bien no es tan conveniente esta fuga hacia la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Screnci",
        "provincia de Buenos Aires",
        "Amigos de Santilli"
      ]
    },
    {
      "frase": "Uno de ellos me lo explicó en estos términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo si lo miramos base caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué me quiso decir con base caja, pero algo debe querer decir esa expresión en palabras de alguien cercano a Santilli y a Screnci.",
      "entidades_detectadas": [
        "Santilli",
        "Screnci"
      ]
    },
    {
      "frase": "Aparentemente toda la ecuación genera tensiones también dentro del Pro.",
      "entidades_detectadas": []
    },
    {
      "frase": "También aparece el mismo problema que vamos a hablar con Guillermo Olivetto en el Frente de Todos.",
      "entidades_detectadas": [
        "También",
        "Guillermo Olivetto",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y alguien muy perceptivo como Cristina Kirchner también está mirando este clima de desazón que hay en la opinión pública.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y empieza a postular gente que para ellos no son caras nuevas, para el que está muy metido en política no son caras nuevas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a lo mejor para el electorado **Victoria Tolosa Paz** es nueva.",
      "entidades_detectadas": [
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "A **Máximo Kirchner** le gustaría otra cara nueva para encabezar la lista de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Esa cara nueva es **Santiago Cafiero**, a quien antes de ser jefe de gabinete la gente prácticamente no conocía.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "E insisto hay que mirar esa jugada porque es de primera magnitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacar a Cafiero no es para ponerlo de diputado, es para que no siga siendo jefe de gabinete y ponerle otro jefe de gabinete a Alberto Fernández.",
      "entidades_detectadas": [
        "Cafiero",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Amenaza a Máximo Kirchner con la candidatura de su gran aliado en el conurbano que es **Martín Insaurralde**, que ya fue candidato del kirchnerismo en la provincia en el año 2013.",
      "entidades_detectadas": [
        "Martín Insaurralde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Insaurralde podría ser de nuevo candidato a diputado nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo mira con atención **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Porque para Kicillof hay una preocupación.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Cuál es esa preocupación?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Que no aparezca alguien que demuestre, como demuestra él y ha demostrado él, capacidad para trasladar los votos o para ser el depositario de los votos de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque el día en que Cristina encuentre alguien que esté disponible, que tenga la plasticidad suficiente como para capturar o que Isa lo bendiga y pueda capturar a su electorado, el papel de Kicillof disminuye.",
      "entidades_detectadas": [
        "Isa",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "El poder de Kicillof disminuye.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Por eso él también está muy celoso de quién va a ser el primer candidato a diputado en la provincia de Buenos Aires y propone a Kreplak, un médico, médico contra médico, si se meo se encuentra a Manes, casi Grey's Anatomy para la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Grey's Anatomy",
        "Kreplak"
      ]
    },
    {
      "frase": "Todo esto, insisto, con una preocupación especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lugar de Cafiero va a seguir habiendo presión sobre Alberto Fernández para que entregue a Cafiero, para que entregue la jefatura de gabinete, para que ponga un jefe de gabinete que se encargue con independencia de la ideología, que es secundario en este caso, de la gestión, que es lo que la preocupa a Cristina y la preocupa cada vez más con este dólar que se dispara.",
      "entidades_detectadas": [
        "Cafiero",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alguien que le permita a Alberto Fernández hacerse algunas preguntas u obtener algunas respuestas, por ejemplo para saber qué está pasando en Cuba.",
      "entidades_detectadas": [
        "Cuba",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Empezamos odisea y vamos a hablar con Guillermo Olivetto de qué clima hay en la Argentina en términos de opinión pública, de percepción de la política, de consumo, de percepción del futuro.",
      "entidades_detectadas": [
        "Guillermo Olivetto",
        "la Argentina"
      ]
    },
    {
      "frase": "Después vamos a estar con **Pancho Lideira** que nos va a traer un tema que se ha vuelto de nuevo inquietante, el tema de los que no pueden volver a la Argentina porque están varados y la decisión de algunas aerolíneas internacionales de ya no volar más a la Argentina y retirarse definitivamente.",
      "entidades_detectadas": [
        "Después",
        "Pancho Lideira",
        "la Argentina"
      ]
    },
    {
      "frase": "**Daniel Vilota** nos va a retratar un personaje que desea escucharlo, a verlo porque va a ser muy interesante.",
      "entidades_detectadas": [
        "Daniel Vilota"
      ]
    },
    {
      "frase": "El intendente de Castelli, un comodín de la política bonaerense como usted nunca vio, se hizo famoso porque hizo un barrio que se llamaba **Julio De Vido**.",
      "entidades_detectadas": [
        "Julio De Vido",
        "Castelli"
      ]
    },
    {
      "frase": "Vamos a seguir los pasos ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, **Marco Buscalia** de nuevo con el mismo tema de la semana pasada, no sé si alguien le interesa, el dólar.",
      "entidades_detectadas": [
        "Después",
        "Marco Buscalia"
      ]
    },
    {
      "frase": "Y **Camila Periochena** que desde el espejo de la historia nos va a mostrar la relación entre dos entidades, Obras Sociales, Dirigencia Sindical.",
      "entidades_detectadas": [
        "Dirigencia Sindical",
        "Obras Sociales",
        "Camila Periochena"
      ]
    },
    {
      "frase": "Y al final vamos a enterarnos de las últimas atrocidades que ha hecho Mauricio Macri miradas por supuesto por el gobierno.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Una exposición de testimonios en el Centro Cultural Kirchner que nos trae **Karola Gil** mostrándonos las fechorías de Mauricio Macri según la visión del kirchnerismo.",
      "entidades_detectadas": [
        "Karola Gil",
        "Mauricio Macri",
        "Centro Cultural Kirchner"
      ]
    },
    {
      "frase": "Empezamos odiseas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Fin de la corrección**\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Daniel Vilota",
    "Daniel Angelici",
    "Screnci",
    "San Isidro",
    "América Latina",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Lionel Messi",
    "provincia de Buenos Aires del Pro",
    "Asamblea Nacional",
    "Capital Federal",
    "Estados Unidos",
    "Claro",
    "Jorge Triaca",
    "Dirigencia Sindical",
    "¿Quién",
    "Martín Tetaz",
    "provincia de Buenos Aires",
    "Mediterráneo",
    "Cambio",
    "bibliografía",
    "Obras Sociales",
    "Hugo Moyano",
    "Kreplak",
    "Congreso",
    "Karola Gil",
    "Elisa Carrió",
    "Tapia",
    "Alberto Fernández",
    "La Habana",
    "Vamos",
    "Tetaz",
    "Cristian Ritondo",
    "Ezeiza",
    "Amigos de Santilli",
    "Luis Majul",
    "llegó",
    "decía Borges",
    "Curioso",
    "Cuál",
    "ministro de Justicia de Vidal",
    "San Miguel",
    "COVID",
    "La Nación Más",
    "Gustavo Ferrari",
    "Vidal",
    "AFA",
    "Julio Grondona",
    "Cristina",
    "Plaza de Mayo",
    "Comienzo",
    "¿de qué soberanía",
    "Después",
    "Alfredo Leuco",
    "¿",
    "Él",
    "Diego Santilli",
    "Venezuela",
    "Senado",
    "Martín Insaurralde",
    "Pfizer",
    "Frente de Todos",
    "Kicillof",
    "Felipe Solá",
    "Mire",
    "¿Qué",
    "Juan Guaidó",
    "Esteban Bullrich",
    "Otro",
    "Isa",
    "Franja Morada",
    "Olivos",
    "Claudia Gil",
    "Lousteau",
    "Especulaciones",
    "Cristina Kirchner",
    "Ministerio de Justicia",
    "Grey's Anatomy",
    "Acá",
    "¿Cuál",
    "Juntos",
    "Facundo Manes",
    "Larreta",
    "Joaquín de la Torre",
    "Guillermo Oliveto",
    "Sacar",
    "Iba",
    "Mauricio Macri",
    "Brasil",
    "Santilli",
    "Moyano",
    "Chiqui Tapia",
    "Cambiemos",
    "Martín Lousteau",
    "Fidel Castro",
    "Bullrich",
    "Colombia",
    "Santiago Cafiero",
    "Julio De Vido",
    "G20",
    "los Estados Unidos",
    "Macri",
    "Cuba",
    "Cafiero",
    "Argentinos Juniors",
    "Victoria Tolosa Paz",
    "Freddy Guevara",
    "María Eugenia Vidal",
    "Comisión Interamericana de Derechos Humanos",
    "Silencio Cuba",
    "Marco Buscalia",
    "Digo",
    "Denis Solís",
    "Bruno Screnci",
    "Italia",
    "ciudad de",
    "Casa Rosada",
    "San Antonio de los Baños",
    "Guillermo Olivetto",
    "Vacuna Me",
    "Peñototista",
    "Bueno",
    "Axel Kicillof",
    "Buenos Aires",
    "Díaz-Canel",
    "Pancho Lideira",
    "La Plata",
    "la Argentina",
    "Mira",
    "Centro Cultural Kirchner",
    "Maduro",
    "Insaurralde",
    "Maracaná",
    "Chile",
    "Camila Periochena"
  ]
}