{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández habló hoy.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Van a ir los piqueteros a la Rural, lo cual podría generar un ambiente tenso.",
      "entidades_detectadas": [
        "Rural",
        "Van"
      ]
    },
    {
      "frase": "El sábado, los piqueteros podrían intentar ingresar a la puerta de la Rural, aunque no se sabe si hay una puerta interna.",
      "entidades_detectadas": [
        "Rural"
      ]
    },
    {
      "frase": "La policía está esperando, y al parecer, Alberto busca un conflicto junto a Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Quieren que la situación explote, pero dudo que suceda porque la gente es coherente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos no son \"pelotudos\" como los que siguen a Alberto y planean ir a la Rural.",
      "entidades_detectadas": [
        "Rural",
        "Alberto"
      ]
    },
    {
      "frase": "Además, es probable que haya tractores en la entrada, lo que dificultaría el acceso de los piqueteros.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Me ha cansado la cantidad de estupideces que dice Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hizo otro discurso y se enfoca en los dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deja de victimizarte y de hacerte el \"macho\" presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No eres \"macho\", usas al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te acuerdas cuando decían \"los idiotas que corren\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no eres nada, eres \"pollerudo\", porque te arrodillas ante Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Te da vergüenza, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y encima quieres sacarle la plata al campo, a la gente que ha trabajado duro, que se enfrenta al granizo, a las plagas, al calor, a la sequía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tú vienes a quitarles lo poco que les queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Malas decisiones has tomado, no supiste gobernar.",
      "entidades_detectadas": [
        "Malas"
      ]
    },
    {
      "frase": "Eres un fantoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora quieres sacar dinero de quienes trabajan, presionando a los \"sartorantes\" que te apoyan, porque esos vagos que te responden a ti, quieren defenderte.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No te da vergüenza, presidente, atacar a los que trabajan y defender a los \"sartorantes\", a los vagos, a los cínicos, a los sinvergüenzas?",
      "entidades_detectadas": [
        "¿No te da vergüenza"
      ]
    },
    {
      "frase": "Hoy, en un canal de televisión amigo, vi a una persona que dice ser buena en el \"adorno\", esa estrella que poco menos va al \"Bailando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, la semana que viene va al \"Bailando\" y va a tener un programa donde conduce ella.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "¡Qué país de mierda!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¡Qué gente de mierda hay en el país!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Después escuché a Patricia Bullrich y me dieron ganas de aplaudirla, porque volverá Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Después"
      ]
    },
    {
      "frase": "Macri, volverán, no porque uno quiera, sino porque ustedes los ponen con las payasadas que hacen.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Estoy harto de escuchar a Alberto decir lo de los \"guantes blancos\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Deja de echar culpas, Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No hiciste nada en dos años y medio, no sabes gobernar, mira la cara que tienes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, llegaste con mentiras y ya se te cayó la máscara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tú y Cristina están terminados y buscan el conflicto para convertir esto en Venezuela y poder gobernar como en Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Cristina"
      ]
    },
    {
      "frase": "Estamos asqueados los argentinos de ti, Alberto, y ni hablar de Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Estamos asqueados de ustedes, y no de que nos estés saliendo todos los días con un discurso estúpido para decir que tenemos la culpa, que el campo, los 20 mil millones...",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay 20 mil millones, Alberto, porque el dinero tiene dueños.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Tampoco hay 50 mil casas porque no las hiciste, y eres mentiroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada de la fantasía que cuentas, porque no estamos bien, ni nuestro problema es que nos sobre el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es mentira tuya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ve a ver cómo le fue a tu ministra de economía, que poco menos la sacan a patadas, y el último préstamo fue un alivio para que no te estrellaras contra el suelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjame mentir, Alberto.",
      "entidades_detectadas": [
        "Déjame",
        "Alberto"
      ]
    },
    {
      "frase": "Es lógico que tu jefa mienta, pero es una patología, pero tú, un tipo que decía las cosas que decía, por eso hoy venía a ser otorrinolaringólogo, pero me indignó escucharte hablar de la gente y que nos insultes y nos critiques, y que el campo tenga que pagar porque no se puede caer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mandas a cuatro \"boludos\" a la Rural a atacar al campo, esos que nunca vieron una pala.",
      "entidades_detectadas": [
        "Rural"
      ]
    },
    {
      "frase": "Tienes un ejército de \"atorrantes\" que te siguen a ti y a tu jefa, los siguen los \"atorrantes\", los narcos, los ladrones, toda la lacra, toda la basura.",
      "entidades_detectadas": [
        "jefa",
        "Tienes"
      ]
    },
    {
      "frase": "Por eso, cuando llegaron, soltaron 13 mil ladrones a la calle, porque los sigue ese público de mierda, ese lumpen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero nosotros somos distintos, el país que viene es distinto, yo tengo fe, yo tengo un sueño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible pensar una Argentina con ustedes, creo que va a haber una Argentina sin ustedes, y creo que van a pasarla muy mal, si Dios quiere, y te digo, Dios quiera que la pasen muy mal, para que sepan que uno no se ríe de un pueblo porque sí.",
      "entidades_detectadas": [
        "Argentina",
        "Dios"
      ]
    },
    {
      "frase": "Si el pueblo se defiende, Maduro tendría que estar colgado en la Plaza Mayor.",
      "entidades_detectadas": [
        "Maduro",
        "Plaza Mayor"
      ]
    },
    {
      "frase": "Ustedes tienen que ser juzgados en tribunales y condenados, porque no es fácil robarle toda la plata a un pueblo como se la robaron ustedes y sus socios, y después atacar al campo.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "¿Por qué no le hablas a Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué no le hablas de Lázaro Báez?",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "¿Por qué no le hablas de Cristóbal López, de Souza?",
      "entidades_detectadas": [
        "Cristóbal López",
        "Souza"
      ]
    },
    {
      "frase": "¿Por qué no hablas de esa gente a la que la AFIP le perdonó la deuda?",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "¿Por qué no hablas de Máximo, al que le perdonaron la deuda?",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "¿No tienes cojones, Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Le echas la culpa a los jubilados, al campo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira qué pasa si el sábado los gauchos atropellan a caballo y a \"lonjazos\", a ver quién queda, porque una vez pasó, ¿te acuerdas cómo fueron a hacer los \"pelotudos\" a la Rural?",
      "entidades_detectadas": [
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "Mira si se cansan los gauchos, porque ellos tienen huevos en serio.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Mira si el campo se cansa, ¿a dónde van los \"guasorras\"?",
      "entidades_detectadas": [
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "Esta que dijo que había ido la policía a las casas de cambio, igual sirve porque todas las noches, sistemáticamente, durante cuatro meses, le dije a la gente como un rezo laico: \"Saquen la plata y guárdenla, porque vienen los ladrones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al campo le digo: \"Guárdenla y pongan perros para que los cuiden, porque van a venir por todo\", porque, como buenos ladrones, cuando no les alcanza, salen a robar.",
      "entidades_detectadas": [
        "Guárdenla"
      ]
    },
    {
      "frase": "Y están saliendo a robar, y encima se hace el pícaro el muchacho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa plata que está ahí, a mí no me la van a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ti te van a hacer cualquier cosa, es más, pasa lo que pasa porque estás tú, porque ya nadie te tiene confianza por mentiroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasa lo que pasa en Argentina porque no hay presidente, hay un tipo que habla, nada más.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "A mí no me lo van a hacer, y acá empieza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá arranca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo prometí: qué cantidad de \"pelotudos\" se junta, maestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sos un hombre grande que nos van a hacer, nos van a perseguir a los periodistas, nos van a silenciar al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les falta \"pelota\" y les falta apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acabaron las mentiras, se acabó Alberto, el \"fallador de boliche\", se acabaron tus mañanas campestres y tu muchacho \"ajo de papel\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Te vamos a acompañar a acabar el año y medio que te falta, ese año y medio ruin de mentiras, falta de crédito y latrocinio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, le pedí a Cristina que la cantidad de gente que está conchabando en el Estado, antes de irse, devuelvan la plata.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "Y los \"termosellados\" me quedaron tan grabados, y la plata enterrada que buscaban algunos fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Devuelvan lo que nos robaron!",
      "entidades_detectadas": [
        "Devuelvan"
      ]
    },
    {
      "frase": "Y no le saquen al campo, ya que le dan a los ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo entender su país, Alberto, donde la \"sarová\" está libre después de haberse afanado todo?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Tus socios, libres después de haberse robado todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los ladrones que robaban para ella, los testaferros, tan libres...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, hermano, ¿le vas a pedir al campo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ten un poco de dignidad.",
      "entidades_detectadas": [
        "Ten"
      ]
    },
    {
      "frase": "Date cuenta de que estás en la misma banda.",
      "entidades_detectadas": [
        "Date"
      ]
    },
    {
      "frase": "¿Te acuerdas cuando te borré el WhatsApp?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que te tenía el WhatsApp, que me pusiste: \"Primer mentira, Pibe, querido\".",
      "entidades_detectadas": [
        "Pibe"
      ]
    },
    {
      "frase": "Yo no digo lo que dijiste que estoy diciendo, porque iré a la mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andate, Alberto.",
      "entidades_detectadas": [
        "Andate",
        "Alberto"
      ]
    },
    {
      "frase": "Te borré el WhatsApp, me fastidiaste, y te puse antes de borrarte a vos, te podías bancar, pero no me vengas con la mierda que te rodea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que tenía razón, Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Fue tu primer día de presidente, te rodeaste de mierda para poder ponerte la banda celeste y blanca que no mereces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora no le pidas al campo que te venga a rescatar.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Andate",
    "jefa",
    "Alberto Fernández",
    "Estoy",
    "Qué",
    "Rural?  Mira",
    "Guárdenla",
    "Patricia Bullrich",
    "Miren",
    "¿No te da vergüenza",
    "Lázaro Báez?",
    "Además",
    "Alberto?",
    "Estado",
    "Pibe",
    "Máximo",
    "Malas",
    "Tus",
    "Souza?",
    "Alberto",
    "AFIP",
    "Argentina",
    "Quieren",
    "Devuelvan",
    "Van",
    "Cristina?",
    "¿No tienes cojones",
    "Cristina",
    "Tienes",
    "Ustedes",
    "Déjame",
    "Después",
    "Date",
    "Rural",
    "¿",
    "Cristóbal López",
    "Mira",
    "Maduro",
    "Pasa",
    "Venezuela",
    "Dios",
    "Plaza Mayor",
    "Macri"
  ]
}