{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Las compras llegaron a tiempo, no había tanta gente en la calle el día de ayer y los comerciantes decían que se fueron todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ciudad de Buenos Aires está verdaderamente semi vacía en estos días.",
      "entidades_detectadas": [
        "ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Aquellos que están transitando la primera quincena de enero de vacaciones están pudiendo aprovechar unos días lindísimos, al menos en los principales centros turísticos del país: en la playa, en la sierra, en el sur de la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es preocupante para el campo porque no hay pronóstico de lluvia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo vamos a averiguar con nuestros compañeros, pero en principio lo que llovió el fin de semana pasado no alcanza para asegurar la recuperación de la cosecha, lo que se temía perder y, por ende, los daños económicos que genera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos con una sonrisa a arrancar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este viernes estábamos escuchando \"Last Friday Night\" de Katy Perry, justamente porque llegamos al final de esta primera semana de enero, para aquellos que todavía no se tomaron vacaciones, tal vez se hace el regreso complicado.",
      "entidades_detectadas": [
        "Katy Perry"
      ]
    },
    {
      "frase": "Cómo saludo a mis compañeros en la mesa, a los que están y a los que se sumarán en cualquier momento, a todo el equipo de Jorge Fontevecchia, aquí acompañándolos hasta las doce del mediodía por Canal Net y Radio Perfil, como lo hacemos todos los días.",
      "entidades_detectadas": [
        "Radio Perfil",
        "Canal Net",
        "Jorge Fontevecchia",
        "Cómo"
      ]
    },
    {
      "frase": "Los temas de hoy siguen siendo un poco los mismos que van dejando nuevos capítulos durante toda la semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, el debate por el pedido de juicio político del presidente de la nación al presidente de la Corte Suprema de Justicia y todo lo que se genera alrededor de este tema: los comentarios de la oposición, el enfrentamiento en su punto de máxima tensión entre el Poder Judicial y el Poder Ejecutivo.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Ayer, el presidente de la nación volvió a cuestionar a la justicia.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Por otra parte, el tema de atención pública principal es el asesinato de Fernando Báez Sosa y el juicio que, en principio, tendría veredicto para fines de enero.",
      "entidades_detectadas": [
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Vamos a estar en un ratito con este tema, con quienes declaran hoy y que seguramente estaremos repasando en un momentito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que en la audiencia están todos los días, obviamente, los ocho acusados, estos jóvenes, los rugbiers que mataron a Fernando en las puertas de un boliche allí en Villa Gesell hace casi tres años, pero también están los padres de Fernando y los amigos de Fernando allí, estoicamente soportando todo lo doloroso de lo que se cuenta.",
      "entidades_detectadas": [
        "Fernando",
        "Fernando allí",
        "Villa Gesell"
      ]
    },
    {
      "frase": "Ayer habló una de las personas que intentó hacerle primeros auxilios a Fernando cuando ya no había mucho por hacer, y contó un relato que conmovió a muchos.",
      "entidades_detectadas": [
        "Fernando",
        "Ayer"
      ]
    },
    {
      "frase": "Bueno, mucho de lo que va dejando un caso de hechos que todavía no terminan de suceder, porque lo que ocurrió con Fernando es una muestra, inclusive nos hace acordar a casos anteriores de violencia a la salida de los boliches y, en este caso, también volvió a poner sobre el tapete el tema del deporte, del rugby y cuánto daño le hizo este caso, como otros, a un deporte que en algún momento eligió naturalizar esta cuestión machista que entendía el rugby debía defender.",
      "entidades_detectadas": [
        "Fernando",
        "cuánto daño"
      ]
    },
    {
      "frase": "Y por eso vamos a empezar justamente a escuchar para repasar juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dijo en su momento Agustín Pichot sobre el tema?",
      "entidades_detectadas": [
        "Agustín Pichot",
        "Qué"
      ]
    },
    {
      "frase": "Agustín Pichot le mandó un mensaje, inclusive al papá de Fernando Báez Sosa.",
      "entidades_detectadas": [
        "Agustín Pichot",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Vamos a repasar algo que dijo ya hace un tiempo, hace más de un año, en el sitio Infobae.",
      "entidades_detectadas": [
        "Infobae"
      ]
    },
    {
      "frase": "Agustín Pichot habló, obviamente, como capitán de la selección argentina de rugby, se sintió afectado por todo esto que pasaba y por poner el nombre del rugby en un hecho tan doloroso, pero con toda su propia experiencia.",
      "entidades_detectadas": [
        "argentina",
        "Agustín Pichot"
      ]
    },
    {
      "frase": "¿Y de qué se arrepentía él?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque volvemos a escucharlo justamente ahora para recordar lo que le pasa hoy a otros que juegan al rugby.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, violentos hay en todos lados, pero hay algunos de los que juegan al rugby que se sienten tocados por todo lo que está pasando, doloridos y avergonzados por lo que sucede allí en Dolores, con el juicio por la muerte de Fernando Báez Sosa.",
      "entidades_detectadas": [
        "Fernando Báez Sosa",
        "Digo",
        "Dolores"
      ]
    },
    {
      "frase": "O sea, que decía Pichot hace un tiempo: \"Creo que el rugby naturalizó muchas cosas que estaban mal: que te caguen a trompadas, que te muerdan hasta que no te puedas sentar.",
      "entidades_detectadas": [
        "Pichot"
      ]
    },
    {
      "frase": "A mí...",
      "entidades_detectadas": []
    },
    {
      "frase": "es febril la mía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya, como estaba, me mordieron la cola, la mejilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una persona de 130 kilos que tiene una mandíbula diferente, porque es como que tiene una mandíbula diferente que agarra...",
      "entidades_detectadas": []
    },
    {
      "frase": "es como si fuera un dogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me pude sentar por cuatro días, la verdad te lo digo, es lo que me dolía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jajaja, todo el bondi, jajaja, jajaja.",
      "entidades_detectadas": [
        "Jajaja"
      ]
    },
    {
      "frase": "Cero gracioso.",
      "entidades_detectadas": [
        "Cero"
      ]
    },
    {
      "frase": "Me cortaron todo el pelo, que yo amaba mi pelo, no tiene nada de...",
      "entidades_detectadas": []
    },
    {
      "frase": "naturalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como yo fui capitán...",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve muchas discusiones, ahora son años de una forma de ver las cosas, como es el machismo en la sociedad, hay muchas cosas que se están...",
      "entidades_detectadas": []
    },
    {
      "frase": "o sea, hay un revisionismo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el rugby, durante el último año, te tocaron todas juntas: mataron un chico, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, quería preguntar a mi hija...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hija no, de la mitad del rugby, nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crecimos afuera, vinimos a vivir acá porque somos de mi país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo primero que le ponés, después de lo de Fernando, ¿qué pensás de los jugadores de rugby?",
      "entidades_detectadas": [
        "Fernando",
        "¿"
      ]
    },
    {
      "frase": "Valen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada, son unos patoteros, quilomberos, agresivos.\" No era nada, a mí no me iban a sorprender, era una chica de 18 años que el papá había sido un símbolo, llamalo como quieras, o alguien conocido en el ambiente del rugby, ¿es Noquel?",
      "entidades_detectadas": [
        "¿",
        "Noquel"
      ]
    },
    {
      "frase": "Por eso le mandé un mensaje al papá de Fernando pidiendo disculpas, sino que me competía a mí, porque en definitiva yo había sido uno de los que había transmitido esta naturalización de mi lugar.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "Es difícil escuchar a Agustín Pichot que se siente tocado, obviamente, con todo esto que está pasando.",
      "entidades_detectadas": [
        "Agustín Pichot"
      ]
    },
    {
      "frase": "Repetimos, este audio es anterior, él cuenta en el momento en que se puso en contacto con el papá de Fernando Báez Sosa para pedir disculpas por la parte que a él le tocaba, porque sentía haber sido parte de ese sistema que en algún momento decidió naturalizar esta cuestión de la necesidad de mostrarse machos para jugar al rugby, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Fuertes, violentos.",
      "entidades_detectadas": [
        "Fuertes"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a Virginia.",
      "entidades_detectadas": [
        "Virginia"
      ]
    },
    {
      "frase": "Virginia fue una testigo dolorosa, podríamos decir, de la muerte de Fernando Báez Sosa.",
      "entidades_detectadas": [
        "Virginia",
        "Fernando Báez Sosa"
      ]
    },
    {
      "frase": "Ayer quedaron muy conmovidos en la sala después de escuchar a esta mujer que intentó hacerle las primeras maniobras de RCP, de primeros auxilios a Fernando.",
      "entidades_detectadas": [
        "Fernando",
        "Ayer"
      ]
    },
    {
      "frase": "Le decía: \"Quédate conmigo, por favor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminó de declarar, se abrazó a los padres de Fernando que quedaron absolutamente movilizados y le dijeron que le iban a agradecer de por vida lo intentado en aquel momento, hace casi tres años.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "\"Yo creo que todos, en su medida, fueron muy violentos, ya sea con piñas o con patadas, creo que son todos muy violentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo decir, no, este es menos violento porque le pegué una piña en vez de una patada, son todos igual, hijos de puta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué calificaría la actitud del abogado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué calificaría?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo creo que estaba haciendo su trabajo, pero igualmente, como dice mi mamá, fue muy soberbio y me miraba a los ojos y me hablaba con una actitud de 'hiciste las cosas mal', y yo no hice las cosas mal, y se lo expliqué y realmente, por lo que hablé con los otros abogados y mismo con ustedes, los que estuvieron presentes, lo ridicularicé\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Virginia, esta chica, a la que se ve muy, muy joven, teniendo que ser testigo en primera fila de lo que le estaba pasando a Fernando y salvarle la vida sin éxito y soportando, además, que el abogado que representaba a la defensa, uno de los que representa a la defensa de los rugbiers, dijera: \"Hiciste las cosas mal\".",
      "entidades_detectadas": [
        "Fernando",
        "Virginia"
      ]
    },
    {
      "frase": "Después, se sintió de algún modo reconfortada por ese abrazo de los padres y ese agradecimiento.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Vamos a pasar a otro tema que tiene que ver con el pedido de juicio político del presidente Alberto Fernández al presidente de la Corte Suprema de Justicia, Horacio Rosatti.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Horacio Rosatti",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ayer volvió a hablar Alberto Fernández, habló de la pobreza en la Argentina y volvió a cuestionar a la justicia.",
      "entidades_detectadas": [
        "Ayer",
        "la Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algunos se animan a decir: \"Pobres hay en todos lados, así que tenemos que acostumbrarnos a vivir con los pobres\".",
      "entidades_detectadas": [
        "Pobres"
      ]
    },
    {
      "frase": "Nada más indecente que animarse a convivir con la pobreza, porque la pobreza es para quien abrazó la política un permanente reclamo al alma para terminar con semejante injusticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros creemos eso, ¿y saben por qué creemos eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque desde chiquitos escuchamos y aprendemos que donde hay una necesidad hay un derecho, a pesar de lo que dice algún juez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde hay una necesidad hay un derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Evita, que abriga su corazón a todos los niños, niños y adolescentes, es el mismo corazón abierto que tenemos nosotros.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Evita vivió en un país en el que los únicos privilegiados eran los niños.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Hoy estamos en un país donde los únicos privilegiados son los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos a volver a ser un país donde los únicos privilegiados eran los niños y las niñas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los niños y las niñas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque eso va a ser un país más justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, ahí estaba el presidente de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "La contra cara de esto es la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una oposición que sale al cruce de las declaraciones de Alberto Fernández y que asegura que lo que está sucediendo entre el Poder Ejecutivo y el Poder Judicial, el ataque que entiende la oposición viene del Poder Ejecutivo, impide cualquier tipo de acuerdo y es absolutamente infame.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por parte de la oposición, Juntos por el Cambio, habló el senador Luis Naidenoff.",
      "entidades_detectadas": [
        "Luis Naidenoff"
      ]
    },
    {
      "frase": "\"Mientras el gobierno discute desde el día 1, desde que asumió, una agenda paralela que nada tiene que ver con la sociedad, nosotros estamos empantanados con estos rastros que no solamente asustan, sino que claramente es una cachetada a la dignidad de todos los ciudadanos.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "El problema, ¿sabés dónde está?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que a este gobierno nunca le importó la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A este gobierno no le importa la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le importó en pandemia, cuando en el Senado de la Nación, Cristina Fernández de Kirchner construyó su propia agenda que tenía que ver con investir al procurador general, al procurador del Ministerio Público Fiscal, investir al Consejo de la Magistratura, investir a la Corte Suprema, intentar reformar la justicia y, mientras tanto, cientos de miles de negocios en la Argentina con los precios bajos, vacunatorios exclusivos para funcionarios amigos del poder, presidentes de fiesta, entonces esto nada ha cambiado.",
      "entidades_detectadas": [
        "Corte Suprema",
        "la Argentina",
        "Cristina Fernández de Kirchner",
        "Senado de la Nación",
        "Consejo de la Magistratura",
        "Ministerio Público Fiscal"
      ]
    },
    {
      "frase": "Algo contrario, así se profundizó que ante un presidente ausente, un presidente desdibujado, deslegitimado, que perdió autoridad justamente por esta disputa que nada le interesa a la sociedad, hoy quedamos al final del camino con once gobernadores que impulsan un juicio político supuestamente porque se ataca al federalismo, cuando, en realidad, ningún juez de la Argentina y tampoco la Corte Suprema de Justicia puede ser sometido a un juicio político por el contenido de sus sentencias.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "la Argentina"
      ]
    },
    {
      "frase": "Primero, entonces ¿de qué se trata este juicio político?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una farsa, esto es un relato, es una puesta en escena, porque ninguno de los once gobernadores que firman están legitimados para impulsar un planteo ante la propia Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Por qué digo que no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no se ataca al federalismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque de la masa coparticipable, lo que se destina a cabo con esta media cultural, que se destina a partir de la reforma en 94, cuando la show se toma en Buenos Aires, logró autonomía reconocida por la Constitución, no se desprende de la masa que se coparticipa a las provincias.",
      "entidades_detectadas": [
        "Constitución",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, ¿qué es lo que se trata de hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Construir un relato?\" Bien, ahí estábamos, para los que nos están mirando por Net, tomando imágenes de alguna entrevista que desde el móvil le hacía nuestro compañero Bruno Gismondi, que está aquí en el piso, al legislador Náidenoff.",
      "entidades_detectadas": [
        "Net",
        "Náidenoff",
        "Bruno Gismondi"
      ]
    },
    {
      "frase": "Bueno, hablaron otros por este tema también, como parte del oficialismo, de aquellos que cuestionan la revelación, el contenido de esos chats que el oficialismo dice que no pueden soslayar la gravedad del contenido el hecho de cómo se tomaron esos chats.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y la oposición lo que dice es, si fueron tomados de manera ilegal, no se los puede investigar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El intendente de Pehuajó, Pablo Zurro, decía lo siguiente respecto de la actitud de quien está en uso de licencia en la ciudad de Buenos Aires, desde su cargo de ministro de Seguridad, Marcelo D'Alessandro.",
      "entidades_detectadas": [
        "Pablo Zurro",
        "Pehuajó",
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "\"No, muy complejo, pero esto, indudablemente, no viene de ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto viene de hace unos cuantos años, esto responde a la mafia de Clarín y de los multimedia, el jefe de la mafia es Mañeto y ahí baja órdenes a varios, a varios de la corte, a varios jueces, a Macri.",
      "entidades_detectadas": [
        "Mañeto",
        "Clarín",
        "Macri"
      ]
    },
    {
      "frase": "Lo veo muy, muy complejo porque mientras a la gente no le alcanza para vivir, mientras a la gente no le alcanza para vivir, mientras a la gente no le alcanza para vivir, mientras muchos realmente trabajan y tampoco les alcanza para vivir, vemos todo esto que la verdad que es, diría, como mínimo morboso, asqueroso, con una impunidad terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que lo que te estaba escuchando, o lo estaba escuchando, me parece que es clave lo de los gobernadores, es clave que los gobernadores se pongan de acuerdo y que no se asusten por un carpetazo, que no se asusten por algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es clave que nos pongamos todos de acuerdo porque realmente cuando nos quiebran, como nos quebraron en la época de Cambio, Cambio que tuvieron muchos colaboracionistas para endeudar el país, pasar lo que pasó, va a ser mucho más complejo.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Me parece que es un momento donde hay que poner lo que tienen que poner y dejar la tilinguería y el miedo encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernadores, intendentes, hay que escuchar a Cristina, muchachos, agarren, salgan a predicar, salgan a militar los 12 años de la década ganada y pongan a hacer la cinta del capitán.",
      "entidades_detectadas": [
        "Cristina",
        "Gobernadores"
      ]
    },
    {
      "frase": "Hay que dejar porque nosotros no vamos a la cabeza, van a ir con la cabeza nuestra, muchachos, y a todo le digo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí estaba el intendente de Pehuajó diciendo: \"Hay que escuchar a Cristina\".",
      "entidades_detectadas": [
        "Pehuajó",
        "Cristina"
      ]
    },
    {
      "frase": "Quien habló por parte de la oposición fue Luis Juez, que salió duramente a cuestionar al presidente de la nación y, por otra parte, también hablar de los gobernadores que están acompañando el pedido de juicio político a la corte.",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "\"No, es igual de bandido y sinvergüenza, porque el tipo que no diga que no ponga la cara para no pedirle que se conmogan en un momento cruzado, lo ando con media tinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la verdad, no le dejo a masa características que no tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Masa es tan sinvergüenza como estos bandidos que se quieren llevar puesta la institucionalidad en la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si el tipo tuviera otros valores, le dice a su diputado: 'Señores, retírense de este papelón'.",
      "entidades_detectadas": [
        "'Señores"
      ]
    },
    {
      "frase": "Ah, no, no quiere, porque en definitiva quisiera preservarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso opera, y eso opera, te digo, porque acá en Córdoba estuvimos hablando mucho del diputado de Córdoba, sárcenlos, es estúpido lo que tiene que ver con el gobernador de la provincia, Laura no sabe por qué a parte de ser cordobesa y se está haciendo como los sárcenlos tontos, nadie opina, nadie quiere hablar de un tema tan grave como este, de una gravedad institucional que requiere que acá no importa dónde estemos parados.",
      "entidades_detectadas": [
        "Córdoba",
        "Laura"
      ]
    },
    {
      "frase": "Si está a favor de Alberto y toda esta mugre que quiere llevarse puesta a la poquísima institucionalidad, decilo, y si está en contra también decilo, porque si nos pareciera que se puede hacer cualquier cosa en este país, que pueda hacer de cualquier manera, que te puede llevar puesta un poder independiente, y que bueno, en definitiva, son opiniones de derecho, no, no, no, es mucho más grave el tema.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Entonces, yo lo hago tan responsable a Massa, por acción o por omisión, que a Alberto, que a Cristina, que a los diputados fanáticos que tiene esa comisión de escucho político, que te vuelvo a repetir, como bien decía Laurita Serra, no va a pasar del dictamen, porque no hay mayoría para probarlo.",
      "entidades_detectadas": [
        "Laurita Serra",
        "acción",
        "Massa",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Pero van a tener dictamen y un gran show, un gran show, donde nos van a tener muchas noches, a ustedes seguramente alguna vez me van a invitar a mí, y vamos a estar hablando de un tema que no le importa a nadie\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estaba Luis Juez, para cerrar este tema por ahora, porque nos vamos a meter enseguida a analizarlo con nuestros entrevistados.",
      "entidades_detectadas": [
        "Bueno",
        "Luis Juez"
      ]
    },
    {
      "frase": "Antes de cerrar la apertura, saben ustedes que ayer fue el día en que por primera vez un Papa decidió a otro, estamos hablando del funeral de Benedicto XVI, y la presencia allí del Papa Francisco en un funeral que califican como austero, más allá de haber significado lo que significó la figura de Benedicto XVI para la Iglesia Católica.",
      "entidades_detectadas": [
        "Benedicto XVI",
        "Papa",
        "Iglesia Católica"
      ]
    },
    {
      "frase": "Saluda Jorge Elías, hola Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "Saluda Jorge Elías",
        "Jorge"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Nuria.",
      "entidades_detectadas": [
        "Nuria"
      ]
    },
    {
      "frase": "Bueno, fue austero, pero histórico, y esto tuvo que ver justamente con las exequias del primer Papa en siglos, en siglos, que es despedido por otro Papa.",
      "entidades_detectadas": [
        "Bueno",
        "Papa"
      ]
    },
    {
      "frase": "Y también, desde Celestino V, en 1295, no había habido un Papa que renunciara, un Papa emérito.",
      "entidades_detectadas": [
        "Celestino V",
        "Papa"
      ]
    },
    {
      "frase": "Bueno, este fue el caso, esto fue lo que ocurrió en el Vaticano, pero coincidiendo con esta ceremonia, con estos fastos que duraron tres días, el luto oficial del Vaticano dice que deben durar nueve días, en realidad no más de seis, no más de seis desde la muerte, pero son nueve los días de luto.",
      "entidades_detectadas": [
        "Bueno",
        "Vaticano"
      ]
    },
    {
      "frase": "Bueno, frente a esto, la revelación, la revelación de un libro, un libro que saldrá a la venta la semana próxima, de George Weigel, que fue el secretario privado de Benedicto XVI.",
      "entidades_detectadas": [
        "Bueno",
        "Benedicto XVI",
        "George Weigel"
      ]
    },
    {
      "frase": "¿Y qué revela ese libro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Revela que Benedicto XVI se sintió muy molesto cuando Francisco, su sucesor, suspendió las misas en latín.",
      "entidades_detectadas": [
        "Benedicto XVI",
        "Francisco"
      ]
    },
    {
      "frase": "Bueno, esto echa un poco de agua fría sobre aquello que pretendió ser cálido, es decir, que pretendió ser una ceremonia discreta, austera, como pidió el mismo Benedicto XVI, solamente quería que figurara en su lápida su nombre, nada más, Ratzinger, Joseph Ratzinger, pero aparece ahora esta revelación y este libro autobiográfico que, por supuesto, molesta al Vaticano, molesta al Papa Francisco, porque lo pone en la encrucijada entre aquellos que fueron puros elogios, un Papa sagaz, inteligente y amable, como lo llamó Francisco a Benedicto XVI, y bueno, Benedicto XVI que aparentemente tenía otra opinión sobre Francisco.",
      "entidades_detectadas": [
        "Ratzinger",
        "Francisco",
        "Benedicto XVI",
        "Joseph Ratzinger",
        "Papa",
        "Bueno",
        "Vaticano"
      ]
    },
    {
      "frase": "Gracias Jorge, la seguimos en un ratito.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Vamos a cerrar esta apertura, estamos terminando la primera semana de enero, lo hacemos con un poco de música, Katy Perry con \"Last Friday Night\".",
      "entidades_detectadas": [
        "Katy Perry"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n\n    *   Fontebel -> Fontevecchia\n    *   Baez Sosa -> Báez Sosa\n    *   Ralliars -> Rugbiers\n    *   Manzalva -> (no se menciona en el contexto, se asume que es un error)\n    *   Baezoso -> Báez Sosa\n    *   Láiz de los Santos -> Naidenoff (también se corrigió el nombre por contexto)\n    *   Gizzo -> Gismondi\n    *   Alessandro -> D'Alessandro\n    *   Peboajoy -> Pehuajó\n    *   Noquel -> (no se menciona en el contexto, se asume que es un error)\n    *   Rosati -> (Se conserva el apellido Rosatti, pero se corriegió la ortografía al nombre, Horacio)\n    *   Weistein -> Weigel\n\n*   **Corrección de ortografía:**\n\n    *   semi vacía -> semi vacía\n    *   lindísimos -> lindísimos\n    *   arrancar -> arrancar\n    *   Live Friday Night -> Last Friday Night\n    *   a -> ha\n    *   Corte de Suprema de Justicia -> Corte Suprema de Justicia\n    *   Baez Sosa -> Báez Sosa\n    *   Villajecer -> Villa Gesell\n    *   Ragby Erle -> rugbiers\n    *   Pichot -> Pichot (conservado)\n    *   caen atrompadas -> caen a trompadas\n    *   febrilla -> febril\n    *   mandílula -> mandíbula\n    *   bondi -> bondi (jerga, se mantiene)\n    *   ajajá -> jajaja\n    *   Naturalistas -> naturalistas\n    *   ponte -> ponés\n    *   Noquel -> (no se menciona en el contexto, se asume que es un error)\n    *   disculpo -> disculpas\n    *   Baezosa -> Báez Sosa\n    *   Erle -> rugbiers\n    *   Ragby -> rugby\n    *   abriga -> abriga\n    *   Funtos -> Juntos\n    *   Láiz de los Santos -> Naidenoff\n    *   show -> show (se conserva la palabra)\n    *   Peboajoy -> Pehuajó\n    *   Peboajoy -> Pehuajó\n    *   masa -> Massa (se corrigió a mayúscula)\n    *   Sárcenlos -> (se conserva la palabra)\n    *   conmogan -> conmuevan\n    *   Laurita -> Laurita\n    *   poquísima -> poquísima\n    *   ponga -> ponga\n    *   austero -> austero\n    *   Celestino -> Celestino\n    *   fastos -> fastos\n    *   George -> George (conservado)\n    *   Weinstein -> Weigel (se corrigió a mayúscula)\n    *   sagrace -> sagaz\n    *   Katy -> Katy (conservado)\n\n*   **Cohesión y coherencia:**\n\n    *   Se añadieron comas, puntos y comas para mejorar la fluidez del texto.",
      "entidades_detectadas": [
        "Naturalistas",
        "vacía\n    ",
        "Baezosa",
        "Erle",
        "George",
        "Fontevecchia\n    ",
        "Báez Sosa\n    ",
        "Massa",
        "Weistein",
        "Weinstein",
        "Weigel",
        "Alessandro",
        "Juntos\n    ",
        "Cambios Realizados",
        "Celestino\n    ",
        "Gizzo",
        "Corte Suprema de Justicia\n    ",
        "Villa Gesell\n    ",
        "jajaja\n    ",
        "ponés\n    ",
        "Villajecer",
        "Gismondi\n    ",
        "Horacio",
        "Laurita\n    ",
        "jerga",
        "Manzalva",
        "Sárcenlos",
        "Cohesión",
        "Láiz de los Santos",
        "Fontebel",
        "D'Alessandro\n    ",
        "arrancar\n    ",
        "Celestino",
        "Corrección",
        "Ragby Erle",
        "Baezoso",
        "Suprema de Justicia",
        "Pichot",
        "Baez Sosa",
        "Rugbiers\n    ",
        "Corte",
        "Peboajoy",
        "Katy",
        "Naidenoff\n    ",
        "Pehuajó\n    ",
        "Naidenoff",
        "Noquel"
      ]
    },
    {
      "frase": "*   Se corrigieron algunas frases para que tuvieran más sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron algunos conectores lógicos para que las ideas estuvieran mejor conectadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de concordancia verbal y nominal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se modificaron algunas palabras para que el texto fuera más claro y preciso.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"el regreso complicado\" por \"tal vez se hace el regreso complicado\" para que tuviera más sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"y contó un pato de hígado\" por \"y contó un relato que conmovió a muchos\", ya que lo anterior carecía de sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"dijera, hiciste las cosas mal\" por \"dijera: \"Hiciste las cosas mal\"\", para que el texto fuera más coherente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que esto ayude.",
      "entidades_detectadas": [
        "Espero"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Fuertes",
    "Pehuajó",
    "Weigel",
    "Katy Perry",
    "Repetimos",
    "Villa Gesell",
    "asumió",
    "Virginia",
    "Constitución",
    "Saluda Jorge Elías",
    "jajaja\n    ",
    "Canal Net",
    "Alberto",
    "Nación",
    "Vaticano",
    "Gobernadores",
    "acción",
    "Sárcenlos",
    "Espero",
    "Pichot",
    "Marcelo D'Alessandro",
    "argentina",
    "Cambio",
    "Corte Suprema",
    "Infobae",
    "Benedicto XVI",
    "Jajaja",
    "Jorge",
    "Agustín Pichot",
    "Náidenoff",
    "Fernando allí",
    "vacía\n    ",
    "Alberto Fernández",
    "Vamos",
    "Fontevecchia\n    ",
    "Cambios Realizados",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Gismondi\n    ",
    "Pablo Zurro",
    "Laurita Serra",
    "Manzalva",
    "Ayer",
    "Láiz de los Santos",
    "D'Alessandro\n    ",
    "arrancar\n    ",
    "Senado de la Nación",
    "Cristina",
    "Baez Sosa",
    "Evita",
    "Rugbiers\n    ",
    "Net",
    "Cero",
    "Ministerio Público Fiscal",
    "Revela",
    "Fernando Báez Sosa",
    "Corte",
    "Francisco",
    "¿",
    "George Weigel",
    "Papa",
    "Dolores",
    "Bruno Gismondi",
    "Naturalistas",
    "Baezosa",
    "George",
    "Nuria",
    "Báez Sosa\n    ",
    "¿Qué",
    "Fernando",
    "Luis Juez",
    "Celestino\n    ",
    "Gizzo",
    "Corte Suprema de Justicia\n    ",
    "cuánto daño",
    "Villajecer",
    "Consejo de la Magistratura",
    "Ratzinger",
    "Entonces",
    "Masa",
    "Cohesión",
    "Agustín Pichot habló",
    "Celestino",
    "Joseph Ratzinger",
    "Baezoso",
    "Suprema de Justicia",
    "Iglesia Católica",
    "Poder Judicial",
    "Peboajoy",
    "Mañeto",
    "Laura",
    "Macri",
    "Clarín",
    "Cómo",
    "Erle",
    "Massa",
    "Weistein",
    "Weinstein",
    "Jorge Fontevecchia",
    "Alessandro",
    "Digo",
    "Horacio Rosatti",
    "Juntos\n    ",
    "'Señores",
    "Corte Suprema de Justicia",
    "Villa Gesell\n    ",
    "ponés\n    ",
    "Horacio",
    "Laurita\n    ",
    "jerga",
    "Hija",
    "La ciudad de Buenos Aires",
    "Fontebel",
    "Corrección",
    "Ragby Erle",
    "Gracias Jorge",
    "Bueno",
    "Primero",
    "Buenos Aires",
    "Pobres",
    "Radio Perfil",
    "la Argentina",
    "Luis Naidenoff",
    "¿Construir",
    "Katy",
    "Celestino V",
    "Naidenoff\n    ",
    "Pehuajó\n    ",
    "Naidenoff",
    "Noquel"
  ]
}