{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Alberto Fernández, candidato a presidente, le agradezco muchísimo esta entrevista.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que responda a mis expectativas, en primer lugar, porque tengo mucha curiosidad por conocer su pensamiento político y, por supuesto, también el de los ciudadanos que pueden votarlo o no votarlo.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Voy a empezar por la historia, que es la historia de malos entendidos entre los presidentes y los vicepresidentes, si tomamos los últimos 20 o más años en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El malentendido entre Menem y Duhalde, Menem bombardeando la candidatura de Duhalde a presidente.",
      "entidades_detectadas": [
        "Duhalde",
        "Menem"
      ]
    },
    {
      "frase": "La mala alianza de De la Rúa con Chacho Álvarez, que terminó en la renuncia de Chacho Álvarez a la vicepresidencia.",
      "entidades_detectadas": [
        "De la Rúa",
        "Chacho Álvarez"
      ]
    },
    {
      "frase": "El reto que Kirchner le propinó a Scioli, creo que en el segundo año de su mandato, sin duda, las malas relaciones de Cristina con Cobos y la única buena relación, sin problemas, es la de Macri y Michetti.",
      "entidades_detectadas": [
        "Kirchner",
        "Scioli",
        "Cristina",
        "Cobos",
        "Macri",
        "Michetti"
      ]
    },
    {
      "frase": "Como si se entendieran o estuvieran destinados a entenderse, porque Macri es el jefe, naturalmente, de Michetti y Michetti puede hacer su carrera política por Macri o como quiera llamarlo, y esa relación es, por lo menos en público, excelente.",
      "entidades_detectadas": [
        "Macri",
        "Michetti"
      ]
    },
    {
      "frase": "Entonces, me gustaría que usted reflexionara sobre esta historia, que es una historia de más que de entendimientos, de malos entendidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de la política es que, si uno mira políticamente esta historia, está buena la reflexión, no se me había ocurrido analizarla así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira esta historia, todos los nombres que acaba de nombrar, Beatriz, son nombres de gente que se unió por la coyuntura política.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Cuando Menem lanzó su candidatura, necesitaba un bonaerense y encontró a Duhalde, que era el único que lo acompañaba, mientras todos los demás acompañábamos a Antonio Cafiero.",
      "entidades_detectadas": [
        "Duhalde",
        "Menem",
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Pero cuando Menem se reeligió, eligió a Ruckauf con la misma lógica.",
      "entidades_detectadas": [
        "Ruckauf",
        "Menem"
      ]
    },
    {
      "frase": "Ahí no hubo demasiada disputa, no la hubo sinceramente, pero lo eligió con la misma lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una necesidad electoral de hacer pie en una provincia muy importante, que es Buenos Aires, de un gobernador que venía de una provincia mínima, que era La Rioja, mínima electoralmente hablando.",
      "entidades_detectadas": [
        "Buenos Aires",
        "La Rioja"
      ]
    },
    {
      "frase": "Con la Alianza pasó lo mismo, era la necesidad de que el radicalismo, si hubo una fuerza que había aparecido y roto en la política argentina con mucha fuerza, que le había disputado a Menem su reelección y que tenía un liderazgo muy claro en Chacho Álvarez, pero que tenían un concepto ideológico y político muy disímiles los unos y los otros, los radicales y el Frepaso.",
      "entidades_detectadas": [
        "Menem",
        "Frepaso",
        "Chacho Álvarez"
      ]
    },
    {
      "frase": "Con Cristina fue un intento con Cobos, yo fui parte de ese intento y no anduvo bien, y a mi juicio eso no anduvo bien, primero por la actitud de Cobos, que a mi juicio fue muy poco responsable, más allá del aspecto, yo tengo buen trato con Cobos, pero él olvidó que era el vicepresidente y votó como un senador mendocino, y no era un senador mendocino, era un vicepresidente.",
      "entidades_detectadas": [
        "Cristina",
        "Cobos"
      ]
    },
    {
      "frase": "Pero, haciendo historia, en ese momento se rompió la confianza en ese frente, se rompió, se rompió para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sensación tengo yo con Cristina?",
      "entidades_detectadas": [
        "Cristina",
        "Qué"
      ]
    },
    {
      "frase": "La primera sensación que tengo es que estamos los dos juntos por convicción, por convicción política y por convicción humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a empezar por la convicción humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui muy crítico de Cristina, me fui de su gobierno haciendo muchas críticas, muchas de las cuales yo diría que casi todas las tengo hasta el día de hoy.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, eso a mí me reconcilió con la parte humana con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El reencuentro con Cristina es el reencuentro con una amiga con quien, durante muchos años, nos enfrentamos por cuestiones políticas, por muchos años.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y en algún momento dijimos, mira, no está buena la idea de que nos maltratemos tanto y estemos tan distanciados, porque, en el fondo, queremos un país parecido y ahí está la fortaleza política de la unión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo no siento que Cristina y yo tengamos una visión sobre el país que queremos distinta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo sé que a muchos les preocupa la presencia de Cristina en la fórmula y que muchos están inquietos, pero es una inquietud que pueden resolver los que están inquietos, porque yo no lo estoy.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque yo creo tener, respecto a todos esos presidentes que acaba de mencionar, Beatriz, una ventaja, que yo tengo una vicepresidenta que es una amiga, es una amiga, con quien, además, hemos tenido muchas diferencias, conocemos nuestros pareceres y nos respetamos y apreciamos y queremos mucho.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Tengo una ventaja superlativa sobre el resto de esos presidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hago una pregunta que viene con la caracterización de los presidentes y vicepresidentes anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En muchos de estos casos, el vicepresidente aportaba sus votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este vendría a ser el mismo caso de su relación con Cristina, aparte de la amistad, en la cual no desconfío.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si alguien me dice que es amigo de alguien, lo creo, no tengo motivos para desconfiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero repite el aporte de votos que Duhalde le podría aportar desde la provincia de Buenos Aires a Menem y que Chacho, desde la ciudad de Buenos Aires, le podía aportar al radicalismo y a la Alianza, etc.",
      "entidades_detectadas": [
        "Duhalde",
        "Chacho",
        "provincia de Buenos Aires",
        "Menem"
      ]
    },
    {
      "frase": "Cristina repite ese capital político en esta...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sin ninguna duda, Cristina es un aporte central.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina, hasta el momento que dice, \"sé vos\", porque es lo que necesitamos, hasta ese momento, Cristina era, sin duda, la candidata más votada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y yo creo que hoy sigue teniendo un caudal de votos muy importantes en términos personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso hace todavía más grande la actitud de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque Cristina, tal vez, pudo haber sido presidenta, pero ella lo que entendió es que la Argentina necesitaba abrir otro espacio nuevo, donde ella podía acompañar, pero que, por ahí, no era lo ideal que ella fuera la primera figura.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, la verdad es que esa generosidad en Cristina es inusual en la política argentina, es absolutamente inusual.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y no es justo que no se le reconozca, no solamente generosidad, quiero ser franco, porque, si no, es como que le bajamos mucho a la calidad de su decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es generosidad y es, además, una gran estrategia política, tuvo razón en su estrategia, tuvo razón, una estrategia que, debo ser franco, yo dudé inicialmente de esa estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella tuvo razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, quizás, aunque no confiamos mucho en las encuestas, lo que señalaba la opinión pública en los grupos que la estudian es que ella tenía un techo, si bien tenía un piso fuerte, porque, como a mí me gusta decir, quizás Cristina sea el último recuerdo bueno del 30% de los miserables, tenía un techo muy firme, integrando la fórmula...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sí, del 30% de los miserables.",
      "entidades_detectadas": []
    },
    {
      "frase": "De los 30% de los miserables argentinos, de los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, de los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "De los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo uso el concepto de miserables de otro modo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gusta el concepto de miserables, como Víctor Hugo.",
      "entidades_detectadas": [
        "Víctor Hugo"
      ]
    },
    {
      "frase": "No, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como Víctor Hugo.",
      "entidades_detectadas": [
        "Víctor Hugo"
      ]
    },
    {
      "frase": "Si está entendido como pobreza, lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, los acabo de ver ayer y antes de ayer.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Está muy bien.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Quizás, entonces, ella sabía que eso lo conservaba, porque era el último recuerdo bueno, pero que tenía un techo en las capas medias que son indispensables para ganar elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ella vio eso y pensó que yo aportaba eso, tuvo razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "En efecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo que, yo siento que cuando digo que ella tuvo una gran generosidad, es como que minimizo mucho lo que ella hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvo una gran generosidad y acertó en la estrategia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que muchos no lo vimos, porque inclusive cuando ella me lo dijo, le dije yo, pero mira, yo he trabajado mucho para que vos quedes en condiciones de ser candidata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me dijo, bueno, es que por eso que trabajaste, yo puedo tomar esta decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que tuvo un gesto enorme, Cristina, enorme, enorme, que no sé si todos se lo reconocen como debe ser reconocido.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y ese temor que hay en muchos, la verdad es que yo no lo tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que yo siento que es un temor que se tienen que sacar los otros, no yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, en todo caso, trato de explicarle a los otros, no teman, pero yo no tengo ese temor para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante que usted trate de convencer a esos votantes sobre que ese temor es infundado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como son los temores, es muy difícil de disolverlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los temores tienen historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además de la historia, hay una historia reciente que uno podría revisar.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no soy yo solo en ese juego de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es también Pino Solanas, es también Victoria Donda, es también Lammens, es también Sergio Massa.",
      "entidades_detectadas": [
        "Lammens",
        "Pino Solanas",
        "Victoria Donda",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Un montón de gente que confrontó con Cristina, que confrontó.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces, no es que ella dijo, bueno, a ver, llamame a Alberto para que Alberto ponga la parte que falta.",
      "entidades_detectadas": [
        "llamame",
        "Alberto"
      ]
    },
    {
      "frase": "Llamaron a todos, llamamos a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy aprovechando su tiempo para ver qué piensa usted, podría desarrollar las hipótesis sobre por qué Pino Solanas, Victoria Donda, etc.",
      "entidades_detectadas": [
        "Pino Solanas",
        "Victoria Donda"
      ]
    },
    {
      "frase": "¿Qué es la fundación de una clase política?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y hay gente que va a tener que...",
      "entidades_detectadas": []
    },
    {
      "frase": "quiere reelegir siempre, pero no quisiera usar el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero casi todos ellos estuvieron con nosotros en algún momento y dejaron de estarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En verdad, lo que nosotros nos propusimos y logramos es reconstruir la base original nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Victoria fue diputada con nosotros por primera vez.",
      "entidades_detectadas": [
        "Victoria"
      ]
    },
    {
      "frase": "Es reconstruir la base original que nos fijamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo logramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso solo se pudo lograr por Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hablando de base original, vayamos a otra base original, porque está muy convencido de esa construcción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece que es bueno que la gente se entere de su convencimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que, la gente convencida o no, se entere de su convencimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos a otra base original que es la del federalismo argentino, que yo creo que, sin duda, usted debe tener muy pensado, pero que es, como usted bien sabe, un federalismo imperfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy hablando en términos constitucionales, ni quisiera una reforma de la Constitución, sino su funcionamiento, es un funcionamiento imperfecto y desigual.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Un federalismo que tanto la dictadura militar como el menemismo les tiró las escuelas, les tiró la salud pública y se arregló mal con ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las diferencias por provincias de los resultados de salud pública y de escuelas son dramáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un federalismo que, al ser tan imperfecto, es un federalismo caudillístico, como uno bien sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tan caudillístico que hay un gobernador, provincia de Tucumán, para poner el ejemplo, que le niega el aborto a una niña de 11 años violada por un miembro de su propia familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en esa provincia se le niega el aborto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, tan imperfecto como que se viola una ley nacional, no una ley de aborto pañuelo-verde, sino una ley de violación de una niña de 11 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que es un federalismo imperfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría ver sus ideas sobre cómo perfeccionamos o empezamos a mejorar el funcionamiento de ese federalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, la Argentina...",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Yo siempre comento que cuando fui jefe de gabinete, muchas veces me preguntan qué es lo que creo yo sobre...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué aprendí yo como jefe de gabinete?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siempre digo que lo que aprendí es que la Argentina dice ser un país federal, pero no lo es.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La Argentina tiene en su texto constitucional y en un sinfín de leyes normas que hablan del federalismo, pero el federalismo no funciona, no funciona, no funciona porque la gran concentración del ingreso la tiene, en términos impositivos, la Nación, y la Nación después distribuye, medio arbitrariamente, si se quiere, o discrecionalmente, si se prefiere, va distribuyendo entre provincias, y muchas veces esa discrecionalidad hace que al amigo se le dé y al enemigo no, y así muchas veces se va construyendo un federalismo muy imperfecto.",
      "entidades_detectadas": [
        "Nación",
        "La Argentina"
      ]
    },
    {
      "frase": "Para entender la imperfección del federalismo, hay que ir al NEA y al NOA, al Noreste Argentino y al Noroeste Argentino, y ahí uno se da cuenta de lo que pasa, se da cuenta de este país arácnido que tiene en la ciudad de Buenos Aires, en la Pampa Húmeda, el cuerpo de la araña, y un montón de patas que salen y encuentran sus terminales en lugares muy alejados de la Argentina, muy alejados.",
      "entidades_detectadas": [
        "Noroeste Argentino",
        "la Argentina",
        "NOA",
        "Pampa Húmeda",
        "Noreste Argentino"
      ]
    },
    {
      "frase": "Y una Argentina que no piensa en eso que yo llamo la periferia argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La Argentina tiene un centro y una periferia, y la periferia funciona como puede, como puede.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Por eso yo insisto tanto en que lo primero que tenemos que hacer es volver a ser federal la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hacer federal la Argentina es darle más posibilidades a las provincias de decidir por sí mismas, que es como debería ser un sistema federal, no depender tanto del gobierno nacional.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Las provincias se quedan sin oxígeno y vienen a pedir oxígeno al Ministerio del Interior, en forma de aporte del tesoro o en forma de un subsidio que el Estado discrecionalmente otorgó o no para esa provincia, un aporte del tesoro, básicamente.",
      "entidades_detectadas": [
        "Ministerio del Interior"
      ]
    },
    {
      "frase": "Nosotros, si nosotros no entendemos esto, vamos a seguir repitiendo la misma historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina crece desigualmente hace años, décadas, décadas.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Y eso es lo que más ha afectado a la lógica del arraigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el norte, un chico nace y piensa que su futuro está en una gran ciudad, y entonces sale de Formosa, de Jujuy, de Salta y busca en Córdoba, en Rosario, en Buenos Aires, un destino que nunca encuentra, porque acá, cuando llegan, terminan asinados en la periferia de esas ciudades, y en su lugar de origen no pueden estudiar, no pueden desarrollarse, no pueden trabajar.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Córdoba",
        "Formosa",
        "Salta",
        "Jujuy",
        "Rosario"
      ]
    },
    {
      "frase": "Si la Argentina no le presta atención a esa realidad, vamos a seguir repitiendo la historia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es cierto, pero le hago una pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según algunas de las tablas de gastos de las provincias, las provincias gastan en educación menos de lo que reciben para que gasten.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Es posible, pero esas cosas también hay que corregirlas, porque el secreto también es entender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando yo hablo del arraigo, ¿de qué estoy hablando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo lo que quiero es que un chico que nazca en Jujuy —siempre uso Jujuy por ser la provincia más extrema del norte argentino, pero podría usar cualquier otra provincia del norte argentino—, pero yo quiero que un chico que nazca en Jujuy tenga la posibilidad de tener salud en Jujuy, de tener la educación que corresponde en Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Yo quiero que un jujeño sea educado igual que un porteño.",
      "entidades_detectadas": []
    },
    {
      "frase": "A eso debemos aspirar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero que él crezca, que encuentre en su provincia un lugar donde encontrar trabajo, encontrar sus afectos, poder casarse, construir su familia y que un día se muera feliz después de haber vivido en Jujuy.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Y ahora esto no está pasando en la Argentina del presente, hace muchos años que no está pasando, Beatriz, y eso es lo que yo digo, vamos a cambiarlo.",
      "entidades_detectadas": [
        "Beatriz",
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando yo propongo crear capitales alternativas en ciudades del interior de la provincia, por ejemplo, ir a Concordia, dentro de Ríos, o ir a Goya, en Corrientes, ¿qué es lo que estoy proponiendo?",
      "entidades_detectadas": [
        "Corrientes",
        "Ríos",
        "¿",
        "Concordia",
        "Goya"
      ]
    },
    {
      "frase": "Es ir a esos lugares, que vaya todo el gabinete a ver y conocer la realidad de ese lugar, que es muy distinto a lo que uno recibe en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "En Buenos Aires uno recibe —termino con esto, Beatriz—, en Buenos Aires uno recibe, básicamente, una información estadística muy fría, que muchas veces nos muestra las penurias de la gente en esos lugares por producir.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Beatriz"
      ]
    },
    {
      "frase": "En Buenos Aires nosotros vemos que la producción de oliva crece o decrece, lo que no sabemos es que cuando decrece, decrece, porque el productor de oliva no puede pagar la luz para extraer el agua y regar su olivar.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Eso es lo que pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiene que ir y ver olivares secos de pequeños productores que no pudieron pagar la energía para extraer el agua y regar esos olivares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que tenemos que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno entiende los problemas de la industria vinícola y muchos de los porteños nos jactamos de decir, fuimos a tal lugar o a tal otro, hay vinos chilenos y no hay argentinos, pero nunca nos metimos en una bodega para entender el conflicto que tienen esos bodegueros en Mendoza, en San Juan, en Salta, en La Rioja.",
      "entidades_detectadas": [
        "Salta",
        "Mendoza",
        "San Juan",
        "La Rioja"
      ]
    },
    {
      "frase": "Bueno, esas cosas debemos cambiar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que usted pone, que es interesantísimo, implica, desde el Ejecutivo Nacional, una relación intensa y racional con la economía provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, están los gobernadores, las provincias, el sistema caudillístico...",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "No quiero eludir eso, a eso voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siento que, si nosotros no cambiamos el modo de desarrollo en la Argentina, vamos a seguir repitiendo la misma experiencia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Que hay un día en que el Estado Nacional tiene que decir, basta, vamos a devolverle a la provincia la dignidad de seguir por sí misma.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Eso es lo que tenemos que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando le digo a Lammens, hagamos de Buenos Aires el centro tecnológico para todo el país, le estoy diciendo que los porteños, alguna vez, le devolvamos a las provincias todo lo que las provincias hicieron para que la ciudad de Buenos Aires sea lo que es.",
      "entidades_detectadas": [
        "Buenos Aires",
        "ciudad de",
        "Lammens"
      ]
    },
    {
      "frase": "Eso le estoy diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que tenemos que hacer es trabajar para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un desafío que tenemos como sociedad, Beatriz.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Es un desafío que tenemos como sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y termino con los caudillos, porque, si no, va a decir que no le contesté y le dije cualquier cosa menos eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una realidad de la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted me pregunta, yo quiero terminar con los sismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dije la vez pasada que, la verdad, yo no quiero ser un gran presidente, quiero ser un presidente de un gran país, que es otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para ser un gran país hay que terminar con los personalismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo he dicho siempre, no es de ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto no va en desmedro de nadie, porque los grandes líderes hicieron mucho para ser líderes de la comunidad argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo mucho respeto por todos ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que creo es que la Argentina necesita un desarrollo de la democracia mejor que la que hemos tenido hasta el día de hoy, mucho mejor, porque esta no ha funcionado bien, claramente no ha funcionado bien, y lo que quisiera es que todos nos comprendiéramos en un modelo de país.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por eso yo digo que los cuatro años que vienen, si me toca ser presidente, no va a ser el gobierno de un presidente, va a ser el gobierno de un presidente más 24 gobernadores, y vamos a tomar la decisión entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién le prestamos atención ahora?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Le vamos a seguir prestando la atención al campo, le vamos a prestar la atención a las industrias del Gran Buenos Aires, le vamos a prestar la atención al problema que tienen de pobreza en el norte argentino.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Bueno, tomemos la decisión entre todos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo vamos a encarar la seguridad en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Vamos a encarar, como es hoy, cada uno en su provincia lidiando con sus policías?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vamos a empezar a hacer de la seguridad un problema de Estado que ponga de una vez por todas fin al conflicto de la inseguridad y ponga a todos en un sistema, yo no estoy queriendo recuperar la seguridad de las provincias, pero que nos ponga a todos en la misma línea de combate contra el crimen?",
      "entidades_detectadas": [
        "Estado",
        "¿Vamos"
      ]
    },
    {
      "frase": "Son esas cosas las que tenemos que discutir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para eso, el Estado Nacional tiene que abrirse, Beatriz, porque el Estado Nacional cambia, pero el Estado Nacional, como Estado Nacional, actúa como el peor caudillo respecto de las provincias, aunque no haya un caudillo, actúa como el peor caudillo, actúa dándole ventajas a las provincias según quiera el presidente de turno.",
      "entidades_detectadas": [
        "Beatriz",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Eso no está bien, no está bueno, Beatriz.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Sin duda, la discrecionalidad no está nunca buena y lo hemos visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tampoco algunas provincias como la de Buenos Aires, que aporta a la Nación más de lo que recibe por ella, pero hay muchas que no pasan eso.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Nación"
      ]
    },
    {
      "frase": "Y tiene los tres cinturones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La discrecionalidad nunca es buena y estoy completamente convencida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sigo planteando problemas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Para eso estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son los que va a tener en algún momento si llega a presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca me prometieron un jardín de rosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los servicios públicos, los prestadores de esos servicios públicos y las huelgas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le interesa mucho a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las huelgas que esos prestadores de servicios públicos y sus organizaciones sindicales desatan en momentos cruciales, los comienzos de las clases, antes de las vacaciones o después de ellas, etc., donde quedan decenas, centenares de miles de chicos a la deriva en un país donde, además, tiene la mitad de los adolescentes fuera de la escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no les voy a contar a usted las cosas que saben y seguramente la gente que vea este reportaje también lo sabe.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo va a ser la negociación, el conflicto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo tiene diseñado usted la relación con los sindicatos de prestadores de servicios públicos?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "En los servicios públicos, me estoy refiriendo, básicamente, a educación y salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de educación es el más agudo el problema, pero usted dijo seguridad y también ahí puede haber problemas fuertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí no hay, gracias a Dios, las fuerzas de seguridad no están sindicalizadas, entonces mucho ese problema no existe.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En algunas provincias se le ha hecho paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es verdad, es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, a ver, haremos un minuto en el tema de los maestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, yo el otro día tuve una reunión con CTERA, con la conducción de CTERA y hablé puntualmente de este tema, y la verdad, la impresión que me quedó es que ellos están tan preocupados como yo por este problema.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "No es que ellos estén encantados con la idea de presionar con el paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, también admitamos que hace cuatro años que la educación pública es maltratada y que el primer maltrato es a los maestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a los maestros le quitaron la paritaria nacional, le quitaron derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no fue maltratada, usted seguramente no me va a decir que fue maltratada durante el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también hubo cantidad de paros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hubo paros más selectivos en algunas provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los paros tienen varios motivos en ese sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que entender también que las provincias son las primeras responsables de los maestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos Aires, digo.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Lo primero que tenemos que hacer es poner en valor a la docencia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponerla en valor quiere decir ver de qué modo le pagamos lo que corresponde, y también quiere decir ver de qué modo los maestros se actualizan, se capacitan para dar la mejor calidad educacional, las dos cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un juego de ida y vuelta, es un juego de derechos y de obligaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo hablé luego ya con la gente de CTERA y la verdad, las vi muy dispuestas a todo esto, muy dispuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, nosotros tenemos que volver a la idea original de la paritaria nacional, que, de algún modo, ponga orden en esa idea de que no terminemos discutiendo cuánto gana un maestro porteño y nos desentendamos del jujeño, si después le vamos a pedir al jujeño que enseñe como el porteño.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede funcionar eso así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ha sido roto hace cuatro años, porque hace cuatro años que la paritaria nacional no existe entre los maestros, y eso es algo que hay que recomponer, y también, cuando yo hablo de un pacto y de un acuerdo, me estoy refiriendo a estas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos que hacer un acuerdo sobre cómo funcionan los servicios públicos y los reclamos de lo que trabajan en los servicios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hizo toda esa introducción sobre los servicios públicos, yo pensé en hablar de Aerolíneas.",
      "entidades_detectadas": [
        "Aerolíneas"
      ]
    },
    {
      "frase": "Yo quiero mucho a Aerolíneas, creo que es una empresa que debe existir en la Argentina, que debemos cuidarla todos los argentinos, y los primeros que tienen que cuidarlo son los que trabajan en Aerolíneas.",
      "entidades_detectadas": [
        "Aerolíneas",
        "la Argentina"
      ]
    },
    {
      "frase": "Yo pensé que me iba a hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada vez que hablo con ellos, les digo, hagan el esfuerzo de ser un sindicato único para empezar a ordenar las cosas, porque es una empresa con siete sindicatos distintos, que hace muy difícil la negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, doctor Fernández, eso pasa prácticamente en todo lugar de trabajo que usted examine.",
      "entidades_detectadas": [
        "doctor Fernández"
      ]
    },
    {
      "frase": "Usted examina un gran teatro nacional o municipal y va a tener tres sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso pasa, eso pasa en todo lugar de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso tiene que ver también con una especie de federalización trucha del sistema gremial, donde los lugares de poder se hacen fundando sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso usted lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, no estoy tan seguro de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, por ejemplo, veo que...",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de los teatros, por ejemplo, que eso lo viví yo, obviamente, ahí hay una pluralidad que se está desde los sindicatos del músico, los sindicatos actorales, los sindicatos que, por estar en el Estado, intervienen en A.T.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "y U.P.C.N.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso ocurre, pero ahí yo diría que el conflicto es bastante más acotado, porque, finalmente, seguramente la gente no debe sentir igual la huelga de una orquesta que la huelga de un maestro, no lo debe sentir igual, y en eso tiene razón usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo creo que eso...",
      "entidades_detectadas": []
    },
    {
      "frase": "No afecta a las mismas personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No afecta a las mismas personas y no tiene ninguna exigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno necesita que la escuela funcione, y por ahí puede esperar una semana para escuchar un buen concierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que digo es que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que creo es que todas estas cosas, que son problemas estructurales de la Argentina, Beatriz, eso es cierto, pero son problemas que hay que resolver en una mesa de acuerdo, porque hay que cambiar estructuralmente a la Argentina, y eso no se resuelve a los palos, se resuelve dialogando, se resuelve conversando.",
      "entidades_detectadas": [
        "Beatriz",
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando a mí me hablan de la reforma laboral, yo siempre pregunto, ¿qué quieren reformar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Díganme qué quieren reformar, porque yo no entiendo a la Argentina, si es un país distinto en el mundo, porque le dio derechos a los que trabajan y ahora hay que quitárselos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Explíquenmelo, yo no entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, porque le dimos derecho a los que trabajan, un día...",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que trabajan tuvieron el orgullo de hablar de su hijo, el doctor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora le tenemos que sacar esos derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no entiendo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no conozco ninguna sociedad que crezca restringiendo derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, es posible que, en algunas actividades del trabajo, haya privilegios, una cosa es tener derechos, otra cosa es tener privilegios, y otra cosa es tener competencias gremiales dentro de la misma área de servicio, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso usted lo va seguramente a tener que enfrentar, porque si usted tiene sindicalistas de origen peronista y sindicalistas de otros orígenes ideológicos, usted va a tener competencias gremiales en la misma área de servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gana la seccional.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esto yo lo he escuchado, doctor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, pero eso es un fenómeno que ocurre en muchos del área del servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un fenómeno acá con el subte y con docentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo he escuchado del sindicalismo docente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gana la seccional si no paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, eso tenemos que ver.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Yo estoy seguro que eso se va a ir resolviendo en una mesa de acuerdo, Beatriz.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "No es un tema legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es venir con la ley Mocchi.",
      "entidades_detectadas": [
        "Mocchi"
      ]
    },
    {
      "frase": "Es realmente hacer un planteo serio de cómo seguimos funcionando como país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a todos estos dilemas que, con razón, plantea, le planteo otro dilema del cual yo sé que no se habla en circunstancias electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé que de esto no se habla, pero...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Impuestos.",
      "entidades_detectadas": [
        "Impuestos"
      ]
    },
    {
      "frase": "El discurso oficial, de oficiales, de oficialismo, oposición, opinión pública y sentido común general es que en Argentina se pagan altísimos impuestos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Usted, que es un hombre que conoce el mundo, sabe que esto no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "He trabajado en muchos países del mundo y he pagado impuestos muchísimo más altos de los que pago en la Argentina, y eso que no soy evasora como una parte importante de sus capas medias.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, ¿qué hacemos con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay muchas cosas para ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina tiene un problema fiscal, que, a mi juicio, deviene de la falta de actividad económica.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Si algún Estado cobra impuestos a partir de la actividad económica que tiene, si la actividad económica decrece, los impuestos se caen a la par.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Si usted es parte de un país que, hace cuatro años, se ataca al consumo, entonces, es muy posible que los impuestos al consumo decaigan en su recaudación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿eso es producto de qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "De que cae la actividad económica, no de que los impuestos son pocos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos un país que, en el año 2015, tenía un producto bruto de 600.000 millones de dólares, y hoy tenemos un país cuyo producto bruto interno es de 300.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la mitad de lo que era.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando la actividad económica se cae de semejante modo, Beatriz, el efecto inexorable es que cae la recaudación.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "¿A usted le parece que la caída de la actividad económica que viene personal es que pague el 5%?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "No, no, es que iba a terminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Iba a ir.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Cuando cae la actividad económica, cae el consumo y, también, cuando cae el consumo en la Argentina, que es un país que produce el 70% de lo que consume, si cae el consumo, cae la producción.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando cae la producción, cae ganancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué hizo Macri?",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri lo que hizo fue dejar en pie el sistema impositivo sobre la sociedad y se benefició mucho a los aportantes individuales, a los bienes personales, y eso está muy mal.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Porque lo que usted notaba en Europa era que usted, como contribuyente personal, pagaba muchos impuestos.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "En la Argentina eso no pasa.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pagan impuestos las sociedades, las personas físicas no.",
      "entidades_detectadas": [
        "Pagan"
      ]
    },
    {
      "frase": "Eso, ahí voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no pagan por su riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso hay que cambiarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día lo dije y se armó todo un bodrio, pero ese es uno de las rémoras del sistema impositivo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una de las rémoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a ser?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay que arrear a las personas físicas para que no tengan ganancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pero es que, la verdad, es que hoy en día la AFIP...",
      "entidades_detectadas": [
        "AFIP",
        "Claro"
      ]
    },
    {
      "frase": "Se lo dice alguien que lo sabe, porque yo fui el jefe de gabinete que terminó autorizando la digitalización y la informatización en la AFIP.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "La AFIP hoy tiene de nosotros la información que quiere, la AFIP sabe dónde fui a comer ayer y con qué tarjeta pagué.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no nos quiere encontrar, es otro problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que tenemos que hacer es ir sobre esos contribuyentes y pedirles que ayuden, que colaboren, que paguen como en el mundo, simplemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Macri, por una cuestión de pertenencia de clase, a mi juicio, a todos ellos los eximió y los liberó en exceso, en exceso, y cargó solo las tintas sobre las sociedades.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y es incomprensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso explica que hayan aparecido 120.000 millones de dólares declarados en el blanqueo, que todos se hayan quedado en el exterior y, por eso, nadie pague.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso explica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿eso es justo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Eso no es justo, claramente no es justo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hacerlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema de debate, pero que hay que hacerlo no es debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que podemos estar tranquilos de que usted, siendo presidente, va a indicar la necesidad de un censo impositivo que vaya a fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Queremos Dinamarca o nada?",
      "entidades_detectadas": [
        "¿Queremos Dinamarca"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es que a mí, cuando me preguntan cuál es el modelo de país que me gustaría, hablo de esos países, hablo de esos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero parecer...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé que no, que es un autópico, pero yo quisiera tener la lógica de Finlandia, quisiera tener la lógica de Noruega.",
      "entidades_detectadas": [
        "Noruega",
        "Finlandia"
      ]
    },
    {
      "frase": "Los noruegos encontraron petróleo offshore y no lo sacaron y el gas no lo sacaron hasta que no inventaron su propia tecnología, y son hoy los terceros productores de gas del mundo y han hecho de ese gas offshore que explotan en el mar su mayor fuente de riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos que hacer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿esto va en desmedro de los que aportan o invierten a Argentina?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que yo quiero es plantearles a los argentinos la utopía de ser un país más justo, donde cada uno pague en función de su riqueza, y, a su vez, de ser un país que empiece a promover la ciencia y la tecnología como mecanismo de desarrollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día lo dije, salieron todos a gritar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oye, Alberto Fernández contra las multinacionales del petróleo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No, yo no estoy contra eso, lo que digo es que uno termina en las multinacionales del petróleo si no es capaz de desarrollar su propia tecnología para extraer el petróleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que digo, y nosotros tenemos que favorecer este desarrollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para favorecer este desarrollo local y para favorecer, sin duda, la llegada de capitales internacionales, porque, sin duda, hay emprendimientos que lo necesitan porque son gigantescos y que, quizás, los capitales nacionales sean mejor que se encaminen hacia las Pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grandes creadores de empleo que hacen un pozo petrolífero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Para que vengan esos grandes capitales internacionales, la Argentina tiene la fama, quizás la realidad, de un país donde la corrupción es muy alta y que, además, es imposible.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Todos los argentinos dicen, este es un país lleno de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto queda como la etiqueta que nos caracteriza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si dijera, no tenemos buena carne, o teníamos buena carne en algún momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ratazzi dijo ayer una frase, yo estaba pensando en este encuentro con usted, y Ratazzi dijo ayer una frase del estilo Ratazzi, digamos.",
      "entidades_detectadas": [
        "Ratazzi"
      ]
    },
    {
      "frase": "Que cómo puede haber 30% de argentinos que voten a Milei y a los 40 ganadores.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta frase conecta, yo no estoy diciendo si esta frase es verdadera o falsa, no estoy pronunciando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La frase es verdadera, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no estoy pronunciando sobre el contenido de la frase, sino que me estoy pronunciando sobre el sentido común sobre la Argentina que tienen los propios argentinos y que no han podido alterar las cuestiones más fundamentales para que vengan inversiones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, nadie quiere ir a inversiones en un país donde se le piden coimas, donde existen los cuadernos del chofer de no sé quién, donde están varios políticos encauzados, bien o mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy hablando en términos jurídicos, o sea, ¿qué hacer con esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de que tenemos oficina anticorrupción, además de todo esto.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "A ver, ahí también es una batalla cultural que tenemos que dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo digo siempre esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no voy a decir que los argentinos somos todos corruptos porque eso es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inmensa mayoría de la Argentina no es así, no tiene ocasión, no tiene ocasión, somos pobres.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, eso merece, tal vez, otra charla.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero, ¿a dónde voy?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los argentinos tienen una tendencia natural a la infracción de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo siempre escucho hablar a gente que dice, no, fui a Europa, fui a Estados Unidos, no podía tirar un papel en la calle, y acá lo tiran.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Yo siempre digo que cuando uno va al exterior y alquila un auto, cuando ve el semáforo en amarillo, frena porque viene el rojo, atrás, y acá, cuando vemos el semáforo en amarillo, aceleramos porque se va al verde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos una tendencia natural a soportar esas cosas como sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es horrible, está mal y debemos cambiar, pero digamos, hagamos esta autocrítica como sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el mundo existe lo correcto, y por eso producimos políticos que son acusados de corrupción, por todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo allá en el año 95 tuve un programa en la Universidad de Buenos Aires que se llamaba la corrupción ética y corrupción en las organizaciones privadas.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "En las organizaciones privadas es parecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde hay corrupción de los políticos, hay corrupción en las organizaciones privadas, no digo que no lo sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí hay corrupción en las organizaciones privadas más allá de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso, las grandes multinacionales cambian a sus gerentes de compra periódicamente, porque saben que hay un momento donde su corrupción...",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin duda, pero para que haya corrupción de los políticos, tiene que haber esos gerentes de compras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Corruptores, en la sección privada, efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que ahí hay una colusión de la peor empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tenemos corrupción en la política, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y va esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ahora tenemos que hacer es un análisis introspectivo sobre cómo somos, diría el Aya Blásquez, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Aya Blásquez"
      ]
    },
    {
      "frase": "¿Cómo somos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ver lo que somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece que, en ese punto, hay también cosas que han pasado en la Argentina que ya no resisten más, o sea, la Argentina no resiste más ningún modelo de corrupción, ni de un tipo que carga dólares en un bolso, como fue el caso López, ni de las cosas que se han hecho en este gobierno privilegiando a los amigos en los grandes negocios.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ninguna de las dos cosas resiste a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Resiste en qué sentido lo que dicen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no puede seguir ocurriendo, López.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede seguir ocurriendo, no puede seguir ocurriendo en un país donde, además, hay gente con hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede seguir ocurriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una carencia moral tan grande que tenemos como sociedad que no puede seguir ocurriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y con la causa, qué haríamos, si hubo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Haríamos lo que, en algún momento, en Alemania se llamó punkt null, punto cero, para atrás, nada y avanzamos hacia adelante?",
      "entidades_detectadas": [
        "Alemania",
        "¿Haríamos"
      ]
    },
    {
      "frase": "Lo que pasó es que se ocupen los jueces de elucidarlo, no es mi problema ese.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es mi problema ese.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que sí he sido muy cuestionador de cómo la justicia actuó en este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo voy a revivir porque ya lo he hablado muchas veces, pero sí, he cuestionado mucho cómo la justicia actuó en este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer me escribió una bobera y me dijo que era un problema.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Ayer me escribió un abogado de la matrícula que tenía mi teléfono y me explicaba todas las cosas que le había visto, en un largo",
      "entidades_detectadas": [
        "Ayer"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Esos",
    "Victoria",
    "San Juan",
    "Gran Buenos Aires",
    "Menem",
    "Michetti",
    "Ríos",
    "Miren",
    "La Argentina",
    "Además",
    "Constitución",
    "Alberto",
    "Nación",
    "Estados Unidos",
    "Claro",
    "Espero",
    "Salta",
    "Ponerla",
    "Absolutamente",
    "provincia de Buenos Aires",
    "Corrientes",
    "Formosa",
    "Ministerio del Interior",
    "¿Vamos",
    "Así",
    "Pero",
    "Alberto Fernández",
    "Estoy",
    "Ratazzi",
    "Esa",
    "Mendoza",
    "Jujuy",
    "Según",
    "Frepaso",
    "Rosario",
    "La AFIP",
    "Duhalde",
    "Córdoba",
    "Cobos",
    "Argentina",
    "Europa",
    "¿Resiste",
    "Ayer",
    "Impuestos",
    "Cristina",
    "Goya",
    "¿",
    "Aya Blásquez",
    "Estado Nacional",
    "Aerolíneas",
    "Lammens",
    "¿Haríamos",
    "Ruckauf",
    "Chacho",
    "Oye",
    "NOA",
    "Kirchner",
    "Noroeste Argentino",
    "Universidad de Buenos Aires",
    "llamame",
    "Pino Solanas",
    "AFIP",
    "¿A",
    "Noruega",
    "Scioli",
    "La Rioja",
    "Noreste Argentino",
    "Iba",
    "Alemania",
    "Finlandia",
    "Macri",
    "Beatriz",
    "Cómo",
    "Hablemos",
    "Pagan",
    "Hacer federal la Argentina",
    "Voy",
    "Ahí",
    "Víctor Hugo",
    "Estado",
    "Está",
    "ciudad de",
    "Victoria Donda",
    "Sergio Massa",
    "¿Queremos Dinamarca",
    "Bueno",
    "Concordia",
    "Antonio Cafiero",
    "Buenos Aires",
    "la Argentina",
    "Vayamos",
    "Corruptores",
    "Pampa Húmeda",
    "Chacho Álvarez",
    "Milei",
    "Sí"
  ]
}