{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Anoche, una investigación periodística exhibió nuevas pruebas que confirman que Cristina Fernández de Kirchner fue la jefa del plan sistemático de corrupción K.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Anoche",
        "corrupción K."
      ]
    },
    {
      "frase": "Lo hablábamos en el pase con Silvina Martínez.",
      "entidades_detectadas": [
        "Silvina Martínez"
      ]
    },
    {
      "frase": "La causa de la cleptocracia más grave de la historia argentina democrática fue revelada por el colega Diego Cabot con los tristemente célebres cuadernos del chofer Oscar Centeno.",
      "entidades_detectadas": [
        "Diego Cabot",
        "Oscar Centeno"
      ]
    },
    {
      "frase": "Y sobran pruebas, testimonios, documentos y arrepentidos que relataron con minuciosidad el latrocinio cometido en lo que yo llamo \"el robo del siglo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que abunda no daña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se descubrieron cientos de llamadas de la Casa Rosada a varios de los implicados en esta estafa monumental al pueblo argentino.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Entre otros, aparece Ernesto Clarens, el financista preferido de Néstor Kirchner, que confesó el pago de sobornos y aseguró que Cristina estaba al tanto del pago de las coimas.",
      "entidades_detectadas": [
        "Ernesto Clarens",
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Clarens relató todo lo que sabía.",
      "entidades_detectadas": [
        "Clarens"
      ]
    },
    {
      "frase": "En una parte de su declaración en el expediente aseguró que Cristina instruía a qué empresa se le debía pagar primero, mostrando una aparente preferencia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Las coimas eran de 300.000 dólares semanales y Cristina estaba al tanto.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hace tres años que Clarens confesó esto en el expediente.",
      "entidades_detectadas": [
        "Clarens"
      ]
    },
    {
      "frase": "Cristina dijo que no lo conoce, pero este personaje nefasto fue clave en toda la historia corrupta de la familia Kirchner, y hoy está procesado.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "También aparecen otros gerentes y organizadores del mecanismo de la estafa.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Carlos Wagner, ex presidente de la Cámara Argentina de la Construcción, con 54 llamadas.",
      "entidades_detectadas": [
        "Carlos Wagner",
        "Cámara Argentina de la Construcción"
      ]
    },
    {
      "frase": "Wagner también confesó todo: el pago de las coimas, las licitaciones fraudulentas y la competencia ficticia.",
      "entidades_detectadas": [
        "Wagner"
      ]
    },
    {
      "frase": "El informe registró a Gabriel Romero con 157 llamadas.",
      "entidades_detectadas": [
        "Gabriel Romero"
      ]
    },
    {
      "frase": "El dueño de Emepa reconoció haber pagado una coima de 600.000 dólares para que Cristina le renovara la concesión de la hidrovía.",
      "entidades_detectadas": [
        "Emepa",
        "Cristina"
      ]
    },
    {
      "frase": "Otro delincuente arrepentido fue el ex presidente de la Unión Industrial Argentina, Juan Carlos Lascurain.",
      "entidades_detectadas": [
        "Juan Carlos Lascurain",
        "Unión Industrial Argentina"
      ]
    },
    {
      "frase": "La doctora Silvina Martínez reveló que tenía 107 llamadas a Cristina o a su entorno.",
      "entidades_detectadas": [
        "Cristina",
        "Silvina Martínez"
      ]
    },
    {
      "frase": "Gerardo Ferreyra aparece con 200 llamadas.",
      "entidades_detectadas": [
        "Gerardo Ferreyra"
      ]
    },
    {
      "frase": "El dueño de Electroingeniería justificó siempre los negociados sucios que hizo con los Kirchner desde su mirada ideológica.",
      "entidades_detectadas": [
        "Kirchner",
        "Electroingeniería"
      ]
    },
    {
      "frase": "\"Robaron para la corona de Cristina y para la revolución socialista\", decía.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Son caraduras sin escrúpulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la lista sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa de los cuadernos de las coimas de Cristina fue elevada a juicio oral, pero por ahora duerme en los cajones de los tribunales.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es el caso más complicado para Cristina porque hay 170 procesados, y, escuché bien, 31 arrepentidos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La presentación que hizo en su momento el fiscal Carlos Stornelli está repleta de medidas probatorias.",
      "entidades_detectadas": [
        "Carlos Stornelli"
      ]
    },
    {
      "frase": "Son 525 y hay oficios a organismos, informes de inteligencia, declaraciones testimoniales, pericias sobre computadoras o memorias telefónicas, allanamientos y listas de vuelos oficiales, entre otras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un expediente letal para la banda delictiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todos los caminos de la corrupción conducen a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ningún gobierno democrático cometió tantos delitos por tanto dinero y por tanto tiempo.",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "La acusación que pesa sobre Cristina es demoledora.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La responsabilizan de ser la jefa de una asociación ilícita que durante 12 años recaudó fondos ilegales y coimas que aportaban contratistas del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "A Cristina se la acusa concretamente de haber cobrado coimas en 40 oportunidades por un monto superior a los 19 millones de dólares.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero hay medio centenar de funcionarios y empresarios involucrados en este \"Estado Mayor\" de los retornos y las coimas.",
      "entidades_detectadas": [
        "Estado Mayor"
      ]
    },
    {
      "frase": "Varios de estos empresarios dicen que fueron obligados, extorsionados, pero en muchos casos ellos estaban felices de participar en esta cartelización nefasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estaban obligados a competir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponían el precio que más les gustaba y le cargaban sobreprecios de hasta el 50% o más en algunos casos, y de allí salían las coimas, el retorno, o como usted le quiera llamar.",
      "entidades_detectadas": [
        "Ponían"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios no pagaban las coimas de sus ganancias de ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las sacaban de los sobreprecios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, todos los argentinos pagamos esas malditas coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En muchos casos, además, utilizaban ese dinero para cometer otros delitos como blanquear el dinero, comprar casas lujosas, aviones, yates y demás elementos suntuarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ángelo Calcaterra, el primo del ex presidente Mauricio Macri, también está involucrado, porque, según el fiscal, pagó un millón seiscientos mil dólares de retornos.",
      "entidades_detectadas": [
        "Ángelo Calcaterra",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y esto es sólo la punta del iceberg, la estafa de los \"pingüinos buitres\" al pueblo pobre de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen dimensiones colosales y, en muchos casos, está probado que este dinero sucio e ilegal iba a tres lugares básicamente: a la Quinta de Olivos, al departamento de Juncal y Uruguay, y a la casa de María Ostoic, la madre de Néstor.",
      "entidades_detectadas": [
        "Néstor",
        "Quinta de Olivos",
        "María Ostoic",
        "Uruguay",
        "departamento de Juncal"
      ]
    },
    {
      "frase": "Se sintieron tan impunes que dejaron los dedos pegados por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tantas pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejaron desnuda a Cristina ante la justicia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La tienen acorralada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya nadie puede dudar que fue la jefa que sucedió a Néstor, el jefe.",
      "entidades_detectadas": [
        "Néstor",
        "jefa"
      ]
    },
    {
      "frase": "Está claro que cuando se murió Néstor, ella asumió la conducción política de su espacio, pero también la gerencia administrativa de coimas, lavado y megacorrupción de Estado.",
      "entidades_detectadas": [
        "Está",
        "Estado"
      ]
    },
    {
      "frase": "Mire, los Kirchner batieron todos los récords de bulimia por el poder y por el dinero y produjeron los 12 años de mayor corrupción de la historia argentina democrática y, probablemente, del mundo.",
      "entidades_detectadas": [
        "Kirchner",
        "bulimia"
      ]
    },
    {
      "frase": "Los números indican que están muy cerca del matrimonio dictatorial de Filipinas, Ferdinand e Imelda Marcos.",
      "entidades_detectadas": [
        "Imelda Marcos",
        "Ferdinand",
        "Filipinas"
      ]
    },
    {
      "frase": "Cada vez que un arrepentido del entorno más cercano habla, aparece con más claridad el mecanismo de relojería del sistema de recolección de coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El contador arrepentido que sabe todo, Víctor Manzanares, denunció que los hoteles eran la inmobiliaria que tenía solamente dos clientes: Lázaro Báez y Cristóbal López.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López",
        "tenía",
        "Víctor Manzanares"
      ]
    },
    {
      "frase": "\"Alto Calafate\", con habitaciones vacías ficticiamente llenas, era para recibir los retornos de la obra pública y para lavar dinero.",
      "entidades_detectadas": [
        "Alto Calafate"
      ]
    },
    {
      "frase": "Por lo tanto, no hay nada más que probar, ya está todo probado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el kirchnerismo hubo y hay cientos de corruptos, pero jefes, jefes, hubo solamente dos: Néstor y Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "jefa",
    "Clarens",
    "María Ostoic",
    "Uruguay",
    "Gabriel Romero",
    "tenía",
    "Kirchner",
    "Imelda Marcos",
    "Diego Cabot",
    "Cristina Fernández de Kirchner",
    "Ernesto Clarens",
    "Estado",
    "Wagner",
    "Lázaro Báez",
    "Néstor Kirchner",
    "Juan Carlos Lascurain",
    "Ponían",
    "Está",
    "Ángelo Calcaterra",
    "departamento de Juncal",
    "Dejaron",
    "Casa Rosada",
    "Quinta de Olivos",
    "Cristina",
    "Unión Industrial Argentina",
    "Silvina Martínez",
    "Oscar Centeno",
    "Gerardo Ferreyra",
    "Estado Mayor",
    "Carlos Wagner",
    "Mauricio Macri",
    "Alto Calafate",
    "Ningún",
    "Cristóbal López",
    "¿",
    "Anoche",
    "bulimia",
    "Víctor Manzanares",
    "corrupción K. Lo",
    "Carlos Stornelli",
    "Ferdinand",
    "Filipinas",
    "Cámara Argentina de la Construcción"
  ]
}