{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El matrimonio, por conveniencia, entre los grupos mafiosos de las barras bravas y un sector del cristianismo, se mantiene absolutamente vigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo denuncia el doctor Juan Manuel Lugones, ex titular de la Agencia de Prevención de la Violencia en el Deporte, conocida como APreViDe.",
      "entidades_detectadas": [
        "Agencia de Prevención de la Violencia",
        "APreViDe",
        "Juan Manuel Lugones",
        "Deporte"
      ]
    },
    {
      "frase": "Los grupos más violentos y pesados de las hinchadas de fútbol son verdaderas organizaciones delictivas que el kirchnerismo utilizó y utiliza con frecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen una especie de alianza de ayuda mutua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dirigentes políticos y funcionarios miran para otro lado y se convierten en cómplices de robos, reventa de entradas, patoteadas y narcomenudeo, y los muchachos del paravalanchas se ponen a su servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generalmente utilizan su experiencia para robar urnas, amenazar a militantes de otros partidos políticos y custodiar actos proselitistas, entre otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lugones los combatió en la provincia de Buenos Aires y en un momento llegaron a tener cien presos de los más sanguinarios y a prohibir la entrada a los estadios a 3.500 hinchas que se destacaban por su ferocidad a la hora de atacar a otros grupos.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Lugones"
      ]
    },
    {
      "frase": "Lograron desarmar ese engendro de triste memoria llamado Hinchadas Unidas Argentinas.",
      "entidades_detectadas": [
        "Hinchadas Unidas Argentinas"
      ]
    },
    {
      "frase": "El tema es que, con la vuelta al gobierno del kirchnerismo, no volvieron mejores, todo lo contrario, volvieron peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habilitaron el regreso de estos personajes nefastos que alteran la paz social dentro y fuera de las canchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya en el año 2012, durante un acto, Cristina Fernández de Kirchner los defendió como si se tratara de carmelitas descalzas o militantes del tablón.",
      "entidades_detectadas": [
        "tablón",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Recién arranca el proceso electoral de las internas y ya reaparecieron estos salvajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sábado, en el partido de Gimnasia y Esgrima, colgaron fotos de Néstor Kirchner y escudos del Partido Justicialista.",
      "entidades_detectadas": [
        "Gimnasia y Esgrima",
        "Partido Justicialista",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Las tribunas estaban vacías por la pandemia, pero había banderas partidarias que alguien permitió que se colocaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gimnasia es el equipo que tuvo como hincha consecuente a Ofelia Wilhelm, la madre de Cristina.",
      "entidades_detectadas": [
        "Ofelia Wilhelm",
        "Gimnasia",
        "Cristina"
      ]
    },
    {
      "frase": "Racing es el equipo del que era fanático Néstor Kirchner.",
      "entidades_detectadas": [
        "Racing",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Su hijo Máximo sigue sus pasos.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "De hecho, en el cierre de campaña de Unidad Ciudadana, por Cristina Fernández de Kirchner senadora, que se hizo en la cancha de Racing, se pudo observar a Máximo Kirchner concretando su sueño de compartir el paravalanchas con estos personajes agresivos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Racing",
        "Unidad Ciudadana",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El ala más descontrolada de la Guardia Imperial fue clave a la hora de encargarse de la seguridad de muchos actos.",
      "entidades_detectadas": [
        "Guardia Imperial"
      ]
    },
    {
      "frase": "Incluso, junto a la de Gimnasia, participaron de esa tarea durante el velorio multitudinario de Diego Armando Maradona.",
      "entidades_detectadas": [
        "Diego Armando Maradona",
        "Gimnasia"
      ]
    },
    {
      "frase": "Y ya sabemos cómo terminó todo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En un verdadero infierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Barras de Racing que tributan al cristianismo aparecen en fotos con casi todos los dirigentes de la AFA.",
      "entidades_detectadas": [
        "Barras de Racing",
        "AFA"
      ]
    },
    {
      "frase": "Por supuesto que se sumaron a Cristina Fernández de Kirchner en el vestuario de la Academia, pero también están Daniel Filmus, Oscar Parrilli, pasando por Fernando Espinoza, aunque los que más trato tienen, porque tienen más tablón, son Aníbal Fernández y Jorge Ferraresi.",
      "entidades_detectadas": [
        "Academia",
        "Cristina Fernández de Kirchner",
        "Daniel Filmus",
        "Oscar Parrilli",
        "Aníbal Fernández",
        "Fernando Espinoza",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Hoy, la denuncia de Lugones es importante porque funciona como advertencia antes de que sea demasiado tarde.",
      "entidades_detectadas": [
        "Lugones"
      ]
    },
    {
      "frase": "Habla de las barras bravas de Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es que todos aquellos que fueron detenidos hoy están en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya empezaron a provocar y a no permitir que el resto de las fuerzas políticas coloquen aunque sea una mesa para repartir folletos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teléfono para Sergio Berni.",
      "entidades_detectadas": [
        "Teléfono",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Hay zonas liberadas donde solo pueden hacer campaña los de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Las fuerzas de choque del kirchnerismo actúan con energía, entre otros lugares, en Villa Corina, en Almirante Brown, en la Villa Zavaleta, en La Luz, La Matanza, Villa Elisa, Morón y tantos lugares más.",
      "entidades_detectadas": [
        "La Matanza",
        "Villa Elisa",
        "Villa Corina",
        "Almirante Brown",
        "Villa Zavaleta",
        "La Luz",
        "Morón"
      ]
    },
    {
      "frase": "Y la policía mira para otro lado y garantizan la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una época, los hinchas más seguidores y leales, a lo sumo, entraban botellas de vino y controlaban la venta de choripanes y los estacionamientos callejeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran una organización delictiva, pero que con el tiempo se fue sofisticando y hoy son aptos para todo servicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pueden ser tranquilamente soldaditos de los narcos, guardaespaldas de los sindicalistas, mulas para transportar drogas, bandas para amenazar y darle una paliza a algún opositor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya no usan solamente los puños y las cadenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora están armados y, de vez en cuando, también cometen asesinatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no se puede fomentar un concubinato con estos muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La casta debería saber que están jugando con fuego porque trabajan para el mejor postor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, son los que la teoría marxista llamó lumpenproletariado.",
      "entidades_detectadas": [
        "llamó"
      ]
    },
    {
      "frase": "Es una subclase de excluidos sin conciencia social que vive del delito y que suele ser funcional a las burguesías dominantes según esa ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son una vanguardia revolucionaria como quieren creer algunos pibes, algunos pibes para la liberación inflamados de ideologitis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son forajidos que no tienen patria ni bandera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy pueden atacar a un militante macrista o radical y mañana a un intendente del kirchnerismo, tranquilamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo grave es que uno de los más peligrosos trabaja con Victoria Tolosa Paz, quien encabeza las listas del Frente de Todos en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Victoria Tolosa Paz",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Ningún dirigente oficialista responsable debería tolerar que la delincuencia de la barra brava sea utilizada en la actividad política.",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "Bastante daño se ha hecho con los más de 104 mil muertos y la hecatombe económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún momento tienen que parar, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Adelante!",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo hay un precipicio.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Agencia de Prevención de la Violencia",
    "Academia",
    "Villa Elisa",
    "Victoria Tolosa Paz",
    "Frente de Todos",
    "Deporte",
    "Unidad Ciudadana",
    "Partido Justicialista",
    "La Cámpora",
    "Ofelia Wilhelm",
    "tablón",
    "Morón",
    "Teléfono",
    "Máximo Kirchner",
    "Lograron",
    "Cristina Fernández de Kirchner",
    "Miren",
    "Oscar Parrilli",
    "Villa Corina",
    "Néstor Kirchner",
    "Máximo",
    "llamó",
    "Habilitaron",
    "La Luz",
    "Hinchadas Unidas Argentinas",
    "La Matanza",
    "Gimnasia",
    "Lugones",
    "AFA",
    "Incluso",
    "Recién",
    "Cristina",
    "provincia de Buenos Aires",
    "Jorge Ferraresi",
    "Gimnasia y Esgrima",
    "Diego Armando Maradona",
    "Buenos Aires",
    "Racing",
    "Ningún",
    "Bastante daño",
    "¿",
    "Daniel Filmus",
    "Sergio Berni",
    "Aníbal Fernández",
    "Almirante Brown",
    "Fernando Espinoza",
    "Villa Zavaleta",
    "Juan Manuel Lugones"
  ]
}