{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sabemos que son momentos duros y difíciles, pero no tenemos duda alguna: los argentinos vamos a salir adelante, vamos a ser el país que nos merecemos y lo vamos a lograr, no por obra y gracia de gobernantes iluminados, sino por lo que esta plaza está cantando: porque un pueblo unido jamás será vencido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del caos al cosmos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Luis Borges escribió alguna vez que la democracia era un abuso de la estadística, una ironía hiriente, parida por el caos que muchas veces había invadido el país, a pesar de las urnas.",
      "entidades_detectadas": [
        "Jorge Luis Borges"
      ]
    },
    {
      "frase": "Pero aquel 22 de diciembre de 1983, el más grande escritor argentino de la historia confesó en *Clarín* que el triunfo de Alfonsín lo había refutado espléndidamente.",
      "entidades_detectadas": [
        "Alfonsín",
        "Clarín"
      ]
    },
    {
      "frase": "Su utopía anarquista encontró una beta de realismo y, con el talento filosófico, insisto, del mejor cirujano, dijo que aquella refundación nos enfrentó a un caos que aquel día tomó la decisión de ser un cosmos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que fue una agonía puede ser una resurrección.",
      "entidades_detectadas": []
    },
    {
      "frase": "El más talentoso ebanista del idioma español habló de dejar atrás aquella pesadilla obstinada: el horror público de las bombas, el horror clandestino de los secuestros, de las torturas y de las muertes, la ruina ética y económica, la corrupción, el hábito de la deshonra, las bravatas, la más misteriosa, aunque no la más larga, de las guerras que registra la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, finalmente, Borges celebró que ya no estaríamos más a merced de una bruma de generales.",
      "entidades_detectadas": [
        "Borges"
      ]
    },
    {
      "frase": "Me permito citar aquel texto maravilloso de Borges para celebrar con excelencia los 38 años de democracia que hoy cumplimos.",
      "entidades_detectadas": [
        "Borges"
      ]
    },
    {
      "frase": "Aquella etapa del diario que fue un sentimiento colectivo interpretado por *Clarín* tuvo una sola palabra: llegamos.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Ese sueño nacional de que nunca más nadie fuera a golpear la puerta de los cuarteles para corregir las imperfecciones de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy creo que ese es el logro más grande que hemos conseguido entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No existe otro remedio que más y mejor democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel 10 de diciembre de 1983 el mundo celebraba el Día Universal de los Derechos Humanos y nosotros también, pero le agregamos otro festejo: la democracia eterna.",
      "entidades_detectadas": [
        "Día Universal de los Derechos Humanos"
      ]
    },
    {
      "frase": "La democracia es un producto colectivo y, por lo tanto, cada país la construye a imagen y semejanza de su gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene todas nuestras miserias y todas nuestras grandezas, por eso se puede decir que, 38 años después, se hizo mucho, pero que también falta muchísimo por hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Raúl Alfonsín fue el sujeto histórico y el hombre adecuado para ese momento.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Fue el padre refundador, pero el lecho refundador fue, sin dudas, el histórico Juicio a las Juntas: una síntesis de coraje cívico y sensibilidad republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada sólido se podía construir sobre la base del olvido y la impunidad con el terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Habíamos tocado fondo y no podíamos mirar para otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ya estamos en condiciones de firmar un nuevo pacto democrático entre todos los sectores políticos y sociales, cuyo objetivo debería ser llenar de contenido de justicia social y equidad el envase indispensable del marco legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hacer realidad aquella esperanza dicha en las tribunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lograr que con la democracia se coma, se eduque y se cure, además de que sea el territorio de la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas acechanzas: los autoritarios y los corruptos de siempre, a los que hay que sumar la más terrible de las novedades, los narcotraficantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos envenenan a la comunidad y a los individuos, prostituyen las instituciones y a la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son una nueva forma de la muerte colectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carecen de biología y solo se inclinan ante el altar de los dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hay que fomentar el diálogo, que no sea formal ni bobo y que valore los consensos y los disensos, que construya una nueva agenda de Estado indestructible de la que se hagan cargo todos los gobiernos que vengan, sin que importe su camiseta partidaria.",
      "entidades_detectadas": [
        "Estado indestructible"
      ]
    },
    {
      "frase": "Combatir la marginalidad, la inequidad y la droga, ¿acaso no es una tarea titánica y de todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la manera de fortalecer las fragilidades que la democracia todavía tiene para no permitir que ningún salvaje intente saquearla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, toda la ayuda solidaria del Estado a los sectores excluidos, toda la potencia represiva del gobierno a las mafias, a los narcos y a los criminales callejeros que nos arruinaron la vida en comunidad y asustan a nuestras familias que quieren vivir, trabajar o estudiar en paz.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La democracia es un patrimonio de todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Alfonsín en aquel discurso glorioso que escuchamos recién desde el Cabildo: \"Vamos a ser el país que nos merecemos y lo vamos a poder hacer no por obra y gracia de gobernantes iluminados, sino por lo que la plaza está cantando: porque el pueblo unido jamás será vencido\".",
      "entidades_detectadas": [
        "Alfonsín",
        "Cabildo"
      ]
    },
    {
      "frase": "Hoy no estamos unidos como en aquellos días que había un enemigo común: la dictadura genocida en retirada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay demasiada irracionalidad y fractura social que nos amenaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los días terribles que estamos pasando demuestran el estallido de los lazos solidarios indispensables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días, en el planeta en general y en la Argentina en particular, aparecen presuntos caudillos que ofrecen soluciones mágicas, violentas, autoritarias y discriminatorias.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ojalá no equivoquemos el rumbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este acto que ahora ocupa la Plaza de Mayo es la demostración cabal de lo que le digo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "La Cámpora, Lula y los Fernández, corrupción glorificada, sectarismo y nacional populismo chavista y recursos del Estado para agitar a su propia tropa.",
      "entidades_detectadas": [
        "Lula",
        "Estado",
        "La Cámpora"
      ]
    },
    {
      "frase": "Con humor editorial, hoy lo dice el dibujante Sendra frente al llamado de Máximo Kirchner a reventar la plaza y es lo único que le faltaba: reventar, remató Sendra y en la contratapa aseguró que Alfonsín marcó la ruta de la democracia, pero el problema es que la asfaltó a esa ruta \"las arobas\".",
      "entidades_detectadas": [
        "Alfonsín marcó",
        "Sendra",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Este acto aparateado de La Cámpora es una profanación de la verdadera democracia, una apropiación de los valores del pluralismo y los méritos de todos.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Nuestra democracia es sagrada y debe ser un arcoíris de muchas camisetas y no solo la camiseta de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los monstruos populistas de extrema derecha y extrema izquierda solo producen más daño y más miseria, y encima recortan las libertades.",
      "entidades_detectadas": [
        "más miseria"
      ]
    },
    {
      "frase": "Son remedios mucho peores que la enfermedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso estos esperpentos antirrepublicanos no nacen de un repollo o por generación espontánea, nacen paridos por la ineficiencia, la vocación de pelea para salvarse solos y la cleptocracia de muchos, no de todos los dirigentes políticos que deberían honrar sus cargos, ser respetuosos con el pueblo que los vota como representantes y, además, concentrarse en darle el mejor de los contenidos a la palabra democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, las tablas de la ley del sistema que tenemos que construir entre todos tienen cinco puntos que nos deben servir de guía y de columna vertebral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero: no descansar hasta que se termine el hambre y la pobreza en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Segundo: transformar la justicia para que vuelva a ser un lugar intachable al que todos respetemos y nos sometamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercero: extirpar del sistema a los corruptos y a los golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuarto: revolucionar la educación para que de verdad sirva para igualar oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quinto: recuperar la patria como un poncho, una contención y un patrimonio de todos, y no solo de la mezquindad de algún partido o facción política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez Borges: \"Nadie es la patria, pero todos lo somos\".",
      "entidades_detectadas": [
        "Borges"
      ]
    },
    {
      "frase": "Arda en mi pecho y en el vuestro incesante, es el límpido fuego misterioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, cerrar esa fisura social es la tarea de las tareas, pacificar el país, eliminar la venganza y resucitar la hermandad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los cimientos de los nuevos tiempos para derrotar el caos que quiere volver y refundar el cosmos con el que soñaba Borges, para que podamos transformar la agonía en resurrección.",
      "entidades_detectadas": [
        "Borges"
      ]
    },
    {
      "frase": "Que así sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva nuestra sagrada democracia!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "En su defensa, juremos con gloria morir.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Cabildo",
    "Borges",
    "Estado indestructible",
    "La Cámpora",
    "Lula",
    "Máximo Kirchner",
    "¡Viva",
    "Estado",
    "Raúl Alfonsín",
    "Nuestra democracia",
    "Jorge Luis Borges",
    "más miseria",
    "Cristina",
    "Habíamos",
    "Plaza de Mayo",
    "Sendra",
    "Ojalá",
    "la Argentina",
    "Día Universal de los Derechos Humanos",
    "Alfonsín",
    "Alfonsín marcó"
  ]
}