{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es necesario encender una luz roja de alarma en el tablero de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace mucho tiempo que lo vengo advirtiendo y mañana será un día clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo disparará un misil contra Eduardo Casal y contra la independencia de poderes.",
      "entidades_detectadas": [
        "Eduardo Casal"
      ]
    },
    {
      "frase": "Van por Casal, pero vienen por todo.",
      "entidades_detectadas": [
        "Van por Casal"
      ]
    },
    {
      "frase": "La maniobra de Cristina Fernández de Kirchner es de extrema gravedad institucional.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Están a punto de avanzar con una ley que les va a permitir destituir al actual jefe de los fiscales, que es honesto e independiente, y colocar en su lugar a un títere manejado a control remoto por la jefa del Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si esto fuera poco, en el nuevo sistema acusatorio, el futuro procurador tendrá tanto o más poder que un miembro de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Además, el tribunal de enjuiciamiento que propone el Gobierno Nacional es una amenaza latente para todos los fiscales que se atrevan a investigar al poder.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Además"
      ]
    },
    {
      "frase": "Marcelo Barone Quintián, el titular de la Asociación Argentina de Fiscales, dijo que el proyecto es inconstitucional, viola tratados internacionales y busca acabar con el Poder Judicial porque así se termina la lucha contra la corrupción.",
      "entidades_detectadas": [
        "Marcelo Barone Quintián",
        "Fiscales",
        "Poder Judicial",
        "Asociación Argentina"
      ]
    },
    {
      "frase": "Simple y llanamente, se trata de destruir o colonizar al Poder Judicial, uno de los pilares de la República.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Se trata de la movida más audaz e irresponsable de Cristina Fernández de Kirchner para lograr su plan de impunidad y venganza.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La oposición puso el grito en el cielo y admitió dos cosas: que si avanzan con esa ley, no apoyará la postergación de las elecciones y que cortarán hasta el último vestigio del diálogo institucional con el Gobierno de los Fernández.",
      "entidades_detectadas": [
        "Gobierno de los Fernández"
      ]
    },
    {
      "frase": "Las asociaciones de fiscales, de jueces y de abogados también se oponen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El prestigioso constitucionalista Roberto Gargarella aseguró que pediría, de rodillas, que no nos arrojen a una batalla constitucional porque este proyecto es inconcebible.",
      "entidades_detectadas": [
        "Roberto Gargarella"
      ]
    },
    {
      "frase": "Aparece llamativamente y exageradamente opuesto a la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Cuenta el colega Gustavo Ybarra en La Nación que hasta la fiscal kirchnerista Mónica Cuñarro, integrante de Justicia Legítima, se opuso porque se trata de una fuerte injerencia del poder político y el cargo de procurador general de la Nación fue pensado en la reforma del 94 como un órgano extra poder, y agregó que un procurador sin los dos tercios de los votos jamás hubiera sido capaz de impulsar la inconstitucionalidad de las leyes de punto final y obediencia debida.",
      "entidades_detectadas": [
        "agregó",
        "Gustavo Ybarra",
        "jamás",
        "La Nación",
        "Mónica Cuñarro",
        "Nación",
        "Justicia Legítima"
      ]
    },
    {
      "frase": "Esto fue confirmado por el ex fiscal Nicolás Becerra, quien tomó aquella decisión.",
      "entidades_detectadas": [
        "Nicolás Becerra"
      ]
    },
    {
      "frase": "Sin embargo, el gobierno está muy cerca de conseguir los 129 diputados que le darán el quórum y también el triunfo parlamentario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los votos que le faltan al kirchnerismo los están consiguiendo entre esos legisladores tránsfugas, \"vacunados VIP\", que son kirchneristas pero que se disfrazan de opositores para conseguir todo tipo de beneficios y prebendas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana darán dictamen de comisión y la semana que viene, en el recinto, se convertirá en ley el proyecto que ya tiene media sanción del Senado.",
      "entidades_detectadas": [
        "Mañana",
        "Senado"
      ]
    },
    {
      "frase": "A las 18 horas de mañana, diversas agrupaciones de ciudadanos independientes están convocando al Congreso para hacer oír su voz de protesta.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Entre ellas se encuentran el equipo \"Banquemos\", que coordina Ricardo Benedetti, y el equipo \"Republicano\", que encabeza Aura Marina.",
      "entidades_detectadas": [
        "Ricardo Benedetti",
        "Republicano",
        "Aura Marina",
        "Banquemos"
      ]
    },
    {
      "frase": "En sus volantes, dicen que sin fiscales independientes gobierna la mafia y citan una frase de Golda Meir: \"Nunca sabrás lo fuerte que eres hasta que ser fuerte sea tu única opción\".",
      "entidades_detectadas": [
        "Golda Meir"
      ]
    },
    {
      "frase": "El diputado Jorge Enríquez viralizó un video con música del himno nacional, donde dice que hay que impedir este abuso kirchnerista antes de que sea tarde.",
      "entidades_detectadas": [
        "Jorge Enríquez"
      ]
    },
    {
      "frase": "Laura Alonso, recientemente escuchábamos, la ex titular de la Oficina Anticorrupción (diputada mandato cumplido), identificó a cuatro legisladores que vendieron su voto, a los que calificó de corruptos traidores a la patria.",
      "entidades_detectadas": [
        "Oficina Anticorrupción",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Además, la agrupación \"Campo + Ciudad\" produjo un video muy emotivo que exige salir a la calle a defender la patria de nuestros hijos y la patria de nuestros nietos.",
      "entidades_detectadas": [
        "Además",
        "Campo + Ciudad"
      ]
    },
    {
      "frase": "Así lo dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que el proyecto es un verdadero mamarracho anticonstitucional que aprovecha para esconderse detrás del dolor y el horror por los miles de muertos a causa de la pandemia y la multiplicación de pobres por el desastre económico.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Alberto Fernández reaccionó, una vez más, con una flagrante mentira, diciendo que esto estaba pasando porque la oposición se había negado a tratar la aprobación del juez Daniel Rafecas, el candidato que él había propuesto.",
      "entidades_detectadas": [
        "Daniel Rafecas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Miente, miente Alberto Fernández a sabiendas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Él sabe perfectamente que fue su jefa, Cristina Fernández de Kirchner, quien cajoneó el tema y jamás habilitó su tratamiento.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ella nunca quiso a Rafecas, porque si bien Rafecas es sumiso, no es lo suficientemente sumiso que Cristina Fernández de Kirchner necesita.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Rafecas"
      ]
    },
    {
      "frase": "Ella necesita soldados de la causa o, directamente, esclavos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está desesperada porque la impunidad debe conseguirla antes de las elecciones.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Teme que los comicios se conviertan en un voto castigo fuerte para el oficialismo y eso generaría que los jueces y los fiscales avancen con todas las causas que la involucran como jefa de la corrupción más grande perpetrada en la historia democrática argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso tiene tanta urgencia Cristina Fernández de Kirchner, por eso atropella todas las reglas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El diputado Álvaro de la Madrid acaba de decir que, si pierde las elecciones, el destino de Cristina Fernández de Kirchner es la cárcel o el exilio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Álvaro de la Madrid"
      ]
    },
    {
      "frase": "El próximo procurador, con la ley actual, debe ser una persona intachable, una eminencia del derecho, de excelencia académica y sin ningún tipo de vínculo con los partidos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien respetado por todos y absolutamente independiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Votar a esa persona sería un gran paso de calidad institucional y el germen de un acuerdo sano y sin puñales bajo el poncho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner quiere algo muy distinto: \"Chavismo K\" es domesticar a la justicia, garantizar su impunidad y la de su familia, y perseguir a los que piensan distinto.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Chavismo K"
      ]
    },
    {
      "frase": "Semejante locura ya está en marcha.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Marcelo Barone Quintián",
    "Congreso",
    "Golda Meir",
    "Van por Casal",
    "Alberto Fernández",
    "Rafecas",
    "Daniel Rafecas",
    "Banquemos",
    "Oficina Anticorrupción",
    "Asociación Argentina",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Además",
    "Constitución",
    "Está",
    "Nicolás Becerra",
    "Republicano",
    "Nación",
    "Roberto Gargarella",
    "agregó",
    "Gustavo Ybarra",
    "Gobierno de los Fernández",
    "Campo + Ciudad",
    "Fiscales",
    "Mónica Cuñarro",
    "Ricardo Benedetti",
    "Mañana",
    "Aura Marina",
    "Corte Suprema",
    "Poder Judicial",
    "Votar",
    "Laura Alonso",
    "La Nación",
    "Gobierno Nacional",
    "Así",
    "Chavismo K",
    "Senado",
    "Justicia Legítima"
  ]
}