{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente de la nación, Alberto Fernández, el ex ministro de Salud, Ginés González García y el laboratorio Pfizer, deben decir la verdad.",
      "entidades_detectadas": [
        "Salud",
        "Ginés González García",
        "Pfizer",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tienen muchas preguntas que contestar, con datos y documentos probatorios, y sin evadir responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, ante la opinión pública; después, en los tribunales, en la causa abierta por el juez Julián Ercolini; y, posteriormente, en los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Julián Ercolini"
      ]
    },
    {
      "frase": "Un gerente de un laboratorio multinacional (que no es Pfizer) me comentó que esa empresa farmacéutica probablemente se haya autodenunciado en una corte norteamericana.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Y que, si eso no ocurrió todavía, un damnificado podría abrir una causa en esos tribunales para obligar a Pfizer a contar la rigurosa verdad de los hechos.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "El escándalo y el oscurantismo que hay alrededor de esta compra no realizada de 13 o 14 millones de vacunas tiene dimensiones de extrema gravedad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de una causa que podría convertirse en una de las más graves de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Superamos los 75 mil muertos y muchos especialistas dicen que podríamos llegar al horror de los 100 mil muertos, producto principalmente de la falta de vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y resulta que este gobierno no compró las 13 o 14 millones de dosis que la farmacéutica ya tenía previsto como prioridad para nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pfizer debe decir lo que pasó.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "¿Y qué está pasando ahora?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Brasil acaba de adquirir 200 millones de vacunas en dos etapas, México compró 50 millones de dosis, y la Unión Europea ya reservó 1.800 millones de dosis.",
      "entidades_detectadas": [
        "Brasil",
        "Unión Europea",
        "México"
      ]
    },
    {
      "frase": "¿Y Argentina?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué motivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no tuvimos las vacunas y, por ahora, tampoco hay una nueva negociación para tenerlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos necesitamos saber quién cometió esta locura y cuáles fueron los verdaderos motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El laboratorio utilizó la colaboración de 5.762 voluntarios argentinos, que generosamente se prestaron a ser conejillos de indias para las pruebas que se realizaron en el hospital militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos son los primeros que deberían tener las explicaciones correspondientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos se sumaron a estos experimentos, los más numerosos del mundo, porque lo encabezaba un infectólogo de mucho prestigio como el doctor Fernando Polack.",
      "entidades_detectadas": [
        "Fernando Polack"
      ]
    },
    {
      "frase": "En esa época, Polack respondía al llamado de los medios de comunicación y desarrollaba sus explicaciones.",
      "entidades_detectadas": [
        "Polack"
      ]
    },
    {
      "frase": "En un momento, Polack dejó de atender al periodismo, bajó su perfil a cero y no se sabe qué piensa de toda esta dolorosa situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pfizer debería explicar en los Estados Unidos si es cierto que el ministro Ginés le exigió que tuvieran un socio local en la operación.",
      "entidades_detectadas": [
        "Pfizer",
        "los Estados Unidos",
        "Ginés"
      ]
    },
    {
      "frase": "En casi todos los rubros de negocios, el kirchnerismo utilizó esa matriz para direccionar el rumbo del comercio, y en varios casos, para quedarse con fortunas a modo de coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mismo, Joaquín Morales Solá escribió textualmente en *La Nación*: “Más tarde se supo que el Ministerio de Salud le había reclamado a Pfizer un socio local y la transferencia de tecnología”.",
      "entidades_detectadas": [
        "La Nación",
        "Pfizer",
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "¿Ocurrió esto o no?",
      "entidades_detectadas": [
        "Ocurrió"
      ]
    },
    {
      "frase": "¿Le exigieron a Pfizer que se asociara con algún experto en mercados regulados?",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Después del escándalo Enron en Estados Unidos, la legislación castiga con mucha dureza, y la cárcel en varios casos, a los empresarios que paguen coimas o mientan ante los tribunales.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Enron"
      ]
    },
    {
      "frase": "Están obligados a decir la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá no es tan fácil extorsionar o manipular a un juez, o que el magistrado cajonee por años una causa de tanta gravedad.",
      "entidades_detectadas": [
        "Allá"
      ]
    },
    {
      "frase": "Eso por el lado del laboratorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el presidente Alberto Fernández también está en el centro de esta inquietante inmoralidad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En su aparición en la CNN, según cuenta el periodista Eduardo Van der Kooij, respondió que no sabía lo que había ocurrido para que, de pronto, de un día para el otro, se haya roto la negociación con Pfizer.",
      "entidades_detectadas": [
        "Pfizer",
        "Eduardo Van der Kooij",
        "CNN"
      ]
    },
    {
      "frase": "Y en otra parte del reportaje, Alberto dijo textualmente: “¿Saben cuál fue la primera vacuna que se aprobó en la Argentina?",
      "entidades_detectadas": [
        "Saben",
        "Alberto",
        "la Argentina"
      ]
    },
    {
      "frase": "La Pfizer.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Entonces explíquenme por qué, si aprobé la vacuna, después no la compré”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, con todo respeto, no son sus interlocutores los que tienen que explicar.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Usted mismo tiene que iniciar una investigación sumaria para establecer qué pasó, porque pudo haber existido desde un mal desempeño como funcionario público hasta alguna variedad de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es gravísimo, y mucho más tratándose de la vida y de la muerte de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, si se cometió algún delito y el presidente lo sabía, o lo averiguó después, como funcionario público está obligado a denunciarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no lo hace, se convierte en cómplice o encubridor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no sabía, su responsabilidad es averiguar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su presidencia y su vida, doctor Fernández, van a quedar marcadas a fuego por este suceso.",
      "entidades_detectadas": [
        "doctor Fernández"
      ]
    },
    {
      "frase": "En otro segmento de la entrevista en CNN, el presidente apeló, no a la rigurosidad de los datos, sino a un pálpito.",
      "entidades_detectadas": [
        "CNN"
      ]
    },
    {
      "frase": "Dijo textualmente: “Yo la impresión que tengo es que, según en algún momento, Estados Unidos resolvió preservar para su población todas las vacunas.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y Pfizer dijo: ‘Bueno, no firmo más contratos porque si tengo que dejar las vacunas en Estados Unidos no voy a poder cumplir’”.",
      "entidades_detectadas": [
        "Pfizer",
        "en Estados Unidos",
        "‘Bueno"
      ]
    },
    {
      "frase": "Madre mía, ¿por qué, si todo venía bien, de golpe el gobierno no atendió más a Pfizer?",
      "entidades_detectadas": [
        "Pfizer",
        "¿"
      ]
    },
    {
      "frase": "¿Por qué le sacaron a Ginés la negociación con ese laboratorio y la pasaron directamente a manos de Vilma Ibarra y Cecilia Nicolini?",
      "entidades_detectadas": [
        "Ginés",
        "Cecilia Nicolini",
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "Y Ginés, bueno, tiene que sentarse en el banquillo de los acusados y responder una ametralladora de consultas.",
      "entidades_detectadas": [
        "Ginés"
      ]
    },
    {
      "frase": "Por una radio K, hace unos días, se lo escuchó dubitativo, tal vez con fatiga cognitiva, porque dijo que era fácil explicar lo que pasó en Pfizer: “Nos exigieron una serie de condiciones, dijo que no se amoldaban a nuestra ley”.",
      "entidades_detectadas": [
        "Pfizer",
        "fácil"
      ]
    },
    {
      "frase": "¿Qué dice Ginés?",
      "entidades_detectadas": [
        "Ginés"
      ]
    },
    {
      "frase": "¿Qué significa esto, señor ex ministro?",
      "entidades_detectadas": [
        "señor"
      ]
    },
    {
      "frase": "¿Cuáles fueron esas series de condiciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra excusa insólita fue que la diputada cristinista Cecilia Moreau había colocado la famosa palabra “negligencia” en la ley.",
      "entidades_detectadas": [
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Hoy insistió con esa falacia Santiago Cafiero.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Mire, Juntos por el Cambio se ofreció a corregir esa palabra para remover todo tipo de obstáculos y que se pudieran comprar las vacunas.",
      "entidades_detectadas": [
        "Cambio",
        "Mire"
      ]
    },
    {
      "frase": "Y el gobierno ni le contestó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y ahora qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Este gobierno, que necesita vacunas con desesperación, no tiene interés en abrir una nueva negociación con Pfizer.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Está cerrada para siempre esa puerta.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Estamos ante un “Pfizergate”, y las autoridades deberían ofrecer una conferencia de prensa abierta y que los periodistas puedan preguntar y repreguntar hasta averiguar la verdad.",
      "entidades_detectadas": [
        "“Pfizergate"
      ]
    },
    {
      "frase": "El pueblo quiere saber de qué se trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo más peligroso de todo lo que ha ocurrido con el manejo ineficiente y turbio de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también, en algún momento, tendrán que rendir cuentas sobre los traficantes de vacunas, con Carlos Zannini y Horacio Verbitsky a la cabeza, con las vacunas que fueron al hospital de El Calafate y que no están registradas en ningún lado, con la militancia camporista inmunizada, con las aplicaciones en locales partidarios y sindicales y con el rosario de barbaridades que dijeron y promesas que incumplieron.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "ningún",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Ni hablar de los delirios de los talibanes K, que llegaron a decir y a creérsela, en algunos casos, que Pfizer había pedido las Cataratas del Iguazú o el Glaciar Perito Moreno como garantía.",
      "entidades_detectadas": [
        "Pfizer",
        "Cataratas del Iguazú",
        "Glaciar Perito Moreno",
        "K"
      ]
    },
    {
      "frase": "Por eso, el caso Pfizer es la prioridad.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "El laboratorio líder a nivel mundial en su rubro y el presidente de la nación deben jurar decir la verdad y nada más que la verdad, aunque sea por respeto a tantos muertos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "“Pfizergate",
    "Alberto Fernández",
    "doctor Fernández",
    "Carlos Zannini",
    "Enron",
    "Cecilia Nicolini",
    "ningún",
    "Julián Ercolini",
    "Qué",
    "Ginés?",
    "Horacio Verbitsky",
    "Madre mía",
    "Señor",
    "Saben",
    "Cecilia Moreau",
    "Cataratas del Iguazú",
    "Joaquín Morales Solá",
    "Glaciar Perito Moreno",
    "Vilma Ibarra",
    "CNN",
    "Argentina?",
    "Ginés",
    "Pfizer?",
    "Alberto",
    "Estados Unidos",
    "K",
    "Ginés González García",
    "México",
    "Eduardo Van der Kooij",
    "¿Cuáles",
    "Usted",
    "Allá",
    "Unión Europea",
    "Fernando Polack",
    "Después",
    "Brasil",
    "Cambio",
    "¿Le",
    "la Argentina",
    "¿",
    "‘Bueno",
    "La Nación",
    "fácil",
    "Santiago Cafiero",
    "en Estados Unidos",
    "Salud",
    "Ocurrió",
    "los Estados Unidos",
    "Polack"
  ]
}