{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No se trata del realismo mágico del boom literario latinoamericano de Gabriel García Márquez\no Mario Vargas Llosa.",
      "entidades_detectadas": [
        "Gabriel García Márquez",
        "Mario Vargas Llosa"
      ]
    },
    {
      "frase": "Es el realismo trágico, no mágico, trágico, de un kirchnerismo que\nsiempre se coloca del lado de los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa qué tipo de malhechor sea, pero\npor varios motivos Cristina Fernández de Kirchner y sus fanáticos siempre apoyan a los victimarios y ni siquiera\nse apiadan de las víctimas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Puede ser del lado de dictadores feroces como Nicolás Maduro,\no de terroristas como el grupo Hamás, o de corruptos de Estado como Amado Boudou,\no patoteros mafiosos y extorsionadores como Juan Pablo \"Pata\" Medina.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Estado",
        "Hamás",
        "Nicolás Maduro",
        "Juan Pablo \"Pata\" Medina"
      ]
    },
    {
      "frase": "Ese realismo trágico insólitamente\nabsolvió al \"Pata\" Medina en un delito que él mismo había confesado y del que se había declarado\nculpable.",
      "entidades_detectadas": [
        "Medina",
        "Pata"
      ]
    },
    {
      "frase": "Sí, así como lo escucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él confesó, soy culpable, dijo, y la justicia lo absolvió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que hay letra chica, chicanas leguleyas, excusas de biblioteca, pero lo cierto\nes que semejante delincuente fue sobreseído por la Cámara de Casación de Buenos Aires.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Así como lo\nescucha, repito, la indignación es gigante, es una señal humillante y provocadora para millones\nde argentinos que se levantan todos los días a trabajar con esfuerzo y honradez, de sol a sol, a\npagar impuestos y a respetar las leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la última información, pero eso no es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace poco\nmás de tres meses el juez federal de La Plata, Alejo Ramos Padilla, dejó en libertad al Juan Pablo\n\"Pata\" Medina que hoy circula por las calles como si fuera una persona honrada.",
      "entidades_detectadas": [
        "Alejo Ramos Padilla",
        "Medina",
        "La Plata",
        "Juan Pablo"
      ]
    },
    {
      "frase": "Todavía tengo el\nestómago revuelto de asco al ver el video en el que el \"Pata\" celebra su excarcelación con los dedos\nen \"V\" con ambas manos y cantando \"soy argentino, soy peronista y quiero vivir mejor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no puedo\ncreer que el juez en sus fundamentos haya dicho que el \"Pata\" no tiene antecedentes penales, repito,\nno tiene antecedentes penales y que no iba a entorpecer el juicio que se le seguía sustanciando.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "¿En qué planeta vive ese juez?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué frasco se hospeda el magistrado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe quién es el \"Pata\" Medina?",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "¿Sabe qué clase de patotero violento y extorsionador es?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No lee los diarios el juez?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Es lo mismo que\ndecirle a los delincuentes que todo vale, que no hay juicio, castigo ni condena para los que violan\nlas leyes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es impunidad para todos, la utopía de los zafaronis de la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un mafioso sindical\nmás caminando por las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "La democracia, la paz social y la ética han perdido una batalla\nporque el \"Pata\" Medina está libre y casi sin problemas a la vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La valiente fiscal en\naquel momento, Silvia Cavallo, lo acusó de extorsión, de lavado de dinero, de asociación\nilícita.",
      "entidades_detectadas": [
        "Silvia Cavallo"
      ]
    },
    {
      "frase": "Estamos frente a una verdadera organización criminal cuyo jefe es el \"Pata\" Medina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenta con\nun ejército de barras bravas disfrazado de trabajadores que andan armados, muchas veces\nborrachos e incluso drogados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son pesados de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se le oponía al \"Pata\", todos le tenían miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a lo sumo, algún intendente o gobernador del peronismo negociaban o pactaban o entraban en\ncomplicidades con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Medina se sentía tan todopoderoso que se atrincheró en su momento,\nen su gremio, dispuesto a resistir la orden de detención de la justicia.",
      "entidades_detectadas": [
        "Medina"
      ]
    },
    {
      "frase": "¿Qué hizo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Llamó a sus\nmuchachos, los agitó para que estuvieran bien descontrolados y los abasteció de facas, de bombas\nmolotov, de piedras y unos cables de acero que se utilizaron para atar postes de la luz y árboles\ny armar un cerco alrededor del edificio del gremio de la UOCRA en La Plata.",
      "entidades_detectadas": [
        "UOCRA",
        "La Plata",
        "Llamó"
      ]
    },
    {
      "frase": "Esto ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando\nllegaron 43 camiones con 400 integrantes de la Policía Federal, Gendarmería y Prefectura, el \"Pata\",\nlo pensó mejor y escapó por atrás de la sede del sindicato y por unas horas no se supo su paradero.",
      "entidades_detectadas": [
        "Policía Federal",
        "Gendarmería",
        "Prefectura"
      ]
    },
    {
      "frase": "A la noche se entregó, cuando las fuerzas del orden habían rodeado su casa de Punta\nLara.",
      "entidades_detectadas": [
        "Punta\nLara"
      ]
    },
    {
      "frase": "Medina estuvo históricamente enfrentado con Gerardo Martínez, el líder nacional de los\nalbañiles, y con los camioneros, pero nadie olvidará jamás aquellas imágenes de terror,\ncon el chofer de Moyano, Marcelo Quiroz, disparando su arma en medio de una batalla campal cuando se\ntrasladaron los restos de Perón a la histórica Quinta de San Vicente.",
      "entidades_detectadas": [
        "Moyano",
        "olvidará jamás",
        "Marcelo Quiroz",
        "Gerardo Martínez",
        "Quinta de San Vicente",
        "Medina"
      ]
    },
    {
      "frase": "No hubo muertos, de milagro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Medina siempre militó dentro del peronismo y tuvo roces con todos, pero en la última campaña apoyó\nla candidatura de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Medina"
      ]
    },
    {
      "frase": "Hay vídeos de actos que comparte con Daniel Scioli\ny fotos con Carlos Kunkel.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Carlos Kunkel"
      ]
    },
    {
      "frase": "Medina bancaba su aparato con delitos de todo tipo, desde la\ntradicional coima que les cobraba a los empresarios de la construcción para no hacerles la vida\nimposible, hasta la extorsión a la que los sometía obligándolos a contratar empresas de\ncatering y de transporte que eran de testaferros del \"Pata\".",
      "entidades_detectadas": [
        "Medina"
      ]
    },
    {
      "frase": "Ese dinero negro recaudado era lavado\nen otras actividades y aquí la lupa de la justicia está puesta sobre la empresa Abril Catering que\nademás de proveer comida a los albañiles cambiaba cheques en efectivo y en una actividad\ntotalmente ilegal.",
      "entidades_detectadas": [
        "Abril Catering"
      ]
    },
    {
      "frase": "La organización de comidas y mordidas tiene 40 autos de alta gama, camiones\nutilitarios, un avión y un barco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos dicen que los que figuran como dueños son testaferros de\nMedina y por eso el \"Pata\" se llena la boca hablando de Perón, de Evita, de Cristina, de la defensa de\nlos trabajadores, pero él tiene un nivel de vida imposible de explicar.",
      "entidades_detectadas": [
        "Medina",
        "Cristina",
        "Evita"
      ]
    },
    {
      "frase": "Muchos quieren saber qué\notras mercaderías traficaba en el avión de Abril.",
      "entidades_detectadas": [
        "Abril"
      ]
    },
    {
      "frase": "Estuvo detenido en el penal de Ezeiza bajo el mismo\ntecho que otros mafiosos kirchneristas pero de guante blanco.",
      "entidades_detectadas": [
        "Ezeiza"
      ]
    },
    {
      "frase": "Hablo de Lázaro Báez, Ricardo Jaime,\nJosé López, el general Milani, el \"Mono\" Minichelli, el contador Víctor Manzanares y siguen las firmas.",
      "entidades_detectadas": [
        "Milani",
        "Lázaro Báez",
        "Víctor Manzanares",
        "Ricardo Jaime",
        "José López"
      ]
    },
    {
      "frase": "El \"Pata\" Medina se sentía tan impune e intocable que amenazó con incendiar la provincia si la\ngendarmería cumplía con la orden de detención del juez Luis Armella en su momento.",
      "entidades_detectadas": [
        "Luis Armella"
      ]
    },
    {
      "frase": "Por eso el\nfiscal Marijuan lo denunció por el delito de intimidación pública y el juez que lo liberó,\nno se puede creer, dijo que su comportamiento era ejemplar y que no parecía que fuera a querer\nentorpecer el juicio.",
      "entidades_detectadas": [
        "Marijuan"
      ]
    },
    {
      "frase": "Parece un chiste de humor negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después hizo confusas declaraciones respecto\na que no quería que se produjeran más casos como el de Santiago Maldonado y se proclamó el \"Pata\" un\nperseguido político del presidente Mauricio Macri.",
      "entidades_detectadas": [
        "Después",
        "Mauricio Macri",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "El ex jefe de estado solamente había dicho que no\nhay lugar para comportamientos mafiosos de los que creen que tienen derechos especiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece mentira\nque estos malhechores millonarios que representan a trabajadores pobres quieran victimizarse como\npresos políticos, representan lo peor de la corporación sindical que, por supuesto, tiene otros\ndirigentes que son honrados y democráticos, pero Medina es el emblema de la patota sindical y de\nla corrupción.",
      "entidades_detectadas": [
        "Medina"
      ]
    },
    {
      "frase": "Es la pata de la sota de los negociados y la intimidación permanente a los\nque quieren trabajar en paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para construir un departamento chico, escuche esto, para construir\nun departamento chico, una ruta o un hotel había que pedirle permiso al \"Pata\" Medina y dejarle la\ncoima correspondiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso el metro cuadrado en La Plata y la zona de influencia era un 40%\nmás caro que en el resto del país.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "El \"Pata\" ya estuvo preso varios años por delitos similares\ny el juez dijo que no tiene antecedentes penales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez amenazó con hacer estallar la destilería\nde YPF en Ensenada.",
      "entidades_detectadas": [
        "YPF",
        "Ensenada"
      ]
    },
    {
      "frase": "Durante un tiempo eligió como abogado a otro personaje nefasto llamado\nVíctor Hortel.",
      "entidades_detectadas": [
        "Víctor Hortel"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el jefe del Servicio Penitenciario Nacional con Cristina y líder\nde \"Batallón Militante\", esa agrupación de presos que eran sacados de sus celdas para que participaran\nde actos kirchneristas vendidos como eventos culturales.",
      "entidades_detectadas": [
        "Servicio Penitenciario Nacional",
        "Cristina",
        "Batallón Militante"
      ]
    },
    {
      "frase": "Hace menos de un mes, con un centenar\nde muchachos, fue al acto de Cristina y Alberto que hicieron en Ensenada.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Ensenada"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el\nintendente Mario Secco citó a Galtieri y Alberto dijo que esa era la foto de la unidad, bueno, al\n\"Pata\" no lo dejaron entrar.",
      "entidades_detectadas": [
        "Galtieri",
        "Alberto",
        "Mario Secco"
      ]
    },
    {
      "frase": "Corearon insultos, pero no lograron su objetivo que, según dijo, era\nentregarle una carta a la jefa, es decir a Cristina.",
      "entidades_detectadas": [
        "jefa",
        "según",
        "Cristina"
      ]
    },
    {
      "frase": "Esa militancia del apriete, de la intimidación\npública y del \"vamos por todo\" es parte de la herencia maldita que dejaron los K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "Son conceptos\nantidemocráticos y regidos con la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso vale la pregunta, ¿será justicia alguna vez en este país?",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "jefa",
    "olvidará jamás",
    "Marcelo Quiroz",
    "Esa",
    "Gerardo Martínez",
    "Daniel Scioli",
    "Abril",
    "Cámara de Casación",
    "Ezeiza",
    "Silvia Cavallo",
    "Servicio Penitenciario Nacional",
    "Milani",
    "Mario Vargas Llosa",
    "Llamó",
    "Amado Boudou",
    "Policía Federal",
    "Prefectura",
    "YPF",
    "¿Sabe",
    "Ensenada",
    "Cristina Fernández de Kirchner",
    "Quinta de San Vicente.",
    "Estado",
    "Punta\nLara",
    "Hamás",
    "Carlos Kunkel",
    "Mario Secco",
    "Abril Catering",
    "Ricardo Jaime",
    "Alberto",
    "UOCRA",
    "Galtieri",
    "según",
    "Juan Pablo",
    "Gabriel García Márquez",
    "Gendarmería",
    "Víctor Hortel",
    "Pata",
    "Hablo de Lázaro Báez",
    "Medina",
    "Cristina",
    "Juan Pablo \"Pata\" Medina",
    "Evita",
    "Santiago Maldonado",
    "Después",
    "Mauricio Macri",
    "Buenos Aires",
    "Moyano",
    "La Plata",
    "Alejo Ramos Padilla",
    "¿",
    "Todavía",
    "Víctor Manzanares",
    "Luis Armella",
    "Nicolás Maduro",
    "Batallón Militante",
    "Así",
    "José López"
  ]
}