{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es tan tóxica la realidad que muchas veces uno se siente asfixiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La catástrofe económica anuncia todos los días la multiplicación imparable de la pobreza, la desocupación y la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El brutal fracaso sanitario se resume en casi 52.000 muertos y más de 2 millones de contagiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, a pesar de tanta propaganda mentirosa, recién se han colocado las dosis de la vacuna apenas al 0,59% de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los traficantes de vacunas, para privilegiar a los amigotes del poder, y los bloqueos de los \"molllanos\" ( *se asume error de tipeo*) como si fueran dueños de la Argentina, completaron un panorama desolador en los últimos días.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por eso es tan necesario encontrar siempre una vía de escape, una puertita de esperanza o ilusión para seguir creyendo en el futuro de la Argentina sin morir en el intento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El pulmón colectivo donde la sociedad puede respirar, en general, se expresa en las protestas callejeras, como los \"banderazos\" (*se asume error de tipeo*) o en las expresiones críticas de los medios; pero la ilusión individual se puede fortalecer con los ejemplos inspiradores de grandes hombres y grandes mujeres, como en este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero hacerle un humilde homenaje y poner como ejemplo a imitar a Graciela Fernández Meijide.",
      "entidades_detectadas": [
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "Mañana cumple 90 años de dignidad, 90 años.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Hace un par de días la vimos haciendo la cola y esperando su turno, como corresponde, para ser vacunada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Privilegios cero, acomodo cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Graciela solo se coloca primera en la fila para ir al frente y levantar las banderas de la libertad, la igualdad y los derechos humanos.",
      "entidades_detectadas": [
        "Graciela"
      ]
    },
    {
      "frase": "Mañana, tal vez alguna pancarta se acuerde de su cumpleaños y en la calle, codo a codo, celebren su ética de la responsabilidad ciudadana.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Mariana Graciela cumple 90 años.",
      "entidades_detectadas": [
        "Mariana Graciela"
      ]
    },
    {
      "frase": "Ella fue presidenta de la mesa en 1951, cuando las mujeres votaron por primera vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hija de padres radicales, sin embargo, ella votó por el socialista democrático Alfredo Palacios, que juntó apenas 55 mil sufragios.",
      "entidades_detectadas": [
        "Alfredo Palacios"
      ]
    },
    {
      "frase": "Mañana cumple 90 años y tiene una energía asombrosa para combatir todo tipo de autoritarismo y para fortalecer todo tipo de avance republicano.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Es la presidenta del club político argentino, que en su documento fundacional lo dice todo: nos convoca una viva estima por las ideas y por el debate público, por el pluralismo y la diversidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En junio de 2017 la designaron Ciudadana Ilustre, siempre militó a favor de la vida y la libertad.",
      "entidades_detectadas": [
        "Ciudadana Ilustre"
      ]
    },
    {
      "frase": "Era muy chiquita y andaba por las calles de Avellaneda recogiendo papeles metálicos de chocolates y atados de cigarrillos.",
      "entidades_detectadas": [
        "Avellaneda"
      ]
    },
    {
      "frase": "Los hacía una pelota y los enviaba a los aliados para ayudar a derrotar a todos los fascismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su cerebro funciona a mil por hora, como si fuera un adolescente; es inteligente, lectora voraz, coqueta e incansable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Madame Graciela, la profesora de francés, vive en el barrio de Belgrano y tiene dos gatos que la acompañan.",
      "entidades_detectadas": [
        "Madame Graciela",
        "Belgrano"
      ]
    },
    {
      "frase": "Todo se dice simplemente Graciela, su historia personal es un poco la historia de esta Argentina, con sus dolores y alaridos más profundos y sus alegrías más fugaces.",
      "entidades_detectadas": [
        "Graciela",
        "Argentina"
      ]
    },
    {
      "frase": "Muchas veces, las arrugas de su cara representaron un país cansado de vivir espasmódicamente, sin planificación y con un grado de infantilismo que asusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En tiempos de cirugías estéticas, con millones de urnas llenas de botox y de siliconas mentirosas, sus ojeras son medallas que la vida le colgó por haber pasado por tantos túneles y por haber sufrido tanto.",
      "entidades_detectadas": [
        "botox"
      ]
    },
    {
      "frase": "Ella viene del horror, no de la política, fue su segundo nacimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero fue el 27 de febrero de 1931 en Avellaneda, pero el segundo fue hace 43 (casi 44) años, en una madrugada desgarradora que no olvidará jamás.",
      "entidades_detectadas": [
        "olvidará jamás",
        "Avellaneda"
      ]
    },
    {
      "frase": "Cinco civiles armados, que llegaron en tres autos, secuestraron a su hijito Pablo, que estaba en el quinto año del secundario y nunca, nunca había militado en política, ni tenía actividad gremial.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Pablito Fernández Meijide tenía 17 años y no apareció nunca más.",
      "entidades_detectadas": [
        "Pablito Fernández Meijide"
      ]
    },
    {
      "frase": "Le repito, Pablito Fernández Meijide no apareció nunca más.",
      "entidades_detectadas": [
        "Pablito Fernández Meijide"
      ]
    },
    {
      "frase": "En su casa quedó una mochila que todavía tenía tierra de Bariloche, una bolsa de dormir, una pecera refulgente de peces de colores, una máquina de fotos que adoraba, un perro pastor ovejero que ayudaba y aullaba presintiendo todo, y un tremendo agujero negro que se instaló en el corazón de la familia para siempre.",
      "entidades_detectadas": [
        "Bariloche"
      ]
    },
    {
      "frase": "A partir de ese momento, lo buscaron las 24 horas del día por cielo y tierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por las noches, Graciela le hablaba a la oscuridad y creía que Pablito la escuchaba.",
      "entidades_detectadas": [
        "Graciela",
        "Pablito"
      ]
    },
    {
      "frase": "Entonces se abrazaba a la almohada y le decía: \"Pablo, Pablito, esto va a pasar, vos sos joven y esto va a pasar, Pablito, viví, viví, aguanta, mantenete con vida, aguanta\".",
      "entidades_detectadas": [
        "Pablo",
        "Pablito"
      ]
    },
    {
      "frase": "Le hablaba a una foto en la mesita de luz, en esa misma foto que después convirtió en pancarta y llevó a todas las movilizaciones para pedir aparición con vida y castigo a los culpables, porque resultaba indispensable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, parió a la dirigente de Asamblea Permanente por los Derechos Humanos.",
      "entidades_detectadas": [
        "Asamblea Permanente",
        "Derechos Humanos"
      ]
    },
    {
      "frase": "Hace muchos años que conozco a Graciela Fernández Meijide, allá lejos y hace tiempo.",
      "entidades_detectadas": [
        "Graciela Fernández Meijide"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alfredo Palacios",
    "Mariana Graciela",
    "olvidará jamás",
    "Madame Graciela",
    "Pablito",
    "Asamblea Permanente",
    "Bariloche",
    "Argentina",
    "botox",
    "Quiero",
    "Graciela",
    "Pablo",
    "Derechos Humanos",
    "Mañana",
    "Belgrano",
    "la Argentina",
    "Ciudadana Ilustre",
    "Avellaneda",
    "Graciela Fernández Meijide",
    "Pablito Fernández Meijide"
  ]
}