{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Si le parece bien, hoy quiero salir un poco de la política, de la corrupción, la impunidad y el autoritarismo, como los de Cristina Fernández de Kirchner y su grupo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hoy quiero contarles una historia sobre uno de los pilares de nuestra cultura ciudadana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque un día como hoy nació Cátulo Castillo.",
      "entidades_detectadas": [
        "Cátulo Castillo"
      ]
    },
    {
      "frase": "Creo que vale la pena abrir una ventana a esas letras y tangos que tanto nos representan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, el bebé recién nacido se pescó una pulmonía de \"Padre Nuestro\", y pasó cuatro meses terribles, de mal en peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ya lo daban por muerto, se salvó milagrosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se salvó de casualidad de llamarse \"Descanso Dominical\".",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Su padre era un anarquista, pobre y poeta, siempre perseguido por la policía y los acreedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiso llamarlo así en homenaje a esa reciente conquista obrera, pero el registro civil no lo aceptó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces hubo una especie de asamblea de amigos, anarquistas, pobres y poetas, siempre perseguidos por la policía y los acreedores, y debatieron el asunto con listas de oradores y todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien horizontal y democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fueron ellos los que decidieron que se llamara Cátulo Castillo.",
      "entidades_detectadas": [
        "Cátulo Castillo"
      ]
    },
    {
      "frase": "Más o menos así narra Eduardo Galeano en su cuento \"El Bautismo\", el instante del nacimiento de Cátulo Castillo.",
      "entidades_detectadas": [
        "Cátulo Castillo",
        "Más",
        "Eduardo Galeano"
      ]
    },
    {
      "frase": "Un día como hoy, pero hace 115 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cayo Valerio Cátulo fue un poeta nacido en Verona en el año 87 antes de Cristo.",
      "entidades_detectadas": [
        "Verona",
        "Cristo",
        "Cayo Valerio Cátulo"
      ]
    },
    {
      "frase": "Su padre era amigo de Julio César y se lo consideraba el iniciador de la elegía romana como estilo literario.",
      "entidades_detectadas": [
        "Julio César"
      ]
    },
    {
      "frase": "Pero aquel Buenos Aires era muy diferente.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Argentina tenía otros sueños de inmigrantes, de hacerse \"la América\" y con múltiples esperanzas de progreso.",
      "entidades_detectadas": [
        "América",
        "Argentina"
      ]
    },
    {
      "frase": "Pero las injusticias y los sufrimientos eran similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Cátulo, que los vivió en carne propia, lo supo retratar como nadie.",
      "entidades_detectadas": [
        "Cátulo"
      ]
    },
    {
      "frase": "Les tomó el pulso, los respiró y los describió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese vínculo insólito y mágico que reveló Galeano entre Cátulo y su padre fue el comienzo de una relación intensa y fructífera para la cultura popular argentina.",
      "entidades_detectadas": [
        "Cátulo",
        "Galeano"
      ]
    },
    {
      "frase": "José González Castillo, el padre de Cátulo, aprendió a gambetear las privaciones y el hambre en la calle.",
      "entidades_detectadas": [
        "José González Castillo",
        "Cátulo"
      ]
    },
    {
      "frase": "Se ganaba la vida como periodista, poeta, músico y dramaturgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su militancia anarquista lo obligó a exiliarse en Chile, porque venían de \"Goyena\".",
      "entidades_detectadas": [
        "Chile",
        "Goyena"
      ]
    },
    {
      "frase": "Ahí crió a su hijo Cátulo a su imagen y semejanza.",
      "entidades_detectadas": [
        "Cátulo"
      ]
    },
    {
      "frase": "De regreso a Buenos Aires, Cátulo Ovidio comenzó a ponerle música a algunas letras de su padre.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Cátulo Ovidio"
      ]
    },
    {
      "frase": "\"Organito de la tarde\", \"Silbando\", \"Acuarelita del Raval\" y tantas otras, que los convirtieron en la dupla padre e hijo más importante que registra nuestra bendita historia tanguera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cátulo no solo heredó de José la pasión por las melodías y el dos por cuatro.",
      "entidades_detectadas": [
        "José",
        "Cátulo"
      ]
    },
    {
      "frase": "Cátulo aprendió a amar a su patria y a su ciudad, los colores, aromas y sabores de Buenos Aires, su cultura, su gente, sus misterios escondidos, y pudo radiografiar y representar los padecimientos de los más humildes y los más explotados.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Cátulo"
      ]
    },
    {
      "frase": "Habló de los obreros de las fábricas grises, los maquinistas del tranvía en movimiento, las empleadas domésticas que venían del interior más profundo y las costureras que no dieron el mal paso, las de la línea fundadora de la industria textil.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "A una de ellas le dedicó \"Caminito del taller\", una de sus primeras obras grabada por Carlos Gardel en 1925.",
      "entidades_detectadas": [
        "Carlos Gardel"
      ]
    },
    {
      "frase": "\"Débil y enferma que camina arropada en una mañana invernal rumbo a su trabajo\", dice esa postal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese tema fue pionero dentro del tango de protesta social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cátulo escribió cuando apenas tenía 19 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando cumplió 20, Gardel le grabó \"La última curda\", que hizo en sociedad con Aníbal Troilo, \"Pichuco\".",
      "entidades_detectadas": [
        "Aníbal Troilo",
        "Gardel"
      ]
    },
    {
      "frase": "\"Lastima, abandoné mi corazón, tu ronca maldición maleva, tu lágrima de ron me lleva hasta el hondo bajo fondo donde el barro se subleva\".",
      "entidades_detectadas": [
        "Lastima"
      ]
    },
    {
      "frase": "¡Chapó, chapó, ¿no?!",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Me pongo de pie ante semejante poesía, canción, una joya, una obra de arte, mérito de los tres: Cátulo, Pichuco y el \"Maestro\" Gardel, ¿no?",
      "entidades_detectadas": [
        "Gardel",
        "Pichuco",
        "Cátulo"
      ]
    },
    {
      "frase": "Cátulo jugaba para el equipo de los muchachos de Boedo, para él los de Florida eran puros \"cajetillas\".",
      "entidades_detectadas": [
        "Boedo",
        "Florida",
        "Cátulo"
      ]
    },
    {
      "frase": "Sus compañeros fueron hombres de letras que hacían letras para los hombres, como Roberto Arlt y Homero Manzi, entre otros.",
      "entidades_detectadas": [
        "Roberto Arlt",
        "Homero Manzi"
      ]
    },
    {
      "frase": "Precisamente, Cátulo le escribió a Manzi un tango que es casi una radiografía: \"Años de cercos y vecinas de la vida en Orsay y el tiempo loco, tu frente triste de pensar la vida tiraba madrugadas por los ojos\".",
      "entidades_detectadas": [
        "Manzi",
        "Orsay",
        "Cátulo"
      ]
    },
    {
      "frase": "Cátulo conoció, investigó y se metió a fondo en los ámbitos más diversos y enriquecedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estudió música, fue subiendo, escalón por escalón, en el Conservatorio Municipal hasta convertirse en su director.",
      "entidades_detectadas": [
        "Conservatorio Municipal"
      ]
    },
    {
      "frase": "Con esas mismas manos con las que escribía las partituras más notables de la época de oro del tango, canción, Cátulo se fajaba entre las cuerdas de los ring de boxeo, entre los conciertos se calzaba los guantes y se subía al cuadrilátero.",
      "entidades_detectadas": [
        "Cátulo"
      ]
    },
    {
      "frase": "En este escenario iluminado por los gritos de la popular, dio batallas homéricas hasta consagrarse finalmente como campeón argentino peso pluma y, además, fue seleccionado para los Juegos Olímpicos de Ámsterdam.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para esa época ya era un peso pesado del boxeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La poesía y la sociedad porteña lo respetaban mucho en los círculos de poder, pero Cátulo huía de esas fiestas glamorosas de rubias con champagne y perfume francés.",
      "entidades_detectadas": [
        "Cátulo huía"
      ]
    },
    {
      "frase": "Él seguía optando por la vida austera y sencilla en lugar del glamour.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mantenía firme el mismo compromiso con los trabajadores y con sus colegas, los autores y compositores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En defensa de sus derechos se convirtió en un honrado gremialista y llegó a ser secretario y presidente de SADAIC.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Fue todo lo contrario de muchos sindicalistas de hoy, con mafias, ideas flacas y bolsillos gordos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco encajaba en ese perfil de burócrata gris de escritorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Disfrutaba la vida en la naturaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, fue un tenaz defensor del medio ambiente, mucho antes de que la ecología y la cultura verde se pusieran de moda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó a compartir la sencillez de su casa con 95 perros.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "Su amor por los animales lo impulsó a crear el MAPA, Movimiento Argentino de Protección a los Animales.",
      "entidades_detectadas": [
        "Movimiento Argentino de Protección",
        "MAPA",
        "Animales"
      ]
    },
    {
      "frase": "Cátulo hizo de todo y todo lo hizo bien.",
      "entidades_detectadas": [
        "Cátulo"
      ]
    },
    {
      "frase": "Cosechó premios y distinciones en cantidad, pero cuando le preguntaban cuál era su oficio, decía que solo era un ex vendedor de papas y de carbón.",
      "entidades_detectadas": [
        "carbón"
      ]
    },
    {
      "frase": "Toda su vida fue el pensamiento y la acción para honrar la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvo una coherencia inquebrantable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una tarde lluviosa, como el día que nació, un golpe seco al corazón lo tumbó y se quedó \"tirado en la lona\" de la vida, por toda la cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdió por nocaut, como todos los mortales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se llenaba la boca proclamando ideas y consejos de vida, los ejercía todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Haz lo que yo digo, pero también lo que yo hago\".",
      "entidades_detectadas": [
        "Haz"
      ]
    },
    {
      "frase": "Un honrado amante de la vida y de los hombres, sin pompa ni bronce ficticios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba dispuesto a darlo todo a cambio de apenas una mesa con pocillos humeantes y sabrosos, con amigos de la noche, del café, de los \"angelitos\", para disfrutar entre reflexiones y discusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El último café\", porque llega tu recuerdo en \"Torbellino\", vuelve en el otoño atardecer, miro la garúa y, mientras miro, giro la cuchara del café.",
      "entidades_detectadas": [
        "Torbellino"
      ]
    },
    {
      "frase": "Muchos extrañamos a Cátulo.",
      "entidades_detectadas": [
        "Cátulo"
      ]
    },
    {
      "frase": "Es uno de los padres fundadores de nuestra identidad nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy necesario recordar a Cátulo para que, junto a Favaloro, Borges o Gardel, vayamos reformateando lo que somos y lo que queremos ser.",
      "entidades_detectadas": [
        "Gardel",
        "Borges",
        "Favaloro",
        "Cátulo"
      ]
    },
    {
      "frase": "Tal vez así encontremos nuestro destino entre tanta desilusión y desengaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Chan, chan!",
      "entidades_detectadas": [
        "¡Chan"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Borges",
    "Mantenía",
    "Movimiento Argentino de Protección",
    "Galeano",
    "Cátulo Castillo",
    "llegó",
    "Quiso",
    "Cayo Valerio Cátulo",
    "Roberto Arlt",
    "Homero Manzi",
    "Cristina Fernández de Kirchner",
    "Florida",
    "Favaloro",
    "Aníbal Troilo",
    "Más",
    "Julio César",
    "José",
    "Conservatorio Municipal",
    "Animales",
    "Haz",
    "Torbellino",
    "Argentina",
    "América",
    "Verona",
    "MAPA",
    "Cátulo huía",
    "Cátulo",
    "Llegó",
    "Boedo",
    "Eduardo Galeano",
    "Carlos Gardel",
    "Buenos Aires",
    "Manzi",
    "Gardel",
    "José González Castillo",
    "¡Chan",
    "Cristo",
    "Chile",
    "Goyena",
    "Cátulo Ovidio",
    "Orsay",
    "Pichuco",
    "Habló"
  ]
}