{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por fin sonó un tiro a favor de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La libertad de prensa ganó una nueva batalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con su fallo, la Cámara Federal porteña confirmó que el secreto periodístico sobre las fuentes de información es el ADN de nuestro trabajo.",
      "entidades_detectadas": [
        "Cámara Federal"
      ]
    },
    {
      "frase": "La búsqueda de la verdad es el motor que mueve a los medios de comunicación y para que eso pueda realizarse, los cronistas no estamos obligados a revelar quiénes son nuestras fuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está en la Constitución Nacional y es ley en la Argentina y en todos los países democráticos del mundo.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "la Argentina"
      ]
    },
    {
      "frase": "Es uno de los pilares del Estado de Derecho.",
      "entidades_detectadas": [
        "Estado de Derecho"
      ]
    },
    {
      "frase": "No se trata de un privilegio de nuestro oficio, sino de un derecho que tenemos todos los ciudadanos: el de tener la información más rigurosa y certera posible para que puedan tomar sus decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta causa, además, era un verdadero despropósito, donde los delincuentes acusaron al periodista honrado y valiente que reveló el sistema de corrupción más grande de la historia democrática argentina, conocido como los cuadernos de las Coimas K.",
      "entidades_detectadas": [
        "Coimas K."
      ]
    },
    {
      "frase": "Dos procesados en este expediente, Néstor Otero y Gerardo Ferreyra, fueron contra el colega Diego Cabot, un verdadero despropósito de gente, un verdadero despropósito realmente increíble, porque se trata de personas que no tienen ni ética ni vergüenza.",
      "entidades_detectadas": [
        "Gerardo Ferreyra",
        "Néstor Otero",
        "Diego Cabot"
      ]
    },
    {
      "frase": "Están involucrados en varias causas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos empresarios enriquecidos durante el kirchnerismo que quisieron poner contra las cuerdas y cuestionar al periodista que investigó y reveló lo que había ocurrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo intentaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedían que dijera cómo consiguió los cuadernos escritos por Oscar Centeno, querían que se revisara el teléfono celular de Diego Cabot, que se tomaran las huellas digitales de los cuadernos o las cámaras de video del barrio del periodista.",
      "entidades_detectadas": [
        "Diego Cabot",
        "Oscar Centeno"
      ]
    },
    {
      "frase": "Una locura que ni el juez Julián Ercolini en primera instancia ni la Cámara aceptaron.",
      "entidades_detectadas": [
        "Cámara",
        "Julián Ercolini"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que violaron la ley le pedían a la justicia que violara la ley, obligando a un periodista a quebrar el secreto de las fuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue definitivamente archivado, por suerte y como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sirvió para dos cosas: primero, para ratificar la vigencia de la libertad de prensa sin censuras ni extorsiones; y segundo, para recordar la causa que ahora parece estar frenada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay antecedentes en la historia democrática donde una asociación ilícita, liderada primero por Néstor y luego por Cristina, haya saqueado el estado con tanta impunidad para enriquecerse en forma ilegal y colosal.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "La letra peritada del chofer Oscar Centeno escribió prolijamente, minuto a minuto, las crónicas del robo del siglo en la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Oscar Centeno"
      ]
    },
    {
      "frase": "Son cuadernos sin gloria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los cuadernos que deberían hacer confesar y pedir perdón a los kirchneristas que pagaron y cobraron coimas monumentales con dinero que le robaron al pueblo pobre de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa de los cuadernos de la corrupción de Cristina actualmente está absolutamente probada por las confesiones ante los expedientes, no en una charla de café, sino ante los expedientes y la justicia, de 31 imputados colaboradores, con testimonios y pruebas documentales que fueron ratificados por la Cámara Federal, que confirmó su validez jurídica.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Cristina"
      ]
    },
    {
      "frase": "El fiscal Carlos Stornelli en su momento hizo un trabajo riguroso de 678 páginas y está repleto de medidas probatorias: 525 medidas probatorias entre oficios a organismos, informes de inteligencia, declaraciones testimoniales, pericias sobre computadoras o memorias telefónicas, allanamientos, lista de vuelos oficiales, entre otras.",
      "entidades_detectadas": [
        "Carlos Stornelli"
      ]
    },
    {
      "frase": "Además, gente de la máxima confianza y cercanía de Cristina, Néstor y Máximo, como el propio contador de ellos, Víctor Manzanares y 30 arrepentidos más, dieron testimonio de todos los mecanismos del robo, de las coimas y del gigantesco enriquecimiento ilícito de la familia Kirchner, del cártel de los pingüinos y de muchos empresarios cómplices.",
      "entidades_detectadas": [
        "Néstor",
        "Kirchner",
        "Además",
        "Víctor Manzanares",
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Todas estas denuncias fundamentadas fueron certificadas por las pruebas recolectadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada palabra de esos cuadernos que hoy están en manos de la justicia fue corroborada por la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo inventos ni fantasías, son todas dolorosas verdades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué más hace falta para que nadie dude de que Cristina no es inocente ni decente?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella dijo que fue la que dio las órdenes al cártel que fue liderado por tres organizadores: Julio De Vido, que era el gerente general, Roberto Baratta y José López.",
      "entidades_detectadas": [
        "José López",
        "Roberto Baratta",
        "Julio De Vido"
      ]
    },
    {
      "frase": "A cargo del engranaje financiero estuvo Ernesto Clarens y Carlos Wagner fue el coordinador de todos los empresarios que participaron de la estafa.",
      "entidades_detectadas": [
        "Ernesto Clarens",
        "Carlos Wagner"
      ]
    },
    {
      "frase": "Le recuerdo que muchos de estos empresarios dicen que fueron obligados, extorsionados, pero en muchos casos ellos estaban felices de participar en esta cartelización nefasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes por qué?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Porque no estaban obligados a competir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponían el precio que más les gustaba y le cargaban sobreprecios de hasta el 50% o más en algunos casos, y de allí salían las coimas, el retorno, o como usted le quiera llamar.",
      "entidades_detectadas": [
        "Ponían"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios no es que pagaban las coimas de su bolsillo, de sus ganancias, de ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las sacaban de los sobreprecios, por lo tanto, todos los argentinos pagamos esos malditos retornos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no hay nada más que investigar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo clarísimo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "La justicia considera que está absolutamente probado que Cristina, ahora, y Néstor, antes, fueron los jefes de esa asociación ilícita destinada a cobrar coimas durante años por millones de dólares.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto es solo la punta del iceberg.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estafa de los pingüinos buitres tiene dimensiones monumentales y, en muchos casos, está probado que ese dinero sucio e ilegal iba a tres lugares básicamente: a la quinta de Olivos, al departamento de Juncal y Uruguay, y a la casa de María Ostoic, la madre de Néstor; se sintieron tan impunes que dejaron los dedos pegados por todos lados.",
      "entidades_detectadas": [
        "Néstor",
        "María Ostoic",
        "Uruguay",
        "departamento de Juncal",
        "Olivos"
      ]
    },
    {
      "frase": "Está claro que cuando Néstor se murió, Cristina asumió la conducción política de su espacio, pero también la gerencia administrativa de coimas, lavado y megacorrupción de estado.",
      "entidades_detectadas": [
        "Néstor",
        "Está",
        "Cristina"
      ]
    },
    {
      "frase": "Todos los caminos de la corrupción conducen a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Las pruebas que hay en todos los expedientes son demoledoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la justicia la encargada de hacer justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los periodistas hacemos nuestro trabajo y defendemos el secreto de las fuentes para aportar a la búsqueda de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, la libertad de prensa es el principal insumo de la democracia y por eso, jamás, jamás hay que bajar la guardia.",
      "entidades_detectadas": [
        "jamás"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "¿Sabes",
    "Cámara Federal",
    "María Ostoic",
    "Uruguay",
    "Julián Ercolini",
    "Néstor Otero",
    "Estado de Derecho",
    "Roberto Baratta",
    "Olivos",
    "Kirchner",
    "jamás",
    "Diego Cabot",
    "Ernesto Clarens",
    "Además",
    "Ponían",
    "Coimas K. Dos",
    "Máximo",
    "Está",
    "departamento de Juncal",
    "Argentina",
    "Cristina",
    "Oscar Centeno",
    "Pedían",
    "Gerardo Ferreyra",
    "Ella",
    "Carlos Wagner",
    "la Argentina",
    "¿",
    "Cámara",
    "Víctor Manzanares",
    "Julio De Vido",
    "José López"
  ]
}