{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Repudio estomacal y desprecio por la degradación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que sentimos ayer al terminar el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo nos faltaba a los argentinos en general y a los salteños en particular, era comprobar que en una honorable banca de diputados estaba sentado un sátrapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya renunció Juan Ameri, el abusador, acosador sexual de menores, barra brava y dirigente del kirchnerismo salteño.",
      "entidades_detectadas": [
        "Juan Ameri"
      ]
    },
    {
      "frase": "El mundo se indignó por este caso, y yo pensé en los humildes salteños de trabajo que sintieron vergüenza ajena por este malandra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tuve la necesidad de abrazar a tantos salteños honrados, dignos y trabajadores que no merecen esta afrenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pensé en homenajear a un salteño que nos enorgullece: **Gustavo \"Cuchi\" Leguizamón**.",
      "entidades_detectadas": [
        "Gustavo \"Cuchi\" Leguizamón",
        "pensé"
      ]
    },
    {
      "frase": "Justo este domingo se cumplen 20 años de la muerte de uno de los más grandes artistas populares que dio nuestra bendita Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Recuerdo que aquel día triste me pregunté dónde iremos a parar si se apaga el \"cuchillo\" de **Gustavo \"Cuchi\" Leguizamón**, como **Atahualpa Yupanqui** o **Eduardo Falú**.",
      "entidades_detectadas": [
        "Eduardo Falú",
        "Atahualpa Yupanqui",
        "Gustavo \"Cuchi\" Leguizamón"
      ]
    },
    {
      "frase": "Yo estoy construido de varios materiales, como todo el mundo, pero uno de ellos son las peñas de la Córdoba combativa de los 70 y los festivales de folclore de **Cosquín**.",
      "entidades_detectadas": [
        "Cosquín"
      ]
    },
    {
      "frase": "\"El Cuchi\" nos honró el alma y llenó nuestras neuronas con su talento de bagualas y lamentos.",
      "entidades_detectadas": [
        "llenó",
        "Cuchi"
      ]
    },
    {
      "frase": "Todavía nos sentimos un poco huérfanos del \"Cuchi\", pero por suerte está su obra y sigue brillando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el que provocaba a los conservadores de toda laya con su filosa ironía.",
      "entidades_detectadas": [
        "laya"
      ]
    },
    {
      "frase": "Nos despertaba con sus sonoras carcajadas en diabladas, como sus ojos, como las aristas de su cara y su barba.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Cuchi\" fue uno de los defensores del pobre río salteño.",
      "entidades_detectadas": [
        "Cuchi",
        "río salteño"
      ]
    },
    {
      "frase": "Era un duende genial que aparecía mágicamente donde se lo necesitaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un aristócrata aparente, descendiente del general **Juan Antonio Álvarez de Arenales** y bisnieto de una criolla que luchó al lado de los corajudos y las corajudas de **Martín Miguel de Güemes**.",
      "entidades_detectadas": [
        "Martín Miguel de Güemes",
        "Juan Antonio Álvarez de Arenales"
      ]
    },
    {
      "frase": "\"El Cuchi\" fue capaz de escribir \"Chacarera del Expediente\" y burlarse de su propio oficio y burlarse de todo.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Solo alguien de su dimensión eterna pudo crear esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El pobre que nunca tiene ni un peso para andar contento, no bien se haya una gallina, ya me lo mete en preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comisario ladino que oficia de diligente lo hace confesar a palos al preso y a sus parientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se pasan las semanas engordando el expediente mientras el preso suspira por un doctor influyente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amalaya la justicia, virita a los abogados, cuando la ley nace sorda, no la compone ni el diablo.\"\n\nEstas son cosas del pueblo, de los que no tienen nada, esos que no tienen, no se hacen millones, tienen la Casa Rosada.",
      "entidades_detectadas": [
        "Amalaya",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Parece escrito hoy, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aquí aparece toda su rebeldía contra los funcionarios corruptos, toda la mordacidad de alguien que, pese a sus antepasados de gran alcurnia, jamás se olvidó de ser un ponchito protector de su gente.",
      "entidades_detectadas": [
        "gran alcurnia",
        "jamás"
      ]
    },
    {
      "frase": "Para empezar, nunca dejó de vivir en Salta.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "Ese fue su lugar en el mundo, su lugar en la vida y en la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo enterraron en el cementerio Santa Cruz, regado por un torrontés que se toma lento y viene en damajuana.",
      "entidades_detectadas": [
        "cementerio Santa Cruz"
      ]
    },
    {
      "frase": "Dicen que camino al Campo Santo, recitó con su voz cavernosa, a modo de despedida, que \"Si nada hay tras de la vida, iré más allá citando / cuando mi sombra florezca azul, sus huellas se irán borrando\".",
      "entidades_detectadas": [
        "Campo Santo"
      ]
    },
    {
      "frase": "Podemos quedarnos tranquilos porque no descansó en paz durante este tiempo de ausencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cielo lo estaba esperando para sumarse a una fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "**\"El Mono\" Villegas** le hizo un lugarcito en el piano universal del jazz maestro, y **Manuel J.",
      "entidades_detectadas": [
        "Manuel J."
      ]
    },
    {
      "frase": "Castilla** preparó el locro y las empanadas, y muchas letras para musicalizar.",
      "entidades_detectadas": [
        "Castilla"
      ]
    },
    {
      "frase": "\"El Cuchi\" se llevó una utopía: alegrarle la vida a Dios por toda la eternidad.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Ya lo había escrito cuando dijo: \"Pobrecito tata Dios, siempre solito y ausente, se moriría de aburrido si no fuera por la gente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Cuchi\" que yo canto, el que hoy le robamos el recuerdo, se fue satisfecho con una sonrisa de vino manso, por sus armonías que todavía son modernas y transgresoras, pero enraizadas a la tierra, por sus melodías cultas y a la vez populares, por su sabiduría en el piano y en los consejos.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Siempre se llevó la vida por delante, pateó todos los tableros y desvistió todos los santos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue golpeteo sobre las mesas, madrugadas de seducción y de cuerpos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie pudo ni podrá domesticar al \"Cuchi\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre rompió todos los moldes y los dogmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "O ustedes conocen a alguien más en el mundo que haya armado un concierto con las maravillosas campanas de Salta replicando y replicando.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "O la sensata locura de diseñar una obra integral con los 18 sonidos que tienen los gases al escapar de las locomotoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta le sumó el silbato del tren y el ruido de la marcha sobre las vías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los trenes del alma le marcaron la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sacudían hasta las entrañas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No en vano se sentía orgullosamente hijo del jefe de la estación de tren de Cerrillos.",
      "entidades_detectadas": [
        "Cerrillos"
      ]
    },
    {
      "frase": "Lo único que le faltó fue querer hacer una serenata con los aromas y los colores de Salta la Linda.",
      "entidades_detectadas": [
        "Salta la Linda"
      ]
    },
    {
      "frase": "No sabemos cómo ocupó sus días vacíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Cuchi\" iba tan a contramano de la pacatería y lo establecido que un día histórico decidió dirigir y arreglar a un dúo que revolucionó el folclore.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Con su forma de cantar cruzado entre falsetes y abismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llamó a **Patricio Jiménez** y al \"Chacho\" **Chenique** y parió el Dúo Salteño.",
      "entidades_detectadas": [
        "Chenique",
        "Patricio Jiménez",
        "Dúo Salteño",
        "Llamó"
      ]
    },
    {
      "frase": "Algo así como la máxima vanguardia de la música criolla de finales de los 60.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo así como los Piazzolla de las vidalas y las zambas.",
      "entidades_detectadas": [
        "Piazzolla"
      ]
    },
    {
      "frase": "Algo así como los Beatles, pero de acá.",
      "entidades_detectadas": [
        "los Beatles"
      ]
    },
    {
      "frase": "Así andaba \"el Cuchi\" por la vida, con un poncho rojo en el corazón, como si fuera escudo protector de un gaucho de Güemes, como su bisabuela, o como si fuese el mismísimo Güemes, para defender a pura palabra y puro teclado las fronteras de nuestra cultura y de nuestra patria, que no es lo mismo, pero es igual.",
      "entidades_detectadas": [
        "Güemes",
        "Así",
        "Cuchi"
      ]
    },
    {
      "frase": "Supo cantar en los coros universitarios, ser un profesor muy querido por sus alumnos, por su forma campechana de enseñar historia o filosofía, un abogado penalista de los pobres y ausentes, un músico capaz de disfrutar de Los Fronterizos, de Vinicius de Moraes o de Bach y Beethoven, a quien llamó, con toda justicia, \"el músico definitivo\".",
      "entidades_detectadas": [
        "Supo",
        "Beethoven",
        "Bach",
        "Vinicius de Moraes"
      ]
    },
    {
      "frase": "Solía inflar su mejilla con el acullico permanente que le hace el aguante de coca a las noches que no encuentran el límite de la madrugada.",
      "entidades_detectadas": [
        "Solía"
      ]
    },
    {
      "frase": "Solía cocinar con una masa experta de los criollos y con esa misma experiencia sazonar musicalmente la cantata popular de las comidas de **Armando Tejada Gómez**.",
      "entidades_detectadas": [
        "Solía",
        "Armando Tejada Gómez"
      ]
    },
    {
      "frase": "Dice la leyenda que nació con una quena en su cuna y que a los dos años ya tocaba \"El barbero de Sevilla\".",
      "entidades_detectadas": [
        "Sevilla",
        "nació"
      ]
    },
    {
      "frase": "Escuchaba con esa oreja prodigio a su padre cantar ópera todo el día o a su madre silbar a los pájaros para que acompañaran los vuelos del \"Cuchi\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Cuchi\" significa chancho en quechua.",
      "entidades_detectadas": []
    },
    {
      "frase": "De chiquito le pusieron ese apodo, que en Salta habla de la picardía, y le quedó \"Cuchi\" para toda la vida y, desde hace 20 años, para toda la muerte.",
      "entidades_detectadas": [
        "Salta",
        "chiquito"
      ]
    },
    {
      "frase": "Tiene un solo disco producido por otro grande como **Manolo Juárez**.",
      "entidades_detectadas": [
        "Manolo Juárez"
      ]
    },
    {
      "frase": "Se murió sin un peso para arreglar su piano oxidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejó cuatro hijos que llevan el apellido Leguizamón con la frente bien alta.",
      "entidades_detectadas": [
        "Leguizamón"
      ]
    },
    {
      "frase": "Murió un día antes de cumplir 83 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pasó la vida desafiando lo previsible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Levantó polémicas a cada rato con su ingenio y sus definiciones para sorprender, como si fuera el Borges de la música de Salta.",
      "entidades_detectadas": [
        "Salta",
        "Borges"
      ]
    },
    {
      "frase": "Tenía una impronta borgeana de verdad.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "En su aspecto señorial y oligarca, en sus bibliotecas y laberintos armónicos que dinamitaban las rutinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y algo mágico que quiero contarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compuso un tema en sociedad con **Jorge Luis Borges**.",
      "entidades_detectadas": [
        "Jorge Luis Borges"
      ]
    },
    {
      "frase": "¿Se imaginan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Del \"Cuchi\" Leguizamón y Jorge Luis Borges, un tema llamado \"No hay cosa como la muerte\".",
      "entidades_detectadas": [
        "Leguizamón",
        "Jorge Luis Borges"
      ]
    },
    {
      "frase": "Dice en su último párrafo: \"No se aflijan en la memoria de los tiempos venideros.",
      "entidades_detectadas": []
    },
    {
      "frase": "También nosotros seremos los tauras y los primeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ruin será generoso y el flojo será valiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay cosa como la muerte para mejorar a la gente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero convocarlos porque, al igual que la Pomeña, yo sé que viene en un caballo blanco.",
      "entidades_detectadas": [
        "Pomeña"
      ]
    },
    {
      "frase": "La caja en sus manos tiembla, y cuando se hunde en la noche, es una dalia morena, o como **Maturana**.",
      "entidades_detectadas": [
        "Maturana"
      ]
    },
    {
      "frase": "No me cabe duda de que \"el Cuchi\", Dios lo tenga en la gloria y se divierta con él.",
      "entidades_detectadas": [
        "Cuchi",
        "Dios"
      ]
    },
    {
      "frase": "Andará rondando la tierra con toda su tierra adentro, y en el vino que lo duerme, dormido llora su pago.",
      "entidades_detectadas": [
        "Andará"
      ]
    },
    {
      "frase": "Nosotros también lo lloramos y lo extrañamos, porque en el vino que no duerme, dormido llora su pago.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "De chiquito",
    "Borges",
    "Leguizamón",
    "Recuerdo",
    "Manuel J. Castilla",
    "Maturana",
    "Sevilla",
    "Cosquín",
    "Atahualpa Yupanqui",
    "Manolo Juárez",
    "Llamó",
    "Patricio Jiménez",
    "jamás",
    "Eduardo Falú",
    "laya",
    "llenó",
    "Supo",
    "Bach",
    "Juan Antonio Álvarez de Arenales",
    "Campo Santo",
    "río salteño",
    "Solía",
    "Levantó",
    "Tenía",
    "Jorge Luis Borges",
    "Andará",
    "Argentina",
    "Casa Rosada",
    "Gustavo \"Cuchi\" Leguizamón",
    "Güemes",
    "Amalaya",
    "Juan Ameri",
    "Chenique",
    "Dúo Salteño",
    "gran alcurnia",
    "Salta",
    "Beethoven",
    "nació",
    "Dicen",
    "Vinicius de Moraes",
    "Cuchi",
    "¿",
    "Armando Tejada Gómez",
    "Pomeña",
    "Todavía",
    "Dios",
    "Salta la Linda",
    "Así",
    "Cerrillos",
    "Martín Miguel de Güemes"
  ]
}