{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La sabiduría popular lo dice claramente: \"El que se acuesta con lobos, amanece aullando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Alberto Fernández debería saber que el que se acuesta con autócrata, amanece sometido.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Las relaciones con un zar como Vladímir Putin, que viola los derechos humanos esenciales, son extremadamente peligrosas.",
      "entidades_detectadas": [
        "Vladímir Putin"
      ]
    },
    {
      "frase": "En los vínculos con los países democráticos hay a quién reclamar o tribunales donde apelar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en los regímenes autoritarios, donde una sola persona sojuzga con puño de hierro, no queda otra que lamentar sobre la leche derramada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya aprendimos en el cine que Moscú no cree en lágrimas.",
      "entidades_detectadas": [
        "Moscú"
      ]
    },
    {
      "frase": "Esa es mi lectura de la carta de Cecilia Nicolini a los funcionarios rusos.",
      "entidades_detectadas": [
        "Cecilia Nicolini"
      ]
    },
    {
      "frase": "Llora sobre la leche derramada, se rebaja, se arrodilla por momentos frente a un déspota que ni le contesta los mensajes desesperados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese texto, conseguido por Carlos Pagni, es un gran hallazgo periodístico que nos permite confirmar muchas de las certezas que teníamos sobre el nivel de desidia, improvisación, mala praxis y capricho ideológico jurásico del presidente Fernández y, también y sobre todo, de Cristina Fernández de Kirchner, la jefa del jefe del Estado.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "Cristina Fernández de Kirchner",
        "Estado",
        "presidente Fernández"
      ]
    },
    {
      "frase": "Nadie olvida cuando Alberto le \"chupó las medias\" a Putin y le dijo: \"Los amigos se conocen en los momentos difíciles\".",
      "entidades_detectadas": [
        "Putin",
        "Alberto"
      ]
    },
    {
      "frase": "Hoy podría decir que \"los enemigos también se conocen en los momentos difíciles\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O que \"con amigos así, ¿quién necesita enemigos?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Alberto fue en la misma línea de Cristina cuando, con pretendida ironía, planteó: \"¿Quién diría que las únicas vacunas con las que contamos son las rusas y las chinas?\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Fue aquel día, se acuerda, en el acto en Las Flores, cuando hizo el ridículo hablando de Disneylandia y lo que se divertía Néstor con Mickey, y seguramente con el Tío Rico del Pato Donald?",
      "entidades_detectadas": [
        "Néstor",
        "Mickey",
        "Tío Rico del Pato Donald",
        "Disneylandia",
        "Las Flores"
      ]
    },
    {
      "frase": "Máximo Kirchner, el príncipe heredero, también mostró la ley laxa de su fanatismo procomunista, cuando desde su banca en Diputados manifestó su enojo porque Alberto se había \"bajado los pantalones\" ante los caprichos de los laboratorios norteamericanos y se preguntó Máximo: \"¿Y qué pasaría con un acuerdo con el Fondo Monetario?\".",
      "entidades_detectadas": [
        "Máximo",
        "Diputados",
        "Fondo Monetario?",
        "Alberto",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El texto sincericida de Cecilia Nicolini tiene párrafos memorables.",
      "entidades_detectadas": [
        "Cecilia Nicolini"
      ]
    },
    {
      "frase": "Por ejemplo, cuando confiesa que estamos en una situación crítica y que las cosas han empeorado porque no llegan los componentes de la segunda dosis de la vacuna Sputnik.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso deja a casi 7 millones de argentinos \"colgados del pincel\" y rogando que la variante Delta no inunde este país en el corto plazo.",
      "entidades_detectadas": [
        "Delta"
      ]
    },
    {
      "frase": "Yo soy uno de ellos, soy uno de esos casi 7 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo la primera dosis de Sputnik y ya sabemos que \"el que espera, desespera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicolini, que fue convocada al Congreso para que explique lo inexplicable, en un momento de su carta se arrastra, aunque sea \"un millón de dosis\", dice.",
      "entidades_detectadas": [
        "Congreso",
        "Nicolini"
      ]
    },
    {
      "frase": "Le faltó agregar \"por el amor de Dios\", aunque ese argumento difícilmente conmueva a un oso de granito, ex integrante de la sanguinaria KGB, como Putin.",
      "entidades_detectadas": [
        "KGB",
        "Putin"
      ]
    },
    {
      "frase": "Por ahí dice Nicolini, en nombre del gobierno de la República Argentina, que urgentemente necesitamos algo del componente dos.",
      "entidades_detectadas": [
        "Nicolini",
        "República Argentina"
      ]
    },
    {
      "frase": "Suena casi arrodillada porque confiesa que la obsecuencia con los rusos fue absoluta.",
      "entidades_detectadas": [
        "Suena"
      ]
    },
    {
      "frase": "\"Hicimos todo lo que nos pidieron\", dice, aunque en realidad hicieron todo lo que les ordenaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Putin no pide, ordena, igual que la zarina Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Putin",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La funcionaria argentina reconoce su temor porque varios funcionarios están perseguidos legalmente en este tema, frente a la gravedad institucional y la gravedad sanitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y amenaza con que todo el contrato está en riesgo y puede ser públicamente cancelado.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mire, no sé cómo se dice en ruso, ay, mire cómo tiemblo\", pero es patética esa parte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una argentina con un revólver de juguete quiere asustar a un ruso que tiene misiles con cabezas nucleares.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Putin no se le mueve un pelo, ni siquiera cuando Angela Merkel, jefa de la poderosa Alemania, le pide explicaciones sobre los envenenamientos de disidentes en Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "Alemania",
        "Angela Merkel"
      ]
    },
    {
      "frase": "Otro fragmento para la historia del \"mamarracho\" es cuando, con una ingenuidad de niña, Nicolini le dice a los rusos que si no cumplen, se van a \"cambiar de vereda\", van a cancelar el romance y van a empezar a \"noviar\" con los yanquis, que, dicho sea de paso, acaban de regalarle a la Argentina 3 millones y medio de vacunas.",
      "entidades_detectadas": [
        "Nicolini",
        "la Argentina"
      ]
    },
    {
      "frase": "Mire, dicen que en toda guerra, la primera víctima es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta guerra contra el virus, la primera víctima, por supuesto, en Argentina también fue la verdad, pero la segunda víctima fue la soberanía nacional.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El nivel de sumisión a los países del eje ruso-cubano-chavista y anticapitalista que evidenciaron Alberto y Cristina, fracasaron con la Sputnik, pero con la AstraZeneca también fracasaron.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "AstraZeneca"
      ]
    },
    {
      "frase": "Privilegiaron el alineamiento anti-norteamericano y los negocios sucios antes que la salud de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunto: ¿Ellos nunca se preguntaron por qué en Rusia, escuché, sólo el 14,23% de los ciudadanos está vacunado?",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "¿No les llamó la atención que casi no hay fotos de colas de gente vacunándose en Rusia o en China?",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "¿No les llamó"
      ]
    },
    {
      "frase": "Es que el nivel de censura informativa tiene poderosas razones para existir en esos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina y Axel fueron los abanderados de la voz y del martillo.",
      "entidades_detectadas": [
        "Axel",
        "Cristina"
      ]
    },
    {
      "frase": "Llevaron la bandera roja como si estuvieran en una asamblea universitaria de los 70, con ese nivel de responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La carta revela mucho, revela mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asusta conocer, por confesión de partes y relevo de pruebas, hasta dónde pueden llegar estos muchachos en su loca carrera hacia el precipicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En manos de quién estamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta dónde llega la irracionalidad y el amor por el pasado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo la fotografía de Cristina con Putin o de Nicolini y Bissotti en la Plaza Roja allí frente al Kremlin y creo que estamos en el horno, coincido con el tuit de Paula Oliveto.",
      "entidades_detectadas": [
        "Bissotti",
        "Kremlin",
        "Putin",
        "Nicolini",
        "Cristina",
        "Paula Oliveto",
        "Plaza Roja",
        "Veo"
      ]
    },
    {
      "frase": "La diputada de la Coalición Cívica dice al final: \"Hay que ser delincuentes para jugar a la geopolítica con la vida de los argentinos\".",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Sin vergüenza y sin perdón, prohibido olvidar, y tienes razón, ni olvido ni perdón, democracia, juicio, castigo y condena.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Congreso",
    "Alberto Fernández",
    "Rusia",
    "KGB",
    "Mire",
    "Cecilia Nicolini",
    "Putin",
    "Diputados",
    "Las Flores",
    "Asusta",
    "Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "Mickey",
    "Estado",
    "China",
    "Kremlin",
    "Suena",
    "Disneylandia",
    "Máximo",
    "presidente Fernández",
    "Alberto",
    "República Argentina",
    "Llora",
    "AstraZeneca",
    "Argentina",
    "Llevaron",
    "Delta",
    "Cristina",
    "Fondo Monetario?",
    "Moscú",
    "Paula Oliveto",
    "Alemania",
    "Vladímir Putin",
    "¿No les llamó",
    "Plaza Roja",
    "Axel",
    "Privilegiaron",
    "la Argentina",
    "Carlos Pagni",
    "¿",
    "Bissotti",
    "Tío Rico del Pato Donald",
    "Nicolini",
    "Angela Merkel",
    "Veo"
  ]
}