{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner y Axel Kicillof, entre otros, recibieron el sobreseimiento de la causa en la causa del dólar futuro.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El tribunal ordenó archivar la causa y los acusados no van a ir a juicio oral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simultáneamente, hay millones de argentinos que solamente reciben cachetadas por parte del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los más pobres, los más chicos y los más débiles viven en carne propia, en su desnutrición, la falta de futuro y el drama de la indigencia que aumenta todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se funden empresas y se dinamitan fuentes de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una verdadera hecatombe económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las clases sociales sufren y temen al virus en medio de esta catástrofe sanitaria que también aumenta todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crece la angustia a medida que se multiplican y aceleran los contagios, los enfermos y los muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Faltan vacunas, faltan camas de terapia y respiradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día hay más robos, violaciones, asesinatos y delitos de todo tipo y la justicia y la policía están desbordadas para contener el crimen organizado y, en muchos casos, se transforman en cómplices o socios de los bandidos, ya sea por la inmoralidad económica de recibir coimas o por la ceguera del fanatismo oficialista, que siempre privilegia a los victimarios y castiga a las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un tiro de gracia a la esperanza de millones de argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de la pandemia de la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de tanto sufrimiento, de tanto esfuerzo que están haciendo nuestros compatriotas para no bajar los brazos, aparecen las bofetadas más duras, las que convierten en tontos a las personas honradas que cumplen con las normas y con la ley, porque todos los días vemos asombrados e indignados cómo los inmorales nos han igualado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este cambalache del cuarto gobierno kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo dije el otro día con María Elena Walsh, en el reino del revés, un ladrón es vigilante y el otro es juez.",
      "entidades_detectadas": [
        "María Elena Walsh"
      ]
    },
    {
      "frase": "Los traficantes de vacunas no tienen vergüenza ni castigo, casi que nos mojan la oreja y nos provocan cuando se exhiben en las redes con la jeringa en sus brazos y haciendo la ve de la victoria, de Cristina y de su banda.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y no sólo se trata de jóvenes militantes de La Cámpora que creen que así hacen la revolución.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Hablo de dirigentes caraduras que hacen de la ilegalidad una costumbre.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Hablo de personajes despreciables como Carlos Zannini, Jorge Ferraresi, Sergio Massa, Eduardo Duhalde, Eduardo Valdés, Jorge Taiana y Horacio Verbitsky, entre otros.",
      "entidades_detectadas": [
        "Eduardo Duhalde",
        "Sergio Massa",
        "Carlos Zannini",
        "Jorge Taiana",
        "Hablo",
        "Eduardo Valdés",
        "Horacio Verbitsky",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Quiero creer que la mayoría de los argentinos les va a pasar la factura y no va a olvidar la humillación a la que nos sometieron esos vacunados VIP.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la lista de obscenidades contra la ética no tiene fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días hay una granada de impunidad que estalla en el corazón de la convivencia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hablamos hace unos días de la señal de triunfalismo, del delito que ofrece Amado Boudou cuando se lo elige para dar clases en la prestigiosa Universidad de Buenos Aires.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "Hay protestas, reclamos, solicitadas, pero al final la sociedad civil se traga ese sapo envenenado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que cada día la justicia se transforma más rápido en un coto de caza de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cada vez más hacen lo que quieren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Premian a sus soldados y castigan a sus opositores políticos, a los jueces, a los fiscales y a los periodistas independientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy nos enteramos que Julio De Vido, igual que Boudou, nunca más va a volver a la cárcel.",
      "entidades_detectadas": [
        "Julio De Vido",
        "Boudou"
      ]
    },
    {
      "frase": "Disfrutan de la vida en libertad como si fueran personas honradas y solidarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta idónea es: ¿para cuándo una clase sobre ética en la Facultad de Filosofía a cargo de Julio De Vido?",
      "entidades_detectadas": [
        "Facultad de Filosofía",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Es un experto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el gerente de las coimas sobre precios y lavado de dinero de la asociación ilícita que lideró Cristina.",
      "entidades_detectadas": [
        "lideró Cristina"
      ]
    },
    {
      "frase": "Como por arte de magia, aparecieron 200 vacas robadas en un campo del senador José Alperovich.",
      "entidades_detectadas": [
        "José Alperovich"
      ]
    },
    {
      "frase": "No tienen límite estos malandras de estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No paran un minuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La codicia y la bulimia de poder y de dinero de los Alperovich es igual a la de los Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Alperovich"
      ]
    },
    {
      "frase": "Tienen fortunas, montañas de dólares sucios, pero no se conforman.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren más y más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se atragantan con los billetes ajenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un meme de humor negro que se viralizó decía que los kirchneristas, para cumplir con el tema del género, se roban vacunas y vacunos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encima, Alperovich espera que pase el tiempo, que la gente se olvide y que la justicia permita la prescripción de las gravísimas acusaciones de violación a una jovencita que, encima, era familiar suya.",
      "entidades_detectadas": [
        "Encima",
        "Alperovich"
      ]
    },
    {
      "frase": "Es un caso bastante fácil de probar, pero la justicia no se mete con algunos poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como si esto fuera poco, mientras Martín Soria, Juan Martín Mena y Rodolfo Tailhade planifican el asalto final a los tribunales para pasar por arriba a los jueces que se niegan a ponerse la camiseta de Cristina, están a punto de liberar, ya han dado el ok para liberar, excarcelar a José López.",
      "entidades_detectadas": [
        "Rodolfo Tailhade",
        "Juan Martín Mena",
        "Cristina",
        "Martín Soria",
        "José López"
      ]
    },
    {
      "frase": "Sí, esta es una noticia de último momento y, así como usted lo escucha, José López era la mano derecha de Julio de Vido, no debe haber nadie en la historia delictiva que haya sido descubierto tan explícitamente con las manos en la masa.",
      "entidades_detectadas": [
        "Julio de Vido",
        "José López"
      ]
    },
    {
      "frase": "Lo vimos todos por televisión, parecía una serie de Netflix, pero es la Argentina del kirchnerismo explícito.",
      "entidades_detectadas": [
        "Netflix",
        "la Argentina"
      ]
    },
    {
      "frase": "Los bolsos llenos de dólares, de la cleptocracia, el arma, el falso convento, las falsas monjas y la confesión de López que dijo que un secretario de Cristina le pidió ese dinero robado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Fue condenado a siete años de prisión por enriquecimiento ilícito, pero como todavía no tiene condena firme y ya lleva cuatro años y 10 meses en la cárcel, el fiscal Miguel Ángel Osorio, amigo de Zannini, aconsejó que sea liberado lo antes posible.",
      "entidades_detectadas": [
        "Zannini",
        "Miguel Ángel Osorio"
      ]
    },
    {
      "frase": "Y el tribunal oral federal número uno, y este es un anticipo, acaba de otorgarle la...",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Julio de Vido",
    "Facultad de Filosofía",
    "Carlos Zannini",
    "La Cámpora",
    "Horacio Verbitsky",
    "María Elena Walsh",
    "Amado Boudou",
    "Kirchner",
    "Boudou",
    "Cristina Fernández de Kirchner",
    "Universidad de Buenos Aires",
    "José Alperovich",
    "Netflix",
    "Simultáneamente",
    "Alperovich",
    "Eduardo Duhalde",
    "Sergio Massa",
    "Quieren",
    "Premian",
    "Jorge Taiana",
    "Quiero",
    "Miguel Ángel Osorio",
    "Eduardo Valdés",
    "Julio De Vido?",
    "Cristina",
    "Martín Soria",
    "Jorge Ferraresi",
    "Axel Kicillof",
    "Rodolfo Tailhade",
    "la Argentina",
    "Hablo",
    "Juan Martín Mena",
    "Zannini",
    "Encima",
    "Julio De Vido",
    "José López"
  ]
}