{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo vi cuando moría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le tuve que cerrar los ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo creí desde que nació.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que te imaginaba, no sé, para mí, como la primera escolta de la bandera argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te lo agradezco mucho, pero no puedo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La alarmante inseguridad que estamos sufriendo los argentinos no es un fenómeno natural, eh.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "No es una tormenta, no cae del cielo ni surge de un virus que no conocemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los crímenes brutales y los robos cotidianos no nacieron de un repollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son una construcción del hombre, o mejor dicho, son una destrucción del hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por inútiles, por vagos, por cómplices o por simpatías ideológicas con los delincuentes, el Estado es culpable de estas atrocidades y es responsable de no combatirlas como corresponde.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y cuando digo Estado, le pongo nombre y apellido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hablo de los tres niveles: en el municipio, por ejemplo, con la Intendenta Mayra Mendoza.",
      "entidades_detectadas": [
        "Intendenta Mayra Mendoza"
      ]
    },
    {
      "frase": "A nivel provincial con Sergio Berni y Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Y el Estado Nacional con los Fernández: Aníbal, Cristina y Alberto.",
      "entidades_detectadas": [
        "Estado Nacional con los Fernández",
        "Alberto",
        "Cristina",
        "Aníbal"
      ]
    },
    {
      "frase": "Todos estos dirigentes todavía creen en ese dogma apolillado de que el delito es producto de la explotación de la sociedad capitalista y que el ladrón o el asesino son víctimas y, por eso, los protegen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si llegan a caer presos, los liberan lo más rápido posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "A eso, estos caraduras, le llaman derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las víctimas, ni justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el marco cultural y social donde todos estos marcianos se arrodillan ante el altar de Eugenio Zaffaroni, que con sus teorías tiene gran parte del pensamiento de los abogados, de los fiscales y de los jueces.",
      "entidades_detectadas": [
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Así nos va.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Nos va a costar años volver a la racionalidad punitiva, a los premios y a los castigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí están los responsables de resolver el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los culpables de que este drama cotidiano sea colosal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández confesó esta mañana que las fuerzas de seguridad no dan abasto para estar en todos lados.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Y le pidió a la justicia que colabore un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es de un alto nivel de hipocresía y negación de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué partido político hizo más para que la justicia premie a los delincuentes y castigue doblemente a las víctimas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández, ¿conoce usted a Zaffaroni?",
      "entidades_detectadas": [
        "¿",
        "Zaffaroni",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "¿A Horacio Pietragalla o al juez Víctor Violini?",
      "entidades_detectadas": [
        "¿A Horacio Pietragalla",
        "Víctor Violini"
      ]
    },
    {
      "frase": "¿Saben qué espacio político militan?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "¿Quieren que les haga un dibujito?",
      "entidades_detectadas": [
        "¿Quieren"
      ]
    },
    {
      "frase": "O ¿en esto también piensa que hay una sensación de inseguridad?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene nada que ver el cristianismo extremo y dogmático en que una parte de la justicia se haya convertido en liberadora serial y, a la velocidad de la luz, de todo tipo de delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sumo a los delincuentes y a los corruptos que están en el gobierno y a los que son cómplices de lo que es el gobierno kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández justificó plenamente la suelta de casi 5000 presos al comienzo de la pandemia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una locura que no se multiplicó más gracias al freno que le puso la sociedad movilizada y caceroleando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo asocia todo el tiempo a la policía o a la gendarmería con la dictadura y la represión en una inflamación ideológica de un simplismo infantil y peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entienden o no quieren entender que esos uniformados hoy son los encargados de proteger a la sociedad honrada que trabaja, estudia, paga sus impuestos y cumple la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, a 38 años de finalizada la dictadura, es hora de que las fuerzas de seguridad sean respetadas, capacitadas, pertrechadas y reconocidas económicamente como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los policías que cometen delitos, por supuesto, manchan el uniforme y deben ser extirpados de la fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los que se comportan con profesionalismo, los que tienen transparencia ética, deben ser cuidados y premiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, hubo un sector de la policía bonaerense que amenazó con un paro por los sueldos de miseria que cobran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decían que había plata para regalarles el viaje de egresados a 220.000 estudiantes, incluidos los de los colegios privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que no había plata para aumentarles a la policía que se juega la vida todos los días para mantener la paz, la tranquilidad y la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la desesperación, en forma improvisada, y a los ponchazos, como acostumbra la impericia del gobernador Kicillof, anunció un incremento salarial del 11%.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Lo hizo en un show típico de Berni, con policías haciendo ejercicios operativos, con trajes camuflados para el combate.",
      "entidades_detectadas": [
        "Berni",
        "policías"
      ]
    },
    {
      "frase": "Berni exigió que sacaran a los magistrados que no funcionan.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Axel también se lavó las manos y dijo que él no libera ni mete preso a nadie, que ese es un trabajo de la justicia.",
      "entidades_detectadas": [
        "Axel"
      ]
    },
    {
      "frase": "Eso es formalmente cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el problema es que fueron ellos los que los alimentaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos sembraron esa concepción reaccionaria y antipopular de la justicia que encima se autopercibe progresista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda que Alberto le sacó parte de la coparticipación a Rodríguez Larreta para darle fondos a Axel para que pagara un aumento a la policía?",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Alberto",
        "Axel"
      ]
    },
    {
      "frase": "Bueno, todo es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una mala praxis cotidiana de un gobierno sin rumbo y con un solo objetivo claro: la impunidad de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Han crecido mucho la cantidad y la ferocidad de los delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como si esto fuera poco, no comprenden que los más afectados son los sectores más humildes de la sociedad, a los que ellos dicen defender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos delirantes dicen que el tema de la inseguridad es una bandera de los ricos y de la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda cuando Cristina decía eso?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todos los días las madres de la pobreza sufren al ver cómo a sus hijos les roban la mochila, las zapatillas, les cobran peaje o los suman al narcomenudeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, estoy absolutamente convencido de que la seguridad democrática es un derecho humano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivir, trabajar y estudiar en paz y tranquilidad con nuestras familias y defender la vida es un reclamo justo y profundamente democrático y republicano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para vivir sin miedo y no convivir con el miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El miedo es el peor veneno de una sociedad y de un individuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre el pánico nos saca lo peor de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ser duro con los delitos duros y duro también con las causas que llevaron a esa persona a delinquir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mientras tanto, hay que proteger la vida de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Proteger a los decentes y castigar a los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de la ley todo, fuera de la ley nada.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Zaffaroni",
    "Alberto Fernández",
    "Kicillof",
    "Mire",
    "¿Qué",
    "Víctor Violini",
    "eh",
    "Eugenio Zaffaroni",
    "Intendenta Mayra Mendoza",
    "Estado",
    "Decían",
    "Aníbal",
    "Alberto",
    "Berni",
    "Estado Nacional con los Fernández",
    "Vivir",
    "¿Quieren",
    "Cristina",
    "Rodríguez Larreta",
    "Bueno",
    "Axel Kicillof",
    "Axel",
    "¿",
    "policías",
    "Sergio Berni",
    "Aníbal Fernández",
    "O ¿",
    "¿A Horacio Pietragalla",
    "Así"
  ]
}