{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El acto de homenaje que se está llevando a cabo en la cancha de Morón exalta a Néstor Kirchner.",
      "entidades_detectadas": [
        "Morón",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Sin embargo, me gustaría ofrecer una perspectiva más periodística, más independiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pretendo faltar el respeto a Néstor Kirchner, ya que falleció y no puede responder.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Tampoco quiero ser ofensivo con su familia, que hoy lo recuerda a once años de su fallecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente al dolor que implica la pérdida de un ser humano, considero que es necesario ser prudente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No celebro la muerte de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, al mismo tiempo, no quiero eludir mi tarea, que es buscar la verdad, siempre desde una mirada crítica hacia todos los poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creo que la desaparición física transforme en ángeles o próceres a las personas que en vida no lo fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron muchas las alabanzas y apologías que, en su afán por convertir a Néstor en un mito, tergiversaron la realidad.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Tal vez me equivoque, pero no percibo a Néstor en los homenajes de abajo hacia arriba, sino todo lo contrario.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Lo veo celebrado desde arriba, desde el aparato del Estado, como ha sido durante todos estos años.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No hay grandes movilizaciones en las barriadas humildes, emocionadas por la ausencia de Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Esa es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La iniciativa fue de arriba hacia abajo, impuesta desde el gobierno, y no surgió espontáneamente del ciudadano común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los micros, la cantidad de micros, son un ejemplo de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bautizaron con el nombre de Néstor Kirchner a todo: represas, calles, avenidas, plazas e, incluso, a cuestiones más insólitas.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Pusieron una estatua de Néstor en Santa Cruz y hasta entronizaron en el Centro Cultural Kirchner (CCK) una copia que trajeron de Ecuador.",
      "entidades_detectadas": [
        "Néstor",
        "Santa Cruz",
        "Ecuador",
        "Centro Cultural Kirchner"
      ]
    },
    {
      "frase": "Recuerdo que esta última fue retirada del edificio de la Asamblea Nacional del Ecuador por votación de los legisladores ecuatorianos, quienes no querían tener un símbolo de la corrupción en su territorio.",
      "entidades_detectadas": [
        "Asamblea Nacional del Ecuador"
      ]
    },
    {
      "frase": "No comparto la idea, que algunos intentan instalar, de que Cristina es mala, pero Néstor era bueno.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Por el contrario, creo que ambos formaron un sólido equipo para acumular dinero y poder con una codicia pocas veces vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han acumulado millones y millones de dólares y cargos en todos los niveles del Estado con una obsesión enfermiza.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El momento en el que Néstor se abraza, embelesado, a una caja fuerte y entra en éxtasis, lo dice todo.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Existen decenas de investigaciones rigurosas de la justicia que prueban la asociación ilícita con la que se enriquecieron, saqueando al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cristina y sus cómplices deberán responder por esto en, al menos, seis juicios orales, a menos que concreten su plan de poner a la justicia al servicio de su impunidad, algo en lo que están trabajando aceleradamente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todo el mecanismo de la estafa fue idea y dirección de Néstor, pero cuando él falleció, fue Cristina, hace ya once años, quien heredó la fortuna y continuó con el plan sistemático de kleptocracia, de sobreprecios, coimas y lavado de dinero.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "El \"robo del siglo\" comenzó desde el mismo desembarco de los Kirchner en la política santacruceña.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Utilizaron varios mecanismos hasta convertirse en la familia que más robó desde el poder municipal, provincial y nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El entramado que reveló el cuaderno de las coimas, la causa de los cuadernos, es de una precisión de relojería, pero a gran escala el latrocinio tuvo un pico con los tristemente célebres fondos de Santa Cruz.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Entre pitos y flautas, se hicieron con más de mil millones de dólares que se esfumaron en el aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie vio nunca una boleta de depósito, un papel que demostrara en qué banco se depositó esa fortuna y qué intereses generó.",
      "entidades_detectadas": [
        "qué intereses generó"
      ]
    },
    {
      "frase": "Jamás hubo una rendición de cuentas.",
      "entidades_detectadas": [
        "Jamás"
      ]
    },
    {
      "frase": "Todo fue oscuro y fraudulento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor compartió la boleta electoral en siete ocasiones con Carlos Menem y lo elogió como uno de los mejores presidentes.",
      "entidades_detectadas": [
        "Néstor",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Es cierto que Néstor tenía mayor habilidad que Cristina como caudillo de los punteros políticos.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Era astuto para mover las piezas de los intendentes y gobernadores y disciplinarlos con el látigo o la billetera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era mucho más pragmático en el manejo de los apoyos electorales, pero eso no lo convierte en un estadista, ni mucho menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina ha sido mucho más dañina, por supuesto, que Néstor, en lo económico y en la multiplicación del autoritarismo.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Su marido fue prolijo en las cuentas fiscales, con superávits gemelos, y, al principio, fue cuidadoso de los niveles inflacionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina es peor que Néstor en la construcción política y en la economía, pero insisto, eso no convierte a Néstor en un héroe, por más relato que se invente.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Los niveles de autoritarismo con intenciones hegemónicas fueron gestados por Néstor y continuados por Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "No creo que Néstor haya sido un santo y Cristina un demonio.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Considero que ese matrimonio presidencial es igualmente responsable de haber instalado el odio y la división entre los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el plano de los derechos humanos, hay que decir la verdad con todas sus aristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese Néstor que bajó el retrato del genocida Videla es el mismo que ignoró el tema de los derechos humanos durante toda la dictadura y, muy avanzada la democracia, mientras fue intendente y gobernador.",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "Néstor se aprovechó de una nefasta ley de la dictadura y se dedicó a embargar las casas de los deudores, como un abogado voraz y usurero.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Comprendo que para muchos jóvenes kirchneristas y para la propia Cristina, este sea un día más importante que el 17 de octubre.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se cumplen once años del fallecimiento del fundador del kirchnerismo, quien, parafraseando a Lenin, es la enfermedad infantil del peronismo.",
      "entidades_detectadas": [
        "Lenin"
      ]
    },
    {
      "frase": "Aquel entierro fue una puesta en escena imponente y el mausoleo donde descansan sus restos, todo un símbolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, debido a lo faraónico del edificio al lado de las humildes tumbas de los santacruceños de a pie, y porque lo construyó y luego lo custodió con seguridad privada nada menos que Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Néstor no fue un prócer ni un santo.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "No volvió, pero fue millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue un ángel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volverá.",
      "entidades_detectadas": [
        "Volverá"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Bautizaron",
    "Jamás",
    "Recuerdo",
    "Morón",
    "Kirchner",
    "Lázaro Báez",
    "Estado",
    "Néstor Kirchner",
    "Frente",
    "Santa Cruz",
    "Asamblea Nacional del Ecuador",
    "Carlos Menem",
    "Cristina",
    "Lenin",
    "qué intereses generó",
    "Ecuador",
    "Centro Cultural Kirchner",
    "Videla",
    "Volverá"
  ]
}