{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De todos lados se vuelve menos del ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sentencia atribuida a Juan Domingo Perón es un anillo en el dedo de Alberto Fernández, el presidente intervenido.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "En la agenda oficial pareciera ser que Juan Manzur le dijo: \"Correte, Alberto, correte que estamos gobernando\".",
      "entidades_detectadas": [
        "Correte",
        "Alberto",
        "Juan Manzur"
      ]
    },
    {
      "frase": "Muchos se preguntan dónde está el piloto, porque el jefe del Estado salió de la escena y se refugió en el silencio y en las sombras.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Aquel acto grotesco, donde Alberto recordó la canción que compuso en la pandemia, fue la confirmación del esperpento en que había convertido su gestión.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Está claro que el presidente se perdió, pero no se encontró.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Se cayó, pero no se levantó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pasó demasiado tiempo contra las cuerdas, con Cristina Fernández de Kirchner respirando en su nuca y gritándole al oído.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Dijo e hizo torpezas que la historia se encargará de recordar como el peor presidente desde el retorno de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no solamente lo sometió, también le arrancó hasta el último suspiro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De títere lo transformó en prisionero de sus caprichos.",
      "entidades_detectadas": [
        "títere"
      ]
    },
    {
      "frase": "En 22 meses, Alberto no pudo cumplir ni siquiera con el 1% del pacto espurio que firmó con Cristina, es decir, el trueque del sillón de Rivadavia a cambio de impunidad.",
      "entidades_detectadas": [
        "Rivadavia",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "No se cerró ninguna de las causas de Cristina y todo indica que el 14 de noviembre será un acelerador para que los jueces avancen sin prisa pero sin pausa sobre los siete juicios orales que acechan a la vicepresidenta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina lo fue desangrando.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Una docena de altos funcionarios se tuvieron que ir humillados del gobierno nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrían formar algo que irónicamente se podría bautizar como la asociación de excombatientes de Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Podrían"
      ]
    },
    {
      "frase": "Hablo de Marcela Losardo, su socia y amiga de toda la vida, de Juan Pablo Biondi, una suerte de sombra de Alberto, de dirigentes que lo venían bancando hace años como Nicolás Trotta, Daniel Arroyo, Francisco Meritello, Alejandro Baronio, Felipe Solá.",
      "entidades_detectadas": [
        "Hablo de Marcela Losardo",
        "Nicolás Trotta",
        "Felipe Solá",
        "Francisco Meritello",
        "Daniel Arroyo",
        "Alberto",
        "Alejandro Baronio",
        "Juan Pablo Biondi"
      ]
    },
    {
      "frase": "Hubo más inyectados del \"galvinete\" y ninguna casualidad pertenecía al cristinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ginés González García, Luis Basterra, Guillermo Nielsen, Sabina Frederic, María Eugenia Bielsa y hasta un Agustín Rossi que se quedó en el medio, sin el pan y sin la torta.",
      "entidades_detectadas": [
        "Ginés González García",
        "Agustín Rossi",
        "Guillermo Nielsen",
        "Sabina Frederic",
        "María Eugenia Bielsa",
        "Luis Basterra"
      ]
    },
    {
      "frase": "Alberto perdió un ejército de colaboradores en esta batalla con Cristina, pero lo peor fue la manera en que él mismo los tiró por la ventana.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Los entregó.",
      "entidades_detectadas": []
    },
    {
      "frase": "A muchos ni siquiera se atrevió a pedirles las renuncias y mandó a Santiago Cafiero.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "A otros no les habló nunca más y ni siquiera les dio explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio premió a algunos con embajadas, pero al final ni siquiera les dio un abrazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese desagradecimiento a muchos les sonó a traición y a otros a una debilidad tan espantosa que no les permite defenderse a sí mismo y mucho menos defender a los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto ni en sueños se imaginó como presidente y hoy lo vive como una pesadilla.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El colega Fernando González dice que Cristina le va a seguir comiendo piezas después de las elecciones.",
      "entidades_detectadas": [
        "Fernando González",
        "Cristina"
      ]
    },
    {
      "frase": "Martín Guzmán, Gustavo Béliz, Matías Kulfas y hasta Pepe Albistur ya tienen tarjeta roja a plazo fijo.",
      "entidades_detectadas": [
        "Matías Kulfas",
        "Pepe Albistur",
        "Martín Guzmán",
        "Gustavo Béliz"
      ]
    },
    {
      "frase": "Anoche, el \"Toti\" Flores, que conoce profundamente el sentir popular, dijo que entre los argentinos más humildes, entre sus vecinos de La Matanza, la foto del \"Olivos gay\" sí produjo bronca, pero que peor fue el intento de lavarse las manos de Alberto cuando responsabilizó a su mujer.",
      "entidades_detectadas": [
        "La Matanza",
        "Anoche",
        "Toti\" Flores",
        "Alberto",
        "Olivos"
      ]
    },
    {
      "frase": "\"Eso no se hace ni en la cárcel\", dijo \"Toti\".",
      "entidades_detectadas": [
        "Toti"
      ]
    },
    {
      "frase": "Esa actitud va en contra de los mínimos lazos y códigos de lealtad y solidaridad; esa actitud cobarde le hizo perder más votos que muchos de los mamarrachos que hizo y dijo en su colosal malapraxis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que hizo con Fabiola Yáñez, criticado hasta por Sergio Berni, y lo que hizo con sus colaboradores más cercanos, habla más de la condición humana y de la falta de valores que de la ideología de Alberto, en el caso de que la tuviera.",
      "entidades_detectadas": [
        "Sergio Berni",
        "Alberto",
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Alberto siempre fue un burócrata del poder, sin la más mínima empatía ni carisma, pero el poder lo desnudó para las mayorías.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Sus convicciones son rotativas y gelatinosas de acuerdo a sus intereses más urgentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pudo ser por eso nacionalista, derechista, cabalista, menemista, dualdista, kirchnerista, cristinista, anticristinista y otra vez cristinista, sin que se le mueva un músculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Básicamente es un impostor, un simulador, alguien que se vendió racional y moderado y fue uno de los más crueles ejecutores de las peores medidas de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "La condena a Romina Picolotti reveló para el gran público lo que muchos periodistas sabíamos desde siempre.",
      "entidades_detectadas": [
        "Romina Picolotti"
      ]
    },
    {
      "frase": "Alberto fue un frío verdugo, intentó serlo, de Claudio Zabalja.",
      "entidades_detectadas": [
        "Alberto",
        "Claudio Zabalja"
      ]
    },
    {
      "frase": "Lo tiró bajo un camión con insultos y mentiras frente a todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tuvo estómago ni vergüenza con tal de defender a su protegida corrupta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trató a Zabalja de pseudo periodista, operador y autor de \"Invecilidades\".",
      "entidades_detectadas": [
        "Trató",
        "Zabalja"
      ]
    },
    {
      "frase": "El segundo hombre más poderoso del país en ese momento contra un cronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una asimetría bien autoritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Zabalja lo contó.",
      "entidades_detectadas": [
        "Zabalja"
      ]
    },
    {
      "frase": "Contó que el gobierno de Néstor presionó para que el diario Clarín lo despidiera.",
      "entidades_detectadas": [
        "Néstor",
        "Clarín"
      ]
    },
    {
      "frase": "Bueno, Alberto, por esos tiempos se cansó de llamar a los dueños de los medios para pedir que echaran a los periodistas independientes.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Me consta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponía cara de bueno y por atrás te clavaba un puñal.",
      "entidades_detectadas": [
        "Ponía"
      ]
    },
    {
      "frase": "No entiendo cómo algunos periodistas compraron y vendieron esa falsedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Zabalja contó cuando intentaron primero amenazar y luego seducir con cargos importantes a una contadora honesta que no quiso ser cómplice de Picolotti.",
      "entidades_detectadas": [
        "Picolotti",
        "Zabalja"
      ]
    },
    {
      "frase": "Y Alberto, además, no dudó en involucrar al estudio jurídico del entonces socio de Esteban Righi para asistir a Picolotti.",
      "entidades_detectadas": [
        "Picolotti",
        "Alberto",
        "Esteban Righi"
      ]
    },
    {
      "frase": "Le recuerdo que Righi era el jefe de los fiscales hasta que Amado Boudou y Cristina me hicieron renunciar de un plumazo.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Righi",
        "Cristina"
      ]
    },
    {
      "frase": "Se están cayendo varias caretas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto fue un demonio con máscara de ángel, como su segundo nombre.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es moderado, pero solo ante Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cuando Cristina lo bendijo como candidato, dije que Alberto era menos de lo mismo.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Está en la tapa de un libro.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Si tanto le gusta la guitarra y la poesía, Alberto podría leer el tango de ese encuentro del gran Cátulo Castillo.",
      "entidades_detectadas": [
        "Alberto",
        "Cátulo Castillo"
      ]
    },
    {
      "frase": "Es una especie de radiografía editorial de la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Canta la justa el \"Polaco\" Goyeneche cuando dice: \"estás desorientado y no sabes qué tren hay que tomar para seguir.",
      "entidades_detectadas": [
        "Polaco\" Goyeneche"
      ]
    },
    {
      "frase": "La araña que salvaste te picó, por eso en tu total fracaso de vivir ni el tiro del final te va a salir\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "El",
    "Clarín",
    "Guillermo Nielsen",
    "Alberto Fernández",
    "Sabina Frederic",
    "Trató",
    "María Eugenia Bielsa",
    "Felipe Solá.",
    "Ponía",
    "Picolotti",
    "Gustavo Béliz",
    "Contó",
    "Nicolás Trotta",
    "Podrían",
    "Cátulo Castillo",
    "Esteban Righi",
    "Olivos",
    "Amado Boudou",
    "Cristina Fernández de Kirchner",
    "Fernando González",
    "Estado",
    "Righi",
    "Luis Basterra",
    "Francisco Meritello",
    "Néstor Kirchner",
    "Está",
    "Correte",
    "Alberto",
    "Ginés González García",
    "La Matanza",
    "Toti\" Flores",
    "Zabalja",
    "Claudio Zabalja",
    "Cristina",
    "Bueno",
    "Alejandro Baronio",
    "Juan Pablo Biondi",
    "Juan Domingo Perón",
    "Hablo de Marcela Losardo",
    "Matías Kulfas",
    "Fabiola Yáñez",
    "Martín Guzmán",
    "Agustín Rossi",
    "Toti",
    "Básicamente",
    "Anoche",
    "Sergio Berni",
    "Rivadavia",
    "Dijo",
    "Santiago Cafiero",
    "Daniel Arroyo",
    "Pepe Albistur",
    "Juan Manzur"
  ]
}