{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "He elegido la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes que ellos, me sé absuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me absolvió la historia y me va a absolver la historia, y a ustedes, seguramente, nos va a condenar la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más y muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con valentía y excelencia jurídica, el fiscal Diego Velasco reclamó que Cristina y sus hijos sean sometidos a juicio oral y vayan al banquillo de los acusados.",
      "entidades_detectadas": [
        "Diego Velasco",
        "Cristina",
        "valentía"
      ]
    },
    {
      "frase": "La minuciosa apelación de Velasco, de 249 páginas, también le pidió a la Cámara de Casación que anule el sobreseimiento de los integrantes del cártel de los pingüinos millonarios y, además, que aparte a los dos jueces que cometieron semejante atropello.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Velasco"
      ]
    },
    {
      "frase": "Nada está resuelto todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos qué decisión tomarán los magistrados de la Casación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que Mario Villar, el fiscal de la Casación, sostenga el recurso, pero no está dicha la última palabra.",
      "entidades_detectadas": [
        "Mario Villar"
      ]
    },
    {
      "frase": "Velasco abrió una ventana con aire fresco que indica que no todo está perdido.",
      "entidades_detectadas": [
        "Velasco"
      ]
    },
    {
      "frase": "Fue capaz de acusar a los jueces repudiados, Daniel Obligado y Adilén Grunberg, de devastar años de investigación por lavado de dinero con un fallo arbitrario, ilegítimo y nulo.",
      "entidades_detectadas": [
        "Daniel Obligado",
        "Adilén Grunberg"
      ]
    },
    {
      "frase": "Estamos hablando de una asociación ilícita que involucró a 32 personas durante más de una década, que integraron dos presidentes, sus hijos y tres de los empresarios, amigos, cómplices y testaferros del poder, como Lázaro Báez y Cristóbal López.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristóbal López"
      ]
    },
    {
      "frase": "Velasco aseguró que se utilizaron argumentos falaces que provocaron conclusiones falsas, que no atendieron pruebas documentales, testimonios certeros e informes bancarios que demuestran con contundencia que en Austral Construcciones y Los Sauces, las empresas familiares de los Kirchner, se cometieron cientos de delitos.",
      "entidades_detectadas": [
        "Velasco",
        "Los Sauces",
        "Kirchner",
        "Austral Construcciones"
      ]
    },
    {
      "frase": "Hace dos semanas, yo le dije que el primer paso debe ser el juicio político y la destitución de los jueces que quedarán en la historia como los autores de un mamarracho jurídico sin precedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que inventaron un traje a medida, un código especial casi monárquico, para Cristina, la reina de la impunidad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Declarar la inexistencia de delito y plantear que Cristina es inocente sin que se realice el juicio produjo uno de los mayores escándalos judiciales de los últimos tiempos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Como escribió en su momento Joaquín Morales Solá, agregó: pasaron del prevaricato a la obscenidad y a la pornografía.",
      "entidades_detectadas": [
        "agregó",
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Una docena de jueces y fiscales sostuvieron la acusación hasta llegar al juicio oral, y en dos minutos dos magistrados cínicos y canallas lo tiraron abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lavado de dinero fue brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba probado por una metodología burda, que hablaba de ese sentimiento de impunidad que sentían y que tenían.",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "Alquileres de habitaciones de hoteles y departamentos por valores muy por encima del valor de mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era la manera de devolver la coima a Cristina y de blanquear el dinero sucio de la corrupción y los sobreprecios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En realidad, lo que Daniel Obligado y Adilén Grunberg produjeron fue un fallo que consagró, no la inexistencia de delito, sino la inexistencia de justicia.",
      "entidades_detectadas": [
        "Daniel Obligado",
        "Adilén Grunberg"
      ]
    },
    {
      "frase": "Todo el cuerpo del Estado de Derecho sufrió una herida brutal.",
      "entidades_detectadas": [
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Yo diría una puñalada por la espalda.",
      "entidades_detectadas": []
    },
    {
      "frase": "La apelación del fiscal Velasco vino a reparar, aunque sea temporalmente, semejante ultraje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca en la historia judicial hubo tantas pruebas documentales, audios, videos, cuentas bancarias, testimonios de arrepentidos y cruces de llamadas que confirmaron que Cristina es culpable de toda culpabilidad y que se convirtió en la mujer más corrupta de toda la historia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy podríamos hablar de una película de terror llamada La República Herida, La República de Cristina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel día, el fiscal Carlos de Tornelli puso en Twitter un lazo negro de luto por la muerte de la justicia.",
      "entidades_detectadas": [
        "Carlos de Tornelli"
      ]
    },
    {
      "frase": "Juicio, castigo y condena a los culpables era la consigna de aquellos tiempos de sangre y de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Cristina consiguió la más insólita de las situaciones: no tuvo juicio, ni castigo, ni condena.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Grunberg y Obligado son dos personas que dinamitaron su buen nombre y honor, si es que alguna vez lo tuvieron.",
      "entidades_detectadas": [
        "Grunberg",
        "Obligado"
      ]
    },
    {
      "frase": "Perpetraron la inocencia de Cristina y la asociación ilícita que lideró para saquear al Estado.",
      "entidades_detectadas": [
        "Estado",
        "Cristina",
        "lideró"
      ]
    },
    {
      "frase": "Es tan absurdo y bizarro todo lo que ocurrió que estos jueces declararon inocentes, incluso a los que se habían declarado culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, escuchó bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Víctor Manzanares, por ejemplo, el histórico contador de la familia Kirchner, se arrepintió y confesó.",
      "entidades_detectadas": [
        "Manzanares",
        "Kirchner"
      ]
    },
    {
      "frase": "Se trató con lujo de detalles cómo habían malversado los libros contables y los balances para dibujar las falsedades que presentaron ante la AFIP y otros organismos de control.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Para Obligado y Grunberg, todos fueron inocentes.",
      "entidades_detectadas": [
        "Grunberg",
        "Obligado"
      ]
    },
    {
      "frase": "Incluso Manzanares, que confesó sus delitos.",
      "entidades_detectadas": [
        "Manzanares"
      ]
    },
    {
      "frase": "Nunca visto en la historia de los tribunales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El acusado dice: \"Soy culpable y me arrepiento\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los jueces les responden: \"Cállese la boca, usted es inocente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vergüenza y escándalo institucional.",
      "entidades_detectadas": [
        "Vergüenza"
      ]
    },
    {
      "frase": "En siete meses, Cristina logró zafar de tres causas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Le quedan otras cuatro elevadas a juicio oral.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esas también van a aplicar la doctrina \"Cristina reina de la impunidad\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todos nos acordamos de aquel momento emblemático con el que comenzó esta columna, cuando Cristina le pegó una gran puñalada a la República.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Le gritó a los jueces que a ella ya la había absuelto la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que no le alcanzó con que la historia la absuelva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora busca desesperadamente la impunidad absoluta en los tribunales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, en ese rumbo, es capaz de hacer cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rogelio Alaniz, intelectual, reflexivo y prudente, hace 15 días escribió, indignado hasta las náuseas, que la justicia se transformó en el trapo de piso para lavar la mugre kirchnerista.",
      "entidades_detectadas": [
        "Rogelio Alaniz"
      ]
    },
    {
      "frase": "Y que los jueces están retozando felices en una piscina de incrementos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que la repugnancia fue muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "El repudio se hizo catarata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la actividad de Cristina conspira contra la convivencia democrática y el respeto a la ley.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero lo más grave es haber herido a la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá no logre su objetivo de instalar la República de Cristina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si eso ocurre, algún día Dios y la patria se lo van a demandar.",
      "entidades_detectadas": [
        "algún día Dios"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Velasco",
    "Declarar",
    "Los Sauces",
    "Cámara de Casación",
    "Austral Construcciones",
    "Estado de Derecho",
    "Kirchner",
    "Joaquín Morales Solá",
    "Perpetraron",
    "Antes",
    "Lázaro Báez",
    "Estado",
    "Alquileres",
    "Manzanares",
    "Daniel Obligado",
    "Obligado",
    "tenían",
    "Diego Velasco",
    "AFIP",
    "agregó",
    "Rogelio Alaniz",
    "Vergüenza",
    "Cristina",
    "Adilén Grunberg",
    "Grunberg",
    "Carlos de Tornelli",
    "lideró",
    "Cristóbal López",
    "¿",
    "algún día Dios",
    "Víctor Manzanares",
    "Mario Villar",
    "valentía"
  ]
}