{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El documental de cuatro capítulos es estremecedor y se titula \"Las víctimas del milagro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la voz de los que no tienen voz, o de aquellos que se quedaron sin ella, silenciados por el pánico\na la violencia y al castigo feroz de Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Las imágenes, a cargo del director de cine Pablo Raziopi, prueban, en línea con los expedientes\njudiciales, los asombrosos niveles de abuso de poder, corrupción estatal y maltrato\na mujeres, niños y jubilados.",
      "entidades_detectadas": [
        "Pablo Raziopi"
      ]
    },
    {
      "frase": "Hay testimonios desgarradores, como el de un joven que cuenta que fue violado en el barrio\nde Milagro y que ella ocultó todo.",
      "entidades_detectadas": [
        "Milagro"
      ]
    },
    {
      "frase": "Aparecen secuencias de una batalla campal en Humahuaca, donde los pobladores resistieron\nuna usurpación de las brigadas de la Tupac Amaru, y todo terminó con un balazo que asesinó\na Néstor \"Pato\" Condorí y con varios vehículos quemados.",
      "entidades_detectadas": [
        "Humahuaca",
        "Néstor \"Pato\" Condorí",
        "Tupac Amaru"
      ]
    },
    {
      "frase": "Hay un sincericidio colectivo ante la carta abierta cuando esta delincuente, hoy en detención\ndomiciliaria, cuenta que por orden de Néstor Kirchner armaron 50 cooperativas en dos días\ny pusieron millones de pesos en efectivo sobre la mesa.",
      "entidades_detectadas": [
        "detención",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "A confesión de parte, relevo de pruebas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Todo el mecanismo fue delictivo, autoritario y horroroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La voz de los jujeños pobres y humillados, sumada a los resultados electorales, liquidó\nese relato mentiroso.",
      "entidades_detectadas": [
        "liquidó"
      ]
    },
    {
      "frase": "Quisieron instalar a Milagro Sala como una persona perseguida por ser mujer, negra y coya,\ny la justicia, en todas las instancias, demostró que Milagro no es una presa política, sino\nuna mujer corrupta, violenta, autoritaria y golpeadora, sobre todo de mujeres.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Usó y maltrató a los pobres, no los defendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les prestaba las casas precarias que habían construido, pero nunca les daba la propiedad, para\nque siempre dependieran de sus órdenes y de su clientelismo feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los padres no se afiliaban a la Tupac Amaru, no podían anotar a sus hijos en las escuelas\nque ellos dominaban.",
      "entidades_detectadas": [
        "Tupac Amaru"
      ]
    },
    {
      "frase": "Hasta eso llegó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milagro organizó un grupo de choque con disciplina, uniforme y paso redoblado, tan castrista\ncomo castrense, y se dedicó a extorsionar a los más humildes de los humildes, sometió\na los más necesitados, no los ayudó a liberarse ni a valerse por sí mismos, los hizo dependientes\nde sus caprichos disfrazados de ideología bolivariana.",
      "entidades_detectadas": [
        "Milagro"
      ]
    },
    {
      "frase": "Hay muchos testimonios en los expedientes judiciales sobre los cachetazos, y escuché bien,\nhasta latigazos con los que ella castigaba a las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble pensar que el colectivo\n\"Ni Una Menos\", copado en su conducción por el kirchnerismo extremo, levanta pancartas\ncon su cara como si fuera una militante feminista, cuando era todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso la fracción cristianista de la Marcha del Orgullo Gay pidió por su libertad, cuando\nella siempre fue homofóbica y ejerció la violencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quisieron inventar\nuna especie de Che Guevara o de Evo Morales con polleras, pero fue solamente eso, un invento.",
      "entidades_detectadas": [
        "Evo Morales",
        "Che Guevara"
      ]
    },
    {
      "frase": "La pusieron en un altar revolucionario, pese a que se cansó de cometer delitos de corrupción\ncon violencia y con autoritarismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La llamaban \"la gobernadora\", porque manejaba los fondos\nmillonarios que le enviaban Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Horacio Verbitsky, Eugenio Zaffaroni, Amado Boudou y Víctor Hugo Morales, entre otros\ncómplices, exaltaron su papel y ocultaron todas estas verdades.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Horacio Verbitsky",
        "Víctor Hugo Morales",
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Decían que ella era\n\"la líder del pueblo pobre\" y que por eso la tenían presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ella convoca multitudes\norganizadas\", decían.",
      "entidades_detectadas": [
        "decían"
      ]
    },
    {
      "frase": "Pero en las últimas elecciones provinciales, la voz del pueblo\nterminó de desnudar estas falsedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo 25 agrupaciones que apoyaron su lista, incluso\nel gremio de los empleados estatales se sumó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La voz del pueblo dictaminó que Milagro\nSala no es una persona representativa ni querida por el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apenas sacó el 5% de los votos,\ny eso que su apuesta electoral tuvo el apoyo hasta del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fue\ntan pobre su resultado que quedó en sexto lugar y no pudo conseguir ni un diputado provincial\nni un solo concejal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdió hasta en el barrio Alto Comedero, que fue edificado por su agrupación.",
      "entidades_detectadas": [
        "Alto Comedero"
      ]
    },
    {
      "frase": "Obtuvo muchos menos votos de lo que ella decía que tenía como afiliados a la Tupac Amaru.",
      "entidades_detectadas": [
        "tenía",
        "Tupac Amaru"
      ]
    },
    {
      "frase": "La gente se afiliaba por miedo o por conveniencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el cuarto oscuro, donde nadie los ve, no\nvotaron porque no la querían, le tenían miedo, no cariño o respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ciudadano común,\ny sobre todo los más humildes, quieren paz social y tranquilidad para mejorar su situación\neconómica y tener una mayor justicia social e igualdad de oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Kirchner se creyeron\nsus propias mentiras y ahora no pueden entender cómo esta \"gran líder de\nlos pobres\" sacó un módico 5% de los votos.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, todas las fuentes\nconsultadas en la justicia dicen que solo un milagro la puede salvar de ir a una prisión\nfederal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador de Jujuy, Gerardo Morales, pidió que Sala cumpla un total de 7 años\nen la cárcel de General Güemes, en Salta.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "General Güemes",
        "Sala",
        "Salta",
        "Jujuy"
      ]
    },
    {
      "frase": "Es una delincuente condenada, y no lo dice\nGerardo Morales ni la justicia de Jujuy, lo ha dicho la justicia federal, la Cámara\nde Casación Penal y la Corte Suprema de la Nación.",
      "entidades_detectadas": [
        "Cámara\nde Casación Penal",
        "Corte Suprema de la Nación",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Milagro, Amalia y Ángela Sala,\njunto con Cristina Fernández de Kirchner y la criptocracia que ejercieron\nen forma obscena, deben tener su juicio y castigo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Milagro",
        "Amalia",
        "Ángela Sala"
      ]
    },
    {
      "frase": "Si nadie paga por los robos desde el Estado,\nlas señales indican que todo vale y la honradez se transforma en una mala palabra.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Milagro no\nes una \"carmelita descalza\" perseguida por la oligarquía, los medios y el imperialismo,\ncomo nos quisieron hacer creer, y tampoco está presa literalmente, repito, tiene cuatro\ncondenas, se escuchó bien, Milagro tiene cuatro condenas, una confirmada por la Corte\nSuprema, ¿de qué persecución hablan?",
      "entidades_detectadas": [
        "Corte\nSuprema",
        "Milagro"
      ]
    },
    {
      "frase": "La justicia la metió presa, pero la gente con su voto\nderribó una estatua con pies de barro.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Los Kirchner",
    "Alberto Fernández",
    "Cámara\nde Casación Penal",
    "Tupac Amaru",
    "Víctor Hugo Morales",
    "Néstor \"Pato\" Condorí",
    "Sala",
    "Jujuy",
    "Horacio Verbitsky",
    "tenía",
    "Milagro",
    "Eugenio Zaffaroni",
    "Máximo Kirchner",
    "Amado Boudou",
    "Perdió",
    "Corte\nSuprema",
    "Gerardo Morales",
    "Cristina Fernández de Kirchner",
    "General Güemes",
    "Estado",
    "Evo Morales",
    "Néstor Kirchner",
    "Decían",
    "Amalia",
    "Humahuaca",
    "Alto Comedero",
    "detención",
    "Corte Suprema de la Nación",
    "Che Guevara",
    "Quisieron",
    "Milagro Sala",
    "Salta",
    "Pablo Raziopi",
    "liquidó",
    "¿",
    "Apenas sacó",
    "Ángela Sala"
  ]
}