{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "nitrepunto.com.ar\n\nUsted está ingresando en una zona de alto peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sabiduría de María Elena Walsh lo dijo todo.",
      "entidades_detectadas": [
        "María Elena Walsh"
      ]
    },
    {
      "frase": "\"Me dijeron que en el reino del revés nadie baila con los pies,\nque un ladrón es vigilante y otro es juez y que dos y dos son tres.\"\nEn el reino de Cristina, muchos ladrones son vigilantes y otros son jueces, que roban para la corona o que están al servicio de esta monarquía hereditaria.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La ética y la verdad se dieron vuelta, y los inmorales no solamente nos han igualado, nos han superado y levantan el dedito para dar clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amado Boudou, por ejemplo, dará cátedra en la Universidad de Buenos Aires, y esa señal hacia los estudiantes es que ser un delincuente con la camiseta del Che o de Néstor está bien, porque eso es Vudú.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Néstor",
        "Vudú",
        "Universidad de Buenos Aires",
        "Che"
      ]
    },
    {
      "frase": "Un ex vicepresidente condenado a cinco años y diez meses de prisión por 16 jueces en todas las instancias, con todas las garantías constitucionales y con la confirmación de la mismísima Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Es un ladrón y un estafador con condena recontra firme, que además tiene varias causas más en las que también va a ser condenado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el milagro cristinista de la impunidad y la venganza logró que este despreciable forajido pase sus días en una mansión de cuatro pisos con pileta, ascensor y siete baños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Boudou vive como un magnate y es el que robó dos millones de dólares al pueblo pobre de Formosa en complicidad con el gobernador Gildo Insfrán.",
      "entidades_detectadas": [
        "Formosa",
        "Gildo Insfrán",
        "Boudou"
      ]
    },
    {
      "frase": "Este malandra de Estado disfrazado de revolucionario va a dictar un seminario en la carrera de Ciencias de la Comunicación de la Universidad de Buenos Aires.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires",
        "Estado",
        "Ciencias de la Comunicación"
      ]
    },
    {
      "frase": "¡Qué lástima que estos claustros sagrados se manchen con los dólares sucios y negros de la mega corrupción de Estado!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¿Clase de qué va a dar Boudou?",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "¿De cómo meter la mano en la lata?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De cómo recibir coimas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De cómo se intentó quedar con la fábrica de hacer billetes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De cómo se falsifican los documentos públicos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caradura va a ofrecer su sabiduría a los alumnos en el tema \"Noticias Falsas y Guerra de la Justicia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un victimario que le robó a los argentinos se transformó en una víctima de la persecución de los poderes concentrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que dicen quienes lo convocaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gustavo Sylvestre y Daniel Rosso, dos adoctrinadores que ya convocaron para la misma tarea a ciertos periodistas militantes de segundo nivel y al gran tótem intocable del cristinismo que libera a delincuentes, Eugenio Zaffaroni.",
      "entidades_detectadas": [
        "Gustavo Sylvestre",
        "Eugenio Zaffaroni",
        "Daniel Rosso"
      ]
    },
    {
      "frase": "El ex miembro de la Corte y funcionario de tres dictaduras, a falta de una, es el que inventó el término \"terrorismo mediático\" para referirse a los que hacemos periodismo sin camisetas partidarias.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Convirtieron a esas aulas en un aguantadero de ampones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ladrón es vigilante, efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro es juez.",
      "entidades_detectadas": []
    },
    {
      "frase": "El reino del revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la nómina de disertantes está incompleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberían sumar a Roberto Navarro y a Sergio Szpolski.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Deberían",
        "Sergio Szpolski"
      ]
    },
    {
      "frase": "Lo mismo un burro que un gran profesor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es igual, nada es mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy resulta que para estos profesores de la UBA es lo mismo ser derecho que traidor, ignorante, sabio o ladrón, pretencioso estafador.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Los piqueteros de Luis D'Elía realizaron una marcha para pedir su libertad y la de otros presos y perseguidos políticos, así decían.",
      "entidades_detectadas": [
        "Luis D'Elía"
      ]
    },
    {
      "frase": "En la bandera que pedía eso incluyeron los nombres de ladrones y pretenciosos estafadores como Milagro Sala, Julio De Vido, el mismo Amado Boudou y hasta Jones Huala.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Milagro Sala",
        "Julio De Vido",
        "Jones Huala"
      ]
    },
    {
      "frase": "Hay que ser fanático para definir como preso político a ese violento incendiario separatista que se autotitula representante de los mapuches y que está detenido en Chile.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Fue condenado a nueve años de prisión por haberle prendido fuego a una casa y por tenencia de arma de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina es la reina del reino del revés, y también está reclamando un monumento.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Que le hagan un monumento a la honradez, montada en una operación insólita que pretende destituir a jueces solo por haber visitado al ex presidente Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Va a pedir la nulidad de todo lo actuado por esos magistrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal como dijo Martín Soria, ella no quiere indulto ni amnistía, quiere que la justicia diga que es inocente, que nunca se quedó con ningún vuelto y que es la persona más inteligente y honrada que pisó el suelo de la patria.",
      "entidades_detectadas": [
        "ningún vuelto",
        "Martín Soria"
      ]
    },
    {
      "frase": "Ahora pide la nulidad de la causa por el tenebroso pacto que firmó con Irán, y luego va a repetir el mecanismo con todas las causas.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Pero además, la jefa del jefe del Estado exige que le devuelvan toda su cadena hotelera, todas sus propiedades y los negocios levantados con el dinero sucio de la corrupción.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cristóbal López pide lo mismo.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "En cualquier momento van a pedir un resarcimiento, alguna indemnización, y van a terminar libres de culpa y cargo, y más magnates que antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería la consagración de la impunidad y la victoria del chavismo K en nuestra querida Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sería la confirmación de que María Elena Walsh anticipó hace tantos años todo esto.",
      "entidades_detectadas": [
        "María Elena Walsh"
      ]
    },
    {
      "frase": "Argentina convertida en un reino del revés, donde muchos ladrones son policías y jueces, pese a que muchos republicanos son estos, están dispuestos a utilizar todos los mecanismos democráticos para tener un país sano sin nacional populismo kleptocrático.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y esa, esa es la dimensión de la grieta.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Sergio Szpolski",
    "Gustavo Sylvestre",
    "Irán",
    "Ciencias de la Comunicación",
    "Gildo Insfrán",
    "Eugenio Zaffaroni",
    "María Elena Walsh",
    "Sería",
    "Amado Boudou",
    "Boudou",
    "Universidad de Buenos Aires",
    "Corte Suprema de Justicia",
    "Estado",
    "Luis D'Elía",
    "Roberto Navarro",
    "Estado!\n¿Clase",
    "Deberían",
    "Daniel Rosso",
    "Argentina",
    "Macri",
    "ningún vuelto",
    "Jones Huala",
    "Convirtieron",
    "Cristina",
    "Milagro Sala",
    "Martín Soria",
    "Corte",
    "Elena Walsh",
    "Cristóbal López",
    "Che",
    "Formosa",
    "Chile",
    "Julio De Vido",
    "UBA"
  ]
}