{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno de Alberto Fernández sigue jugando con el fuego de los falsos mapuches y ya se quemó varias veces, incluso en las elecciones, pero esa historia terrorista y nefasta de encapuchados encendió la peor luz roja de alerta.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Una cosa es quemarse con fuego y otra muy distinta es ser cómplice de los que prometen un incendio social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es celebrar que se dinamite el principal activo que la democracia argentina tiene desde 1983: el contrato que dice \"nunca más\" a los golpes de Estado y \"nunca más\" a la utilización de las armas y el asesinato como instrumento político.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero ocurrió algo grave que casi no tiene antecedentes desde 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Facundo Jones Huala**, el comandante de estos violentos, antidemocráticos y antiargentinos, mediante un comunicado convocó a sus \"soldados\" a la lucha armada para vengar el asesinato de Elías Garay, que ocurrió en una de sus usurpaciones.",
      "entidades_detectadas": [
        "Facundo Jones Huala",
        "Elías Garay"
      ]
    },
    {
      "frase": "En forma brutal y desde la cárcel en Chile, este repugnante criminal instaló provocaciones intolerables.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Escribió que su muerte, la de Garay, ni ninguna sea en vano, que la sangre sea vengada y la tierra recuperada sean más que consignas y que las balas se van a devolver sea más que un cantito.",
      "entidades_detectadas": [
        "Garay"
      ]
    },
    {
      "frase": "Esta locura insurreccional y separatista es el corazón de sus palabras escritas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, no se trata de una declaración hecha de apuro y con bronca a un móvil periodístico, es una proclama que escribió y que llama a la guerra total.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "\"Ya no podemos seguir solo con palos y piedras\", dice en otro párrafo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La paz social y la democracia no pueden subestimar ni naturalizar estos desafíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es grave porque promete más sabotajes, más fuego y más muertes, pero es mucho más grave porque cuentan con la complicidad del gobierno de Alberto y de Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "**Aníbal Fernández** no se hace cargo de un conflicto que se salió de madre y dice que no tiene que intervenir el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "**Magdalena Odarda** protege y da apoyo logístico a estos delincuentes, igual que **Horacio Pietragalla**.",
      "entidades_detectadas": [
        "Magdalena Odarda",
        "Horacio Pietragalla"
      ]
    },
    {
      "frase": "**Rafael Bielsa** los defiende en los tribunales chilenos.",
      "entidades_detectadas": [
        "Rafael Bielsa"
      ]
    },
    {
      "frase": "Los ex montoneros **Roberto Perdía** y **Fernando Vaca Narvaja** los defienden en los tribunales argentinos.",
      "entidades_detectadas": [
        "Fernando Vaca Narvaja",
        "Roberto Perdía"
      ]
    },
    {
      "frase": "**Victoria Donda** los ampara.",
      "entidades_detectadas": [
        "Victoria Donda"
      ]
    },
    {
      "frase": "**Elizabeth Gómez Alcorta** fue abogada de **Jones Huala**.",
      "entidades_detectadas": [
        "Elizabeth Gómez Alcorta",
        "Jones Huala"
      ]
    },
    {
      "frase": "**Carlos Zannini** y **Juan Martín Mena** retiraron al Estado Nacional de los expedientes y entregaron las tierras que son de todos, no de ellos, son de todos los argentinos.",
      "entidades_detectadas": [
        "Juan Martín Mena",
        "Carlos Zannini",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Y además, toda una administración que se excita y disfruta con cualquier grupo que se inspire o que se parezca a la guerrilla de los 70.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegaron a ignorar y a mirar para otro lado ante los atentados explosivos de los anarquistas al diario Clarín, que son el brazo urbano de los \"maputruchos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Facundo Jones Huala es un peligro, pero la sociedad todavía no lo registró lo suficiente.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Ni siquiera se siente argentino, pese a que nació en Bariloche hace 31 o 32 años; alcanza con escuchar aquel audio de su otra arenga extremista para darse cuenta de la calaña de este personaje.",
      "entidades_detectadas": [
        "Bariloche"
      ]
    },
    {
      "frase": "Analicemos lo que dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, estaba en la cárcel de Esquel.",
      "entidades_detectadas": [
        "Esquel"
      ]
    },
    {
      "frase": "Identificó al \"winka\" capitalista y su poder como nuestro enemigo, así dijo, al que hay que destruir.",
      "entidades_detectadas": [
        "Identificó"
      ]
    },
    {
      "frase": "Le recuerdo que \"winka\" significa hombre blanco o directamente extranjero o no mapuche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, un grupo de sus seguidores apedreaba y golpeaba con palos a las fuerzas de seguridad que solamente ponían sus escudos para defenderse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Huala los incitaba a la violencia colectiva.",
      "entidades_detectadas": [
        "Huala"
      ]
    },
    {
      "frase": "Les gritó que \"por la dignidad de nuestros antepasados\" hagan lo que tienen que hacer, porque \"no vamos a dialogar más con esta basura asesina, con estos racistas opresores que les chupan las medias a los gringos, a las multinacionales, a la Sociedad Rural, a esta manga de asesinos\".",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Pregunto, ¿qué es lo que tienen que hacer además de lapidar y apalear policías y gendarmes?",
      "entidades_detectadas": [
        "Pregunto"
      ]
    },
    {
      "frase": "Bueno, lo dice el mismo Jones Huala sin ningún tipo de disimulo.",
      "entidades_detectadas": [
        "Bueno",
        "Jones Huala"
      ]
    },
    {
      "frase": "Les exige esa arenga: \"piedra y fuego contra la opresión\" y que se defiendan \"con todo lo que tengan a mano, que se defiendan con todo lo que tengan a mano\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ya lo vamos conociendo mejor.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero lo más sustancioso llegó al final, desaforado.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Gritó \"¡Viva la RAM, viva la CAM, viva la autodefensa y el sabotaje hasta la victoria, hasta vencer o morir!\".",
      "entidades_detectadas": [
        "¡Viva la RAM",
        "CAM",
        "Gritó"
      ]
    },
    {
      "frase": "Frente a la confesión de parte, relevo de pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo, con sus palabras, se muestra fuera del sistema de las leyes de la paz y de la convivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queman camiones, ocupan propiedades privadas y fiscales, destruyen maquinaria vial o agrícola, cortan rutas, atacan a los puesteros de las estancias, a los gendarmes, incluso con armas de fuego y toman tierras por la fuerza y no dejan entrar absolutamente a nadie, ni a la justicia argentina.",
      "entidades_detectadas": [
        "Queman"
      ]
    },
    {
      "frase": "Quieren fundar una nación mapuche, pero son una minoría fanática y agresiva que no representa a la mayoría del pueblo mapuche, que es pacífico, trabajador y que está absolutamente integrado a la vida democrática y que repudia el accionar de la RAM, a la que califican como terrorista, y que quiere provocar la represión y deslegitimar su reclamo legal de tierras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los verdaderos representantes del pueblo mapuche condenan todo tipo de violencia contra las personas y contra todo tipo de daño a la propiedad y siguen reclamando, por supuesto, por sus derechos, siguen reclamando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos no quieren a los de la RAM, rompen fuentes de trabajo, porque atacan a cualquier empresa que quiere invertir bajo la excusa de defender el medio ambiente, atemorizan y alejan el turismo y la paz, que son los dos motores de la Patagonia productiva.",
      "entidades_detectadas": [
        "la Patagonia"
      ]
    },
    {
      "frase": "Su saludo de despedida, \"hasta la victoria, hasta vencer o morir\", es otra caricatura de los grupos guerrilleros castristas o guevaristas de los años 70.",
      "entidades_detectadas": []
    },
    {
      "frase": "Facundo Jones Huala, una especie de subcomandante Marcos del subdesarrollo, una caricatura de combatiente, propuso la lucha armada para construir un estado dentro de la Argentina.",
      "entidades_detectadas": [
        "Facundo Jones Huala",
        "la Argentina"
      ]
    },
    {
      "frase": "No hay más lugar para lavarse las manos y este gobierno está ausente y es cómplice a la vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien quiera oír, que oiga.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Escribió",
    "Alberto Fernández",
    "Carlos Zannini",
    "¡Viva la RAM",
    "Elías Garay",
    "Patagonia",
    "Estado",
    "Insisto",
    "Huala",
    "Roberto Perdía",
    "Magdalena Odarda",
    "Alberto",
    "Bariloche",
    "Esquel",
    "Garay",
    "Victoria Donda",
    "Queman",
    "Quieren",
    "CAM",
    "Jones Huala",
    "Gritó",
    "Cristina",
    "Bueno",
    "Rafael Bielsa",
    "Elizabeth Gómez Alcorta",
    "la Argentina",
    "Pregunto",
    "Sociedad Rural",
    "Facundo Jones Huala",
    "Aníbal Fernández",
    "Estado Nacional",
    "Juan Martín Mena",
    "Chile",
    "Fernando Vaca Narvaja",
    "Gobierno Nacional",
    "Identificó",
    "Horacio Pietragalla"
  ]
}