{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La medicina implica el poder ayudar a nuestros semejantes en un momento difícil, cuando la salud se ha quebrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A algunos los podemos mejorar, a otros los podemos curar, pero es realmente una profesión llena de amor y solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solamente curar el cuerpo, sino que uno debe compenetrarse con el paciente, llegar a sentir lo que tiene en el alma, porque así se curan el cuerpo y el alma, y además tiene una connotación social.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi caso, fueron muy importantes los 12 años de médico rural, porque estuve en una zona pobre, y entonces me permitió ver todos los problemas sociales que aún son importantes en nuestro tiempo: la desocupación, la falta de trabajo, de vivienda, de agua potable, de cloacas, de alimentación, el hambre… Todo eso tiene importancia en la medicina, y entonces el médico realmente se involucra con lo social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene este truco: curar el cuerpo, curar el alma y fijarse en lo social, porque muchas de las enfermedades, por no decir todas, tienen esta implicancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hacemos nada con darle la medicación correcta, con indicarle qué procedimientos debe seguir, si después ese paciente queda desvalido en un rancho, sin nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les deseo lo mejor, creo que han elegido una carrera muy importante porque, insisto, está llena de afecto, amor y solidaridad, de poder cumplir con todos estos mandamientos importantes que involucran, insisto, a una de las profesiones más lindas que el hombre puede realizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo escuchó, Afavaloro?",
      "entidades_detectadas": [
        "Afavaloro"
      ]
    },
    {
      "frase": "Cuánta sabiduría, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¡Qué médico íntegro!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "No es la primera vez que en esta pandemia les hablo de los médicos y seguramente no será la última.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer comenté que hay que encarar la jerarquización económica y profesional de estos compatriotas a los que tanto les debemos.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "No quiero caer en el patrioterismo barato ni en un clima malvinero, pero la épica y la mística les ayudará a los médicos a darles más energía, porque ellos luchan por nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después sí podremos cantar el himno nacional juntos y gritar, cuando llegue la parte que dice: \"¡Al gran pueblo argentino, salud!\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Hemos comprobado, por si no lo sabíamos, que son héroes esenciales a los que tenemos que homenajear siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta columna es un intento, un humilde intento de hacer eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, se considera a Hipócrates como el médico más grande de toda la historia.",
      "entidades_detectadas": [
        "Hipócrates"
      ]
    },
    {
      "frase": "Su juramento, el juramento hipocrático, fue cambiando de palabras con el tiempo, pero algunos de sus viejos párrafos siguen teniendo una vigencia y una ética conmovedora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno dice así: \"Respetaré a mi maestro de medicina tanto como a los autores de mis días.",
      "entidades_detectadas": [
        "Respetaré",
        "mis días"
      ]
    },
    {
      "frase": "Compartiré con él mis bienes y, si es preciso, atenderé sus necesidades, consideraré a sus hijos como hermanos y, si desean aprender medicina, se las enseñaré gratis y sin compromiso\".",
      "entidades_detectadas": [
        "Compartiré"
      ]
    },
    {
      "frase": "O éste, escuche: \"Dirigiré el régimen de los enfermos en provecho de ellos, según mis fuerzas y mi juicio, y me abstendré de todo mal y de toda injusticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaré mi vida y ejercitaré mi arte en la inocencia y la pureza.",
      "entidades_detectadas": [
        "Pasaré"
      ]
    },
    {
      "frase": "Si cumplo este juramento, sin infringirlo, seré honrado siempre por los hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo violo y soy perjuro, que mi suerte sea la contraria\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tremendo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Tremendo"
      ]
    },
    {
      "frase": "Le confieso que cada día que pasa siento más admiración por los médicos y por todos los trabajadores de la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un video que me conmovió hasta las lágrimas, no sé si lo vieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un médico regresa a su casa en plena pandemia, se lo ve agotado después de una jornada interminable y estresante, llega con su guardapolvo celeste y su hijito de cuatro o cinco años va a buscarlo corriendo con los brazos abiertos para abrazarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¡No, no, no!\", le grita el médico para evitar que su hijo lo abrace.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nene se queda paralizado del susto, no entiende nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se congela su alegría por la llegada del padre, al que seguramente ve muy pocas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El padre se pone en cuclillas y se larga a llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es desgarrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de dar una batalla desigual y descomunal, ese doctor no puede tener ni siquiera el bálsamo de un abrazo y de un beso de su hijito.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "En el Día del Médico, esta columna está dedicada a nuestros compañeros, a nuestros compañeros de radio, los doctores Daniel López Rosetti y Alberto Cormillot, pero también a todos los referentes de la excelencia científica en el arte de curar, como los doctores Pedro Ferreina, Luis Caro, Oscar Mendiz, Jorge Lantos, Fernán Quirós, Fernando Escazú, Los Saldívar (padre e hijo), Alberto Crecienti, Eduardo Cavallo, Roberto Martingano y Jorge Carrascoza, entre otros que dignifican esta profesión.",
      "entidades_detectadas": [
        "Eduardo Cavallo",
        "Oscar Mendiz",
        "Jorge Lantos",
        "Día del Médico",
        "Luis Caro",
        "Jorge Carrascoza",
        "Alberto Cormillot",
        "Roberto Martingano",
        "Fernando Escazú",
        "Los Saldívar",
        "Daniel López Rosetti",
        "Fernán Quirós",
        "Alberto Crecienti",
        "Pedro Ferreina"
      ]
    },
    {
      "frase": "Por supuesto que siempre, pero especialmente en estos días, pienso en el talento científico de René Jerónimo Favaloro.",
      "entidades_detectadas": [
        "René Jerónimo Favaloro"
      ]
    },
    {
      "frase": "No quiero hacer comparaciones porque son odiosas, pero le confieso que varias veces me pregunté si Favaloro tuvo el suficiente reconocimiento en esta bendita Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Favaloro"
      ]
    },
    {
      "frase": "¿Hay un monumento a Favaloro?",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Bueno, el de Jacinto Arauz es el único.",
      "entidades_detectadas": [
        "Bueno",
        "Jacinto Arauz"
      ]
    },
    {
      "frase": "Esa tierra del interior profundo de La Pampa fue regada con sus conocimientos durante 12 años.",
      "entidades_detectadas": [
        "La Pampa"
      ]
    },
    {
      "frase": "De hecho, en una de sus cartas que dejó Favaloro, pidió que sus cenizas se esparcieran allí y prohibió expresamente todo tipo de ceremonias civiles o religiosas.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Sí, en Morón hay un pequeño busto.",
      "entidades_detectadas": [
        "Morón"
      ]
    },
    {
      "frase": "¿Alguna avenida o plaza lleva su nombre?",
      "entidades_detectadas": [
        "¿Alguna"
      ]
    },
    {
      "frase": "En La Plata está el memorial y el paseo.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "En Parque Patricios hay una calle, Favaloro.",
      "entidades_detectadas": [
        "Parque Patricios",
        "Favaloro"
      ]
    },
    {
      "frase": "En Vicente López, un bulevar cortito, y en Mar del Plata una pequeña plaza cerca del cementerio.",
      "entidades_detectadas": [
        "Vicente López",
        "Mar del Plata"
      ]
    },
    {
      "frase": "Y yo le diría que eso es casi todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que también un hospital en Rafael Castillo, en La Matanza, se llama René Favaloro.",
      "entidades_detectadas": [
        "Rafael Castillo",
        "La Matanza",
        "René Favaloro"
      ]
    },
    {
      "frase": "Está bien, seguramente Favaloro no estaría preocupado por tener más placas y monumentos.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Claramente, nunca trabajó para el bronce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre trabajó para el prójimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me pregunto si le otorgamos el reconocimiento debido a un hombre de semejante estatura intelectual y humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la hora de construir un equipo de trabajo, una familia o un país, yo me quedo como figura inspiradora con Favaloro.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Es uno de los mejores referentes en donde debería mirarse una nación que quiere innovación, progreso e igualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Favaloro también nació en un barrio humilde como El Mondongo.",
      "entidades_detectadas": [
        "El Mondongo",
        "Favaloro"
      ]
    },
    {
      "frase": "Llegó a la cumbre y a la gloria, y hoy está en el paraíso de los próceres y los héroes sociales de la Argentina.",
      "entidades_detectadas": [
        "Llegó",
        "la Argentina"
      ]
    },
    {
      "frase": "Está en nosotros elegir qué país queremos construir para nuestros hijos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Favaloro estudió con devoción la vida de San Martín, y después él cruzó los Andes de la ciencia.",
      "entidades_detectadas": [
        "San Martín",
        "Andes",
        "Favaloro"
      ]
    },
    {
      "frase": "Hoy más que nunca los argentinos debemos hacer estas preguntas, me parece, y reflexionar, ahora que estamos asistiendo tristes y preocupados al país de la desmesura, de la impunidad ante la corrupción, el fanatismo autoritario que viola todas las leyes y las normas de convivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, el doctor René Favaloro fue uno de los argentinos más grandes de todos los tiempos.",
      "entidades_detectadas": [
        "René Favaloro"
      ]
    },
    {
      "frase": "Hoy está en el cielo de lo mejor de la argentinidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La técnica del bypass, su obra cumbre, está considerada como una de las 400 creaciones más extraordinarias que cambiaron la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi no hay ejemplos similares en América Latina.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Favaloro es un padre nuestro que está en los cielos, es el doctor de los doctores.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Hoy lo extrañamos como nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos su ejemplo para que nazcan argentinos de esa madera y con ese corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivo militantes de la cultura del esfuerzo y la excelencia, plantados sobre nuestra tierra con la ética, el mérito y la honradez como bandera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros tenemos la obligación moral de recordarlo todos los días, no solo en el Día del Médico.",
      "entidades_detectadas": [
        "Día del Médico"
      ]
    },
    {
      "frase": "Tal vez Favaloro, su historia, su recuerdo nos ayude a salir de este túnel de angustia que nos producen todas las pandemias: la del coronavirus, la de la catástrofe económica y la de impunidad para los corruptos que él tanto despreciaba.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Tal vez Favaloro nos ayude, como nos ayudan todos los médicos.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Feliz día, muy feliz día para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar\n\nMarcela, ¿qué tiene que hacer una persona que necesita vender su propiedad?",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco",
        "radiomitre.com.ar\n\nMarcela",
        "¿qué"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Vicente López",
    "Mar del Plata",
    "Día del Médico",
    "Mire",
    "Jorge Carrascoza",
    "Alberto Cormillot",
    "Qué",
    "Jorge Lantos",
    "Morón",
    "Alberto Crecienti",
    "¿Alguna",
    "Oscar Mendiz",
    "Respetaré",
    "El Mondongo",
    "San Martín",
    "Andes",
    "Favaloro",
    "Rafael Castillo",
    "Hipócrates",
    "Está",
    "radiomitre.com.ar\n\nMarcela",
    "Afavaloro?",
    "Fernando Escazú",
    "Daniel López Rosetti",
    "Fernán Quirós",
    "Pedro Ferreina",
    "Tremendo",
    "Favaloro?",
    "Volvé",
    "La Matanza",
    "Claramente",
    "Argentina",
    "Ayer",
    "Jacinto Arauz",
    "Luis Caro",
    "Llegó",
    "Roberto Martingano",
    "América Latina.",
    "Los Saldívar",
    "Después",
    "Alfredo Leuco",
    "Pasaré",
    "Parque Patricios",
    "¿qué",
    "La Plata",
    "René Favaloro",
    "la Argentina",
    "¿",
    "René Jerónimo Favaloro",
    "Compartiré",
    "La Pampa",
    "Sí",
    "Eduardo Cavallo"
  ]
}