{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es como si a Sergio Massa lo hubieran agarrado con las manos en la masa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Se desató una tormenta perfecta que lo amenaza y, por eso, está atravesando días muy complicados para su futuro político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las encuestas coinciden en señalar que gran parte de sus votos se fueron diluyendo a medida que Massa se mimetizó con Cristina Fernández de Kirchner y se asoció a Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "El núcleo duro del kirchnerismo piensa que, para votar kirchnerismo, es mejor hacerlo por los originales y no por una fotocopia que, a último momento, se convirtió en \"panqueque\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso no es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo actos, homenajes y movilizaciones de todo tipo para el 17 de octubre, tan sagrado para el peronismo histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa no fue orador ni estuvo presente en ninguno, no fue invitado y, a esta altura, parece que a nadie le cambia la vida, su presencia o su ausencia.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Como si esto fuera poco, las tres mujeres más poderosas de la oposición, Patricia Bullrich, Elisa Carrió y María Eugenia Vidal, se proponen desplazarlo de la presidencia de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cámara de Diputados",
        "María Eugenia Vidal",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Ellas lo anunciaron para el caso de que la cantidad de legisladores del próximo bloque los conviertan en primera minoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi como un manotazo de ahogado en medio de agresiones verbales, chicanas y ataques de todo tipo de varios funcionarios, Sergio Massa dijo que, después del 14 de noviembre, convocarán a un acuerdo con la oposición y otros sectores.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Fue el último cachetazo que sufrió de ambos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cachetazo \"amigo\" fue de Gabriela Cerruti, la vocera de Alberto Fernández, pero que responde a Cristina Fernández de Kirchner, que negó esa posibilidad y dijo que solo se trata de una propuesta de Massa.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Massa",
        "negó"
      ]
    },
    {
      "frase": "El cachetazo opositor fue de casi todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich dijo que ni con señales de humo se puede dialogar con un gobierno que se la pasa agrediendo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Elisa Carrió habló de los peligros del \"abrazo del oso\" y de los traidores, y hasta Horacio Rodríguez Larreta, acusado de ser el más amigo y el más proclive a un acuerdo con Massa, también dijo que por ahora eso era imposible.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Elisa Carrió",
        "Massa"
      ]
    },
    {
      "frase": "El titular de la Cámara Baja dijo que estos dirigentes están pensando más en cuidar sus votos que en la agenda institucional.",
      "entidades_detectadas": [
        "Cámara Baja"
      ]
    },
    {
      "frase": "Es tragicómico, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tragicómico el descuelgue que Massa tiene con la realidad.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Se vienen las elecciones y todos deben buscar la mayor cantidad de votos posibles, y el voto castigo a Cristina Fernández de Kirchner, Alberto Fernández y a Massa cada vez es más masivo.",
      "entidades_detectadas": [
        "Massa",
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Además, la palabra \"institucionalidad\" en boca de una pieza clave de la coalición de gobierno suena a burla.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Pocos gobiernos como los cuatro kirchneristas han violado y atacado más las instituciones republicanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa no tiene autoridad moral para fingir moderación y proponer diálogo cuando es parte de un gobierno herético que quiere instalar un nacional populismo autoritario por 20 años.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ya lo dijo Emilio Pérsico: \"la alternancia democrática no camina\".",
      "entidades_detectadas": [
        "Emilio Pérsico"
      ]
    },
    {
      "frase": "Nadie olvida, solo él mismo, que Sergio Massa estuvo a un puñado de votos de ser el autor material de un crimen de lesa constitucionalidad.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "El autor intelectual de ese intento de someter a la justicia fue Cristina Fernández de Kirchner, quien además es su principal beneficiaria con la impunidad que tanto la desespera.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Massa, como presidente de la Cámara de Diputados, se convirtió en la locomotora que intentó arrastrar los votos hacia la consumación de una ley de extrema gravedad institucional.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Massa"
      ]
    },
    {
      "frase": "La idea era \"tirar por la ventana\" a Eduardo Casal, un jefe de los fiscales honrado e independiente, y permitir que Cristina Fernández de Kirchner colocara a un soldado o a un esclavo de sus deseos.",
      "entidades_detectadas": [
        "Eduardo Casal",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Eso es un abismo del que Massa difícilmente puede volver.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Una vez más, Sergio Massa está reformateando su perfil.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Su anterior personaje perdió mucho apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nota en todas las encuestas y en las redes; se vendió como una persona que iba a moderar la \"locura chavista\" de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se ofreció como un reaseguro de la defensa de la racionalidad capitalista de la clase media y de la lucha contra la inseguridad, pero su alianza con Cristina Fernández de Kirchner y su \"guardia de hierro\", La Cámpora, lo vació de credibilidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Apostó durante un tiempo a diferenciarse tibiamente del kirchnerismo, pero el kirchnerismo no te lo permite.",
      "entidades_detectadas": [
        "Apostó"
      ]
    },
    {
      "frase": "Para ellos no existe autonomía de pensamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay medias tintas, una de dos: sos amigo o enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa jugada tampoco le salió bien a Massa porque él hizo de la mentira una militancia.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Se acuerda de aquel discurso en Bozalte, en la cancha de Vélez, cuando garantizó que iba a barrer los ñoquis de La Cámpora?",
      "entidades_detectadas": [
        "Vélez",
        "Bozalte",
        "La Cámpora"
      ]
    },
    {
      "frase": "Bueno, los definió como parásitos que están tomando el control del Estado.",
      "entidades_detectadas": [
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "Hoy es el principal socio y cómplice de Máximo Kirchner, el comandante en jefe de la \"Orga\".",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Hoy no solamente no barrió a ningún ñoqui, sino que se puso una \"fábrica de pastas\" con Máximo Kirchner.",
      "entidades_detectadas": [
        "ningún ñoqui",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Se acuerda cuando propuso ponerle fin a los corruptos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un guardaespaldas de la impunidad de Cristina Fernández de Kirchner, sus hijos y los integrantes del \"cártel de los pingüinos millonarios\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Una banda de magnates enriquecidos ilegalmente en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Sergio Tomás Massa es más cristinista que Cristina Fernández de Kirchner y sus cómplices.",
      "entidades_detectadas": [
        "Sergio Tomás Massa",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Le piden todos los días una prueba de amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que no terminan de confiar en su palabra, y hacen muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra de Sergio Massa está hecha añicos, igual que la de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hoy Massa es Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "No tiene otro espacio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus mensajes han sido demasiados contradictorios y cambiantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los riesgos que siempre corrió Sergio Massa por jugar a tantas puntas al mismo tiempo y a gran velocidad.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hoy lo descubrieron con las manos en la masa.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Sergio Tomás Massa",
    "Elisa Carrió",
    "Alberto Fernández",
    "Emilio Pérsico",
    "Massa",
    "María Eugenia Vidal",
    "Vélez",
    "La Cámpora",
    "Eduardo Casal",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Bozalte",
    "Sergio Massa",
    "Pocos",
    "Gabriela Cerruti",
    "ningún ñoqui",
    "Horacio Rodríguez Larreta",
    "La Cámpora?",
    "Cámara de Diputados",
    "Apostó",
    "negó"
  ]
}