{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Quiero decir a los medios, tengan piedad del pueblo, porque el pueblo un día se va a levantar contra los medios, no tengo duda de eso, no tengo duda, porque no puede ser tanto veneno hacia la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, a los medios, nuevamente, les tengo un buen consejo: no todo puede ser malo, y pegar y pegar al presidente como si fuese...",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo sabe lo que estoy diciendo, el pueblo me entiende lo que estoy diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de lo que leo, de lo que gobierna...",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera lo puede googlear, pueden ir al archivo y certificar lo que les digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer mismo titulé mi columna con la siguiente conclusión: \"Para Cristina, el periodismo es un enemigo\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Fue unas horas antes de que nueve criminales encapuchados arrojaran ocho bombas molotov en la puerta principal del diario Clarín.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo heridos, como le decía a Silvana Llull, de milagro, porque a esa hora, después del cierre, suelen salir los compañeros que trabajan ahí.",
      "entidades_detectadas": [
        "Silvana Llull"
      ]
    },
    {
      "frase": "Por suerte, no hubo que lamentar víctimas, porque pasó raudo y con lo justo el colectivo de la línea 39 frente al 1700 de la calle Piedras.",
      "entidades_detectadas": [
        "Piedras"
      ]
    },
    {
      "frase": "El comunicado del diario repudia esta violencia, esta violenta intolerancia contra un medio de comunicación, y exige el urgente esclarecimiento y la sanción de los culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo filmado, y no debe ser muy complicado atrapar a estos terroristas que quisieron prender fuego el edificio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno nacional y el gobierno de la ciudad tienen que investigar a fondo para lograr el juicio, el castigo y la condena a los responsables de este atentado con botellas incendiarias de nafta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay que poner bajo la lupa a dos tipos de violentos y autoritarios: por un lado, los autores materiales del atentado; y, por el otro, los autores intelectuales, los que generaron el clima necesario que alentó semejante salvajada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos autodenominados anarquistas, que arrojaron las bombas, son el brazo urbano de los pseudo mapuches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Visten de negro y aparecen escondidos en las manifestaciones para pintar con aerosol contra la iglesia y contra el Estado.",
      "entidades_detectadas": [
        "Estado",
        "Visten"
      ]
    },
    {
      "frase": "Son un grupo pequeño, con alto nivel de irracionalidad y baja formación intelectual.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la primera vez que perpetran ataques con esta metodología.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la sede de la mutual de la Gendarmería, su actuación fue casi calcada.",
      "entidades_detectadas": [
        "Gendarmería"
      ]
    },
    {
      "frase": "Botellas de fuego contra una puerta, un mensaje simbólico y real.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Gendarmería es otro de sus enemigos íntimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los acusan de haber matado a Santiago Maldonado, a quien reivindican como un militante de su agrupación.",
      "entidades_detectadas": [
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "En otra aparición de características similares, aparece el delirio ideológico en toda su dimensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiraron piedras y agredieron la puerta del Teatro ND Ateneo durante la presentación del documental \"El Camino de Santiago\", un panfleto dirigido por Tristán Bauer, actual ministro de Cultura, y por Florencia Kirchner.",
      "entidades_detectadas": [
        "Tristán Bauer",
        "Florencia Kirchner",
        "El Camino de Santiago",
        "Cultura",
        "Teatro ND Ateneo"
      ]
    },
    {
      "frase": "Gustavo, el gato silvestre, levantó uno de los volantes que habían arrojado.",
      "entidades_detectadas": [
        "habían",
        "Gustavo"
      ]
    },
    {
      "frase": "Decía lo siguiente: \"Venganza por el compañero anarquista Santiago Maldonado, secuestrado, torturado y asesinado por el Estado.",
      "entidades_detectadas": [
        "Decía",
        "Estado",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Repudio a la película 'El Camino de Santiago' por uso de su imagen y activismo en el anarquismo\".",
      "entidades_detectadas": [
        "El Camino de Santiago"
      ]
    },
    {
      "frase": "Actuaron frente al teatro, que es propiedad de Pepe Albistur, amigo y prestamista del departamento de Alberto y esposo de Victoria Tolosa Paz.",
      "entidades_detectadas": [
        "departamento de Alberto",
        "Pepe Albistur",
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "Para algunas personas, tal vez sea difícil interpretar esto, porque el kirchnerismo, atacado por los anarquistas de Maldonado, fue esclavo en el operativo de inventar el primer desaparecido de la era Macri y de intentar elevar a mito la figura del tatuador que se ahogó en el río.",
      "entidades_detectadas": [
        "Maldonado",
        "río",
        "Macri"
      ]
    },
    {
      "frase": "¿Qué pasa entonces?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, el pensamiento oxidado del núcleo duro de Cristina está a favor de los falsos mapuches, a los que fogonean de todas las maneras posibles.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Son cómplices de todos los atentados, ocupaciones de tierras, incendios y cortes de ruta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les proveen apoyo logístico con Magdalena Odarda a la cabeza, aporte estratégico con exintegrantes del Estado Mayor de Montoneros, como Roberto Perdía y Fernando Vaca Narvaja, y asistencia legal a cargo de la ministra Elizabeth Gómez Alcorta, que fue abogada, en su momento, de Facundo Jones Huala, que hoy está preso en Chile.",
      "entidades_detectadas": [
        "Facundo Jones Huala",
        "Roberto Perdía",
        "Magdalena Odarda",
        "Estado Mayor de Montoneros",
        "Chile",
        "Fernando Vaca Narvaja",
        "Elizabeth Gómez Alcorta"
      ]
    },
    {
      "frase": "Son muchas las vinculaciones entre el Gobierno Nacional de los Fernández y los pseudo mapuches, que no reconocen a la Argentina ni a nuestra Constitución, y que apelan a formas de insurrección separatista y foquista para lograr sus objetivos.",
      "entidades_detectadas": [
        "Constitución",
        "Gobierno Nacional de los Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "Carlos Zannini y Juan Cavandie movieron sus fichas a favor de los mapuches, como les dice Jorge Fernández Díaz.",
      "entidades_detectadas": [
        "Juan Cavandie",
        "Jorge Fernández Díaz",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "De Magdalena Odarda ya hablamos, pero hay que sumarle al encargado de los derechos humanos, Horacio Pietragalla, y a varios organismos de ese rubro que fueron cooptados por los Kirchner.",
      "entidades_detectadas": [
        "Magdalena Odarda",
        "Kirchner",
        "Horacio Pietragalla"
      ]
    },
    {
      "frase": "Alberto Fernández acaba de aprobar leyes que favorecen sus usurpaciones y que prohíben los desalojos, y Aníbal Fernández maltrató a la gobernadora de Río Negro, Arabela Carreras.",
      "entidades_detectadas": [
        "Río Negro",
        "Arabela Carreras",
        "Aníbal Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se acuerda cuando le negó asistencia, pese al clamor de la mandataria provincial, y la acusó de no cumplir con sus responsabilidades, porque la provincia está a la buena de Dios, dijo Aníbal.",
      "entidades_detectadas": [
        "negó asistencia",
        "Dios",
        "Aníbal"
      ]
    },
    {
      "frase": "Bueno, Alberto, Cristina y Aníbal son los jefes del apoyo a los mapuches, que ejecuta Magdalena Odarda, o ¿alguien cree que esta funcionaria haría lo que hace sin la venia de la jefa del jefe del Estado?",
      "entidades_detectadas": [
        "Alberto",
        "Magdalena Odarda",
        "Cristina",
        "Aníbal",
        "Estado?"
      ]
    },
    {
      "frase": "La gran pregunta es: ¿por qué los anarquistas mapuches urbanos atacaron a la película cristinista sobre Maldonado y, además, al diario Clarín?",
      "entidades_detectadas": [
        "Maldonado"
      ]
    },
    {
      "frase": "Parece una contradicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "El volante que arrojaron en el ND Ateneo lo explica.",
      "entidades_detectadas": [
        "ND Ateneo"
      ]
    },
    {
      "frase": "Los cristinistas se quieren subir a la figura de un mártir, como quisieron hacer de Maldonado, y los anarquistas no se lo permiten.",
      "entidades_detectadas": [
        "Maldonado"
      ]
    },
    {
      "frase": "Los anarcos no quieren a los K, porque están en contra del Estado y de la nación.",
      "entidades_detectadas": [
        "Estado",
        "K"
      ]
    },
    {
      "frase": "Pese a todo, la ideologitis estalinista de los kirchneristas los lleva a apoyar todo lo que tenga cierto tufillo a rebelión.",
      "entidades_detectadas": [
        "rebelión",
        "tufillo"
      ]
    },
    {
      "frase": "Y por eso, la presencia de Perdía y Vaca Narvaja.",
      "entidades_detectadas": [
        "Perdía",
        "Vaca Narvaja"
      ]
    },
    {
      "frase": "Los autores intelectuales del odio que sembraron hacia el periodismo son, claramente, Cristina y su banda de pingüinos millonarios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ayer les hice un resumen, ¿se acuerdan?",
      "entidades_detectadas": [
        "Ayer",
        "¿"
      ]
    },
    {
      "frase": "Aman a las tiranías nacional-populistas, donde los periodistas son empleados del poder fachistoide.",
      "entidades_detectadas": [
        "Aman"
      ]
    },
    {
      "frase": "Les conté de los aprietes a la prensa independiente con el ciberpatrullaje, los juicios a colegas por pavadas, el haber resucitado esa basura de 6-7-8, las amenazas del censurador y rompedor de diarios en pantalla, Jorge Milton Capitanich.",
      "entidades_detectadas": [
        "Jorge Milton Capitanich"
      ]
    },
    {
      "frase": "Nadie puede olvidar la Ley de Medios, la incitación a la violencia que hizo Mario Ishii, lo escuchamos al principio de la columna aplaudido por el presidente Fernández.",
      "entidades_detectadas": [
        "Mario Ishii",
        "presidente Fernández"
      ]
    },
    {
      "frase": "Algún día el pueblo se va a levantar contra los medios.",
      "entidades_detectadas": [
        "Algún"
      ]
    },
    {
      "frase": "Bueno, el clima hostil que están alimentando todos los días...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ni hablar de las amenazas a Nick y su familia, o de la patota que agredió al compañero de La Nación +, Diego Lewen, mientras estaba haciendo su trabajo.",
      "entidades_detectadas": [
        "La Nación +",
        "Diego Lewen",
        "Nick"
      ]
    },
    {
      "frase": "Recuerdo el intento de encarcelar a Daniel Santoli, por ejemplo, la paliza que le dieron a Julio Bazán, lo que decía recién, ¿se acuerdan que juzgaron en una plaza pública, al estilo mussoliniano, a distintos periodistas, colgaron afiches con sus caras e incitaron a los chicos a que los escupieran?",
      "entidades_detectadas": [
        "Daniel Santoli",
        "¿",
        "Julio Bazán"
      ]
    },
    {
      "frase": "Bueno, las bombas molotov que los encapuchados arrojaron contra el diario Clarín, en realidad, las arrojaron contra todos los que defendemos la libertad de prensa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El cuarto gobierno quinceañerista debería tomar nota y no fomentar una tragedia, sobre todo antes de que sea demasiado tarde para las lágrimas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hablando",
    "Aman",
    "Daniel Santoli",
    "Victoria Tolosa Paz",
    "Carlos Zannini",
    "Alberto Fernández",
    "Perdía",
    "Recuerdo",
    "¿Qué",
    "Piedras",
    "Mario Ishii",
    "Horacio Pietragalla",
    "Diego Lewen",
    "Estado.",
    "Actuaron",
    "Estado Mayor de Montoneros",
    "río",
    "Gustavo",
    "Kirchner",
    "Río Negro",
    "El Camino de Santiago",
    "Cultura",
    "Estado",
    "Jorge Fernández Díaz",
    "Roberto Perdía",
    "Constitución",
    "Magdalena Odarda",
    "negó asistencia",
    "Aníbal",
    "presidente Fernández",
    "Maldonado",
    "Alberto",
    "Estado?",
    "Gobierno Nacional de los Fernández",
    "Julio Bazán",
    "Visten",
    "Gendarmería",
    "Ayer",
    "ND Ateneo",
    "habían",
    "Decía",
    "Cristina",
    "Vaca Narvaja",
    "Repudio",
    "Teatro ND Ateneo",
    "Santiago Maldonado",
    "Bueno",
    "La Nación +",
    "Elizabeth Gómez Alcorta",
    "Arabela Carreras",
    "Tristán Bauer",
    "Florencia Kirchner",
    "De Magdalena Odarda",
    "la Argentina",
    "Algún",
    "¿",
    "Facundo Jones Huala",
    "Silvana Llull",
    "Aníbal Fernández",
    "departamento de Alberto",
    "Dios",
    "Chile",
    "Juan Cavandie",
    "Fernando Vaca Narvaja",
    "Pepe Albistur",
    "Macri",
    "Jorge Milton Capitanich",
    "Nick"
  ]
}