{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El grito de la patria productiva en San Nicolás fue multitudinario y multisectorial.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Con los productores agropecuarios autoconvocados como organizadores, se sumaron miles de ciudadanos de los rubros más afectados por el COVID y otros flagelos como la corrupción, la inflación, la desocupación, la asfixia impositiva y las prohibiciones de todo tipo.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "El gran cartel sobre el escenario celeste y blanco decía claramente: \"Ciudadanos por la República\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El grito de San Nicolás fue básicamente federal, no solo porque concurrieron delegaciones de casi todas las provincias, sino también porque San Nicolás es un emblema histórico del parto que nos dio a luz como nación y el germen de la Constitución Nacional, que fue votada un año después, en 1853, en Santa Fe.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "San Nicolás",
        "Santa Fe"
      ]
    },
    {
      "frase": "Desfilaron y fueron aclamados los gauchos de Güemes, como un modo de desagravio y de reparar la humillación que sufrieron en Salta cuando el Gobierno Nacional los dejó afuera con la excusa del COVID, mientras que permitió el ingreso de piqueteros oficialistas.",
      "entidades_detectadas": [
        "Güemes",
        "Salta",
        "Gobierno Nacional",
        "COVID"
      ]
    },
    {
      "frase": "Banderas argentinas y ponchos fueron los elementos que coparon la escena, pero muchos llevaban en sus manos, como si fuera una biblia laica, un ejemplar de la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "El grito de la patria independiente de San Nicolás tuvo una proclama que fue leída y aplaudida por la multitud.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Allí exigieron a las autoridades que cumplieran con ocho puntos, obviamente el respeto irrestricto de la Constitución y el reconocimiento de que la única fuente de riqueza genuina es la actividad productiva, a pesar de las trabas del tiroteo impositivo, todo tipo de cepos y las leyes laborales corporativas que espantan la inversión.",
      "entidades_detectadas": [
        "Constitución",
        "Allí"
      ]
    },
    {
      "frase": "Se reclamó el acatamiento del derecho a la propiedad, la obligación del Estado de compensar a aquellos que se ven forzados a sacrificar sus actividades productivas para preservar la salud de la comunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "También manifestaron que la educación es un derecho inalienable y que debe estar presente en las aulas.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Clamaron por un reconocimiento económico y profesional para el personal de la salud y explicaron que la exportación es una gigantesca fuente de ingresos y es absurdo que el gobierno la desaliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, además de plantear que se baje el gasto público y el gasto político, se exhortó a derogar todo tipo de cupos y cepos, a terminar con el desdoblamiento cambiario y a reducir en forma progresiva las retenciones, permitiendo eliminarlas en el menor tiempo posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "A título personal y como ciudadana, apareció Patricia Bullrich, de poncho y a caballo, pero casi no hubo figuras muy conocidas del ámbito partidario.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Jorge Chemes, el presidente de CRA, juró que no iban a permitir que el gobierno los pasara por encima.",
      "entidades_detectadas": [
        "Jorge Chemes",
        "CRA"
      ]
    },
    {
      "frase": "San Nicolás marcó el camino y fue el primer grito de la patria en el día de su independencia, pero hubo manifestaciones en muchos otros lugares del país: en Avellaneda, Santa Fe, en la sede de la empresa Vicentin, en Bahía Blanca y en muchas plazas y lugares emblemáticos de los centros urbanos, como el Obelisco, con sus ya tradicionales banderazos de la libertad.",
      "entidades_detectadas": [
        "Obelisco",
        "Avellaneda",
        "Santa Fe",
        "Vicentin",
        "Bahía Blanca",
        "San Nicolás marcó"
      ]
    },
    {
      "frase": "Fue un día muy problemático para el gobierno nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández fue repudiado en Tucumán y tuvo que suspender dos de los actos que tenía previsto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los ciudadanos independientes, en toda la geografía nacional, expresaron su rechazo a las políticas autoritarias, a la catástrofe sanitaria y a la hecatombe económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las dos de la tarde, de un día como hoy, pero de hace 205 años, empezaba a funcionar el Congreso de Tucumán que sancionaría nuestra gloriosa y ansiada independencia.",
      "entidades_detectadas": [
        "Congreso de Tucumán"
      ]
    },
    {
      "frase": "Hoy, los argentinos honestos y democráticos, en multitud y en gran número, cantaron por una Argentina sin Cristina y mostraron carteles contra las mafias kirchneristas que decían: \"Basta de casta\", sí, casta, escrito así, con K.",
      "entidades_detectadas": [
        "K.",
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Jorge Luis Borges lo sintetizó con su genialidad: \"Nadie es la patria, todos lo somos\".",
      "entidades_detectadas": [
        "Jorge Luis Borges"
      ]
    },
    {
      "frase": "La patria es el primer misterio inapelable, se ama una tierra como propia y se quiere volver a sus entrañas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así dice uno de los textos más bellos y profundos que he leído sobre la patria y que le pertenece a Julia Prilutzky Farny, una poetisa ucraniana naturalizada argentina: \"Allí donde partir es imposible, donde permanecer es necesario, donde nunca se está del todo solo, donde cualquier umbral es la morada, allí donde se quiere arar y dar un hijo, allí donde se quiere morir, allí está la patria\".",
      "entidades_detectadas": [
        "Así",
        "Julia Prilutzky Farny",
        "Allí"
      ]
    },
    {
      "frase": "Hoy, a 205 años de la declaración de la independencia, hay una pregunta clave: ¿qué significa ser independiente hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el contenido patriótico y ciudadano del día de la independencia nacional?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Miren, si nos miramos en el espejo de aquellos hombres, hay que decir que el apellido de la independencia es la libertad y que hoy más que nunca deben ser los pilares de una sociedad mejor para nuestros hijos y los hijos de nuestros hijos, un país mejor, más justo, más igualitario, con menos pobres y desocupados y con más honradez y diálogo, un país en el que solo queden afuera los corruptos, los autoritarios y los golpistas.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Es tan difícil comprender algo tan simple.",
      "entidades_detectadas": []
    },
    {
      "frase": "Millones de argentinos de buena voluntad quieren construir ese país, eso es independencia: no depender de nadie, no ser cliente de nadie y no dejarse extorsionar por nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como me gusta decir, no arrodillarse ante nadie, no hacer arrodillar a nadie, salir a la calle a trabajar, a estudiar, a protestar como el banderazo de hoy o la concentración de San Nicolás, o simplemente a pasear con nuestras familias y que no tengamos miedo de ser asaltados en pleno día o que desvalijen nuestra casa mientras no estamos.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Eso también es independencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Opinar con respeto sobre absolutamente todo, con independencia de criterios, sin tutelajes ni censuras y sin que te manden la AFIP o los servicios de inteligencia para castigarte, y sin que Alberto, Cristina o Cafiero III te rete o te acuse de formar parte de una asociación ilícita, o que te diga miserable y canalla, o que odias a la Argentina, o que sos peor que los nazis.",
      "entidades_detectadas": [
        "AFIP",
        "la Argentina",
        "Cafiero III",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Así de simple y de complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy le rendimos homenaje a ese Congreso de Tucumán que sancionó aquella gloriosa independencia.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Es el día más importante de la patria, es el día del parto, el alumbramiento de esto que somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el día más feliz de la historia de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nacimos como nación, dimos a luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá la patria tenga todos los días felices que le deseamos cada vez que decimos con orgullo: ¡feliz día de la patria!",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hoy, más que nunca, la patria nos necesita a todos los argentinos que apuestan a la paz, a la democracia, a la libertad y a las manos limpias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no limpias para combatir el virus con alcohol en gel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Limpias porque jamás tocaron dinero sucio ni bienes ajenos.",
      "entidades_detectadas": [
        "Limpias",
        "jamás"
      ]
    },
    {
      "frase": "Hoy más que nunca tenemos que construir esa patria que soñamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin déspotas ni cadenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, sin corruptos, ni autoritarios ni golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Oíd, oíd mortales, el grito sagrado de libertad, libertad, libertad!",
      "entidades_detectadas": [
        "¡Oíd"
      ]
    },
    {
      "frase": "¡Y viva la patria, carajo!",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Alberto Fernández",
    "Vicentin",
    "Limpias",
    "San Nicolás marcó",
    "Patricia Bullrich",
    "jamás",
    "Banderas",
    "Miren",
    "CRA",
    "Constitución",
    "Cuál",
    "Julia Prilutzky Farny",
    "Alberto",
    "COVID",
    "Clamaron",
    "AFIP",
    "Argentina",
    "Güemes",
    "Allí",
    "Santa Fe",
    "Oíd",
    "Así",
    "Cafiero III",
    "Salta",
    "Cristina",
    "San Nicolás",
    "K. Jorge Luis Borges",
    "Obelisco",
    "la Argentina",
    "Avellaneda",
    "Constitución Nacional",
    "Jorge Chemes",
    "Desfilaron",
    "Congreso de Tucumán",
    "Gobierno Nacional",
    "Bahía Blanca",
    "Millones"
  ]
}