{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El fracaso máximo de **Máximo Kirchner** es la sumatoria de tres frustraciones.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El fracaso legislativo, porque no pudo conseguir los votos suficientes; el fracaso electoral como mariscal de la derrota en las PASO; y finalmente, el fracaso político de su proyecto de poder monárquico como príncipe heredero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El **Máximo** irresponsable está pasando por su peor momento y, como si esto fuera poco, en charlas amigables que mantiene por radio, hace ostentación de una insólita fragilidad intelectual.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Su discurso es un aburrido rosario de consignas viejas; carece de la astucia táctica de su padre y de la buena oratoria de su madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como jefe de su bloque, dejó al descubierto su falta de capacidad para juntar los 129 diputados necesarios para comenzar una sesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó a la oposición, pero cinco soldados de su propia tropa pegaron el faltazo.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "Tozudo **Máximo** avanzó enceguecido de ira y chocó contra un papelón.",
      "entidades_detectadas": [
        "Máximo",
        "chocó",
        "avanzó"
      ]
    },
    {
      "frase": "Nadie baja al recinto si antes no tiene asegurado el quórum.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Máximo** creyó que con su prepotencia alcanzaba, que podía arrastrar a todos sin buscar consensos.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "A las patadas ya no va a poder conseguir nada, porque hay una oposición empoderada por las elecciones primarias, que intuye que puede fortalecerse más todavía el próximo 14 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Máximo** tiene licuado su poder, ya no puede imponer las cosas con su verticalismo castrense y castrista.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "**Máximo** también fue el máximo responsable, junto a su cómplice **Axel Kicillof**, de la paliza que sufrieron en las urnas.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Máximo"
      ]
    },
    {
      "frase": "Soberbios y escondidos debajo de las polleras de **Cristina Fernández**, no le dieron bola a los intendentes, los ningunearon y, a la hora de armar las listas, **Máximo** puso a sus amigotes camporistas, que en muchos casos no los conocían ni su madre.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Todo en forma autoritaria: \"Esta es la lista porque lo digo yo y se acabó\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, muchos intendentes, en venganza, hicieron huelga de brazos caídos y no llevaron a mucha gente a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que para el 14 van a llevar su boleta local, y el tramo de los diputados nacionales lo van a dejar a criterio del votante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a defender su territorio, pero se lavarán las manos de la suerte de lo provincial y de lo nacional.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Es una forma de pagarle a **Máximo** y a **Axel** con la misma moneda de la ingratitud y la deslealtad.",
      "entidades_detectadas": [
        "Axel",
        "Máximo"
      ]
    },
    {
      "frase": "Lo mismo pasó con las autoridades del Partido Justicialista; **Máximo** apretó a medio mundo y los obligó para que lo consagraran como presidente del partido en la provincia.",
      "entidades_detectadas": [
        "Máximo",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Un recién llegado que casi no conoce el territorio, un afiliado al PJ de Santa Cruz, terminó sometiendo voluntades y se auto eligió como jefe **Máximo** del partido más poderoso del distrito más grande.",
      "entidades_detectadas": [
        "Máximo",
        "distrito más grande"
      ]
    },
    {
      "frase": "No se anda con vueltas el grandulón, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con **Axel** pasó algo parecido: se hizo peronista hace 15 minutos, aprendió de apuro la marchita y, de golpe, apareció de vicepresidente del Partido Justicialista a nivel nacional.",
      "entidades_detectadas": [
        "Axel",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Como dicen muchos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El cristianismo tiene secuestrado al peronismo que se arrodilla todo el tiempo, pero a los fracasos legislativos y electorales hay que sumarle el quiebre cultural del armado de su agrupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que fueron muy exitosos en apropiarse de todas las cajas más deseadas y suculentas de la administración pública y que sembraron las segundas y las terceras líneas de los ministerios con talibanes camporistas, pero también es cierto que sus dogmas ideológicos envejecieron prematuramente, que se convirtieron en burócratas y millonarios en algunos casos y perdieron la rebeldía de la juventud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo un puñado de dirigentes, se manejan casi en la clandestinidad, no tienen cuadros que sean eficientes en la gestión o populares entre la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién votaría a aparatos como **Eduardo \"Wado\" de Pedro** o **Andrés \"Cuervo\" Larroque**, solo por nombrar a los lugartenientes de la orga?",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés",
        "Eduardo \"Wado\" de Pedro*",
        "¿Quién"
      ]
    },
    {
      "frase": "Todavía es cierto, tienen una gran capacidad de daño y movilización, pero han perdido el canto seductor y su imagen ante la sociedad es cada día peor.",
      "entidades_detectadas": [
        "movilización",
        "daño",
        "Todavía"
      ]
    },
    {
      "frase": "En las elecciones, casi todos sus candidatos fueron derrotados por la realidad y por la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viven en un fracaso y en un frasco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablan en inclusivo de los derechos de las minorías, pero se olvidan del derecho de las mayorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, **Joaquín Morales Solá** lo bautizó como \"el heredero que no aprendió nada\" y \"el príncipe de la sangre\".",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Lo cierto es que el Congreso dejó de ser una escribanía reducida a la servidumbre de **Cristina Fernández** y que el peronismo unido no es más garantía de victoria electoral.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Hay una nueva realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dinastía **Kirchner** ya no tiene candidatos opositores para la presidencia en el 2023.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "La Cámpora, la Guardia de Hierro de **Cristina**, tuvo gran participación en el tráfico de vacunas.",
      "entidades_detectadas": [
        "Guardia de Hierro",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Se mostraron omnipotentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando dañaron la imagen de **Martín Guzmán** al evitar que echaran a **Federico Basualdo**, un mero subsecretario de Energía, dijeron: \"Nadie se va del gobierno sin que nosotros lo autoricemos\".",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Federico Basualdo"
      ]
    },
    {
      "frase": "Se pareció mucho a una amenaza de la mafia o de la camorra.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Máximo** ya tiene 44 para 45 años.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Ya no es un pibe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un magnate que sigue utilizando ese look setentista de pelo largo, barba desprolija, en honor a **Perón**.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se le conocen trabajos anteriores ni estudios superiores.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristina** apuesta a él para garantizar la continuidad del nacional populismo chavista y de asegurar que **Cristina** logre su impunidad tan deseada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "**Máximo** vivió todos estos años firmando balances y poniendo a su apellido las estafas que hicieron sus padres.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "**Máximo** tiene problemas para elogiar a **Chávez** o **Fidel Castro**, o ningunear a **José Ignacio Rucci**, y simultáneamente abrazar a derechistas mafiosos como los **Mollano** o directamente fascistas.",
      "entidades_detectadas": [
        "Chávez",
        "Máximo",
        "Mollano",
        "Fidel Castro",
        "José Ignacio Rucci"
      ]
    },
    {
      "frase": "No le hace asco a nada que tenga que ver con la acumulación insaciable de poder y de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "En eso es igual a sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un millonario que dice combatir millonarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está procesado por asociación ilícita y lavado en la causa de los \"auses\" y por blanqueo de activos en Hotesur.",
      "entidades_detectadas": [
        "Hotesur",
        "Está"
      ]
    },
    {
      "frase": "Los que decían ser \"los pibes para la liberación\" terminaron siendo \"los muchachotes para encubrir la corrupción\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Son la gendarmería de la ideología, los gerentes del modelo, los dueños de la marca **Cristina**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los ciudadanos debemos elegir: o máxima democracia o el príncipe **Máximo**.",
      "entidades_detectadas": [
        "Máximo"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Andrés",
    "avanzó",
    "Partido Justicialista",
    "La Cámpora",
    "José Ignacio Rucci",
    "Máximo Kirchner",
    "Hotesur",
    "Kirchner",
    "Joaquín Morales Solá",
    "Viven",
    "movilización",
    "Máximo",
    "chocó",
    "Está",
    "Cristina Fernández",
    "Chávez",
    "Van",
    "¿Quién",
    "Llegó",
    "Guardia de Hierro",
    "Cristina",
    "Eduardo \"Wado\" de Pedro*",
    "Federico Basualdo",
    "Axel Kicillof",
    "Axel",
    "Martín Guzmán",
    "¿",
    "daño",
    "Todavía",
    "Tozudo",
    "Mollano",
    "Fidel Castro",
    "Cuervo"
  ]
}