{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Según varios diccionarios de lunfardo, el adjetivo \"chanta\" viene del genovés *chantapufi*, que se refiere a alguien que no paga sus deudas.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Enseguida aparecen otras acepciones: fanfarrón, es decir, alguien que alardea de lo que carece, y tramposo, de poca credibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En toda su gestión, **Alberto Fernández** ha demostrado estas características nefastas para conducir el estado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero donde más daño hizo, sin duda, fue en el fracaso sanitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según el informe de resiliencia de Bloomberg, Argentina quedó última en la tabla de posiciones, como el peor país para sobrellevar la pandemia.",
      "entidades_detectadas": [
        "Según",
        "Argentina",
        "Bloomberg"
      ]
    },
    {
      "frase": "Y esto no tiene que ver solamente con la cantidad horrorosa de muertos, que se acercan peligrosamente a los 110.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son crímenes de lesa humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la cantidad de mentiras y torpezas de **Alberto Fernández** y su gobierno, se podría escribir un libro: el libro negro del luto y el dolor.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero lo que más irrita es esa doble moral y esa \"chantada\" de decir cualquier cosa sin que se les caiga la cara de vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó a la cima de la provocación cuando dijo que prefería tener un 10% más de pobreza y no 100.000 muertos, pero humilló a todos cuando amenazó a los que hicieran lo que él estaba haciendo durante la cuarentena estricta.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando dijo, \"y a los idiotas les digo lo mismo\", \"la Argentina de los vivos que se zarpan y pasan por encima de los huevos, se terminó\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pregunta capciosa: el presidente **Fernández**, ¿de qué lado se ubica ahora que se conoció toda la verdad?",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "¿Juega para el equipo de los vivos o de los tontos?",
      "entidades_detectadas": [
        "¿Juega"
      ]
    },
    {
      "frase": "Mientras el presidente decía esto, en la Quinta de Olivos se producía un festival de violaciones a esa cuarentena.",
      "entidades_detectadas": [
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Era una cuarentena rigurosa que los ciudadanos comunes respetamos casi religiosamente y con una gran responsabilidad cívica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Meter el dedo en la llaga de tantos compatriotas fue produciendo rebeliones de personas independientes que no tienen una filiación partidaria y que hablaron desde el alma y el corazón.",
      "entidades_detectadas": [
        "Meter"
      ]
    },
    {
      "frase": "Gente que, a lo mejor, en otro momento no se hubiera animado a criticar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deportistas que le pasaron fuertes facturas por la desidia y la falta de sentido común en las normas para entrenar de cara a los Juegos Olímpicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el remero **Brian Rosso**, por ejemplo, que dijo: \"Para los que se ponen nerviosos por la falta de medallas argentinas, recuerden que el año pasado entrenar era un delito.\" Le faltó agregar, o mejor dicho, le faltó agregar, que el perro presidencial Dylan tuvo entrenamientos presidenciales y los deportistas y los estudiantes, no.",
      "entidades_detectadas": [
        "Dylan",
        "Brian Rosso"
      ]
    },
    {
      "frase": "Es lo que hay y así nos va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Levantaron la voz en los medios personas que no se mueven en el territorio de la política, desde **Gastón Recondo** hasta **Marcelo Polino**, pasando por **Cinthia Fernández**.",
      "entidades_detectadas": [
        "Marcelo Polino",
        "Gastón Recondo",
        "Cinthia Fernández"
      ]
    },
    {
      "frase": "Fueron reacciones por la muerte del padre de **Recondo**, a quien no pudo acompañar en sus últimas horas y por eso le dijo al presidente, mirando a cámara, que le había faltado el respeto.",
      "entidades_detectadas": [
        "Recondo"
      ]
    },
    {
      "frase": "La madre de **Polino** falleció y, también por ese mismo tema, dijo que le había dado mucha bronca porque no había podido hacer ni una misa por ella.",
      "entidades_detectadas": [
        "Polino"
      ]
    },
    {
      "frase": "**Cinthia Fernández** también apeló al sentido común y a sus experiencias personales para hacer sus críticas, y esto es lo novedoso.",
      "entidades_detectadas": [
        "Cinthia Fernández"
      ]
    },
    {
      "frase": "Se trata de duros reproches al presidente que no vinieron de parte de opositores o analistas políticos, y que en el ciudadano común, esas palabras golpean mucho más todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alberto Fernández** batió todos los récords de mamarrachos en sus declaraciones y acciones, permitiendo un desfile de peluqueros, coloristas, maquilladores, adiestradores de perros, vendedores de humo y hasta una tarotista.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Las cartas sobre la mesa tal vez no alcanzaron para adivinar el futuro escandaloso que se venía, producto de la grosera violación del presidente a las reglas que él mismo había establecido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después dijo \"no sé por qué me contagie\", pese a que el médico presidencial le había recomendado restringir al máximo todo tipo de reuniones.",
      "entidades_detectadas": [
        "Después",
        "qué me contagie"
      ]
    },
    {
      "frase": "Para eso estaba el Zoom.",
      "entidades_detectadas": [
        "Zoom"
      ]
    },
    {
      "frase": "**Alberto** apuntó incluso contra el ministro **Mario Meoni**, ya fallecido, y se preguntó si él no fue el que recibió al empresario taiwanés que ganó varios contratos con el estado, después de haberse retirado de la Quinta de Olivos casi a las tres de la mañana.",
      "entidades_detectadas": [
        "Alberto",
        "Mario Meoni",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Un cuento chino que nadie cree, insólito e inexplicable.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Chanta\" como para jurar por el hijo y permitirse mentir descaradamente, diciendo que estamos entre los 20 países del mundo que más vacunan, o no desmentir a **Daniel Gollán**, que comparó la gestión de las vacunas con la de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Daniel Gollán"
      ]
    },
    {
      "frase": "El esquema completo, es decir, con dos dosis en Argentina, llega al 18,7% y en Estados Unidos al 50,6%.",
      "entidades_detectadas": [
        "50,6%",
        "Argentina",
        "en Estados Unidos",
        "18,7%"
      ]
    },
    {
      "frase": "**Gollán** contrabandea información, malversa los datos y mira solamente el porcentaje de vacunados con una dosis.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "Son patéticos y sin vergüenza, porque ahora abren todo porque se vienen las elecciones y las encuestas les dan mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se viene la variante Delta, pero abren con la misma irresponsabilidad y especulación electoral con la que cerraron.",
      "entidades_detectadas": [
        "Delta"
      ]
    },
    {
      "frase": "Pero no todas fueron reacciones individuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La bronca colectiva comenzó a hervir en las redes y apareció una idea que mucha gente fue viralizando: la marcha de las piedras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el próximo lunes 16 de agosto una convocatoria a Plaza de Mayo y a Olivos para depositar en el suelo piedras que simbolizan los casi 110 mil muertos por culpa del COVID y de la negligencia del gobierno.",
      "entidades_detectadas": [
        "COVID",
        "Plaza de Mayo",
        "Olivos"
      ]
    },
    {
      "frase": "Cada piedra como homenaje a una persona fallecida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ruegan que a nadie se le ocurra arrojar las piedras como hicieron en su momento con 14 toneladas grupos opositores al macrismo contra el Congreso Nacional.",
      "entidades_detectadas": [
        "Congreso Nacional",
        "Ruegan"
      ]
    },
    {
      "frase": "Ahora proponen dejarlas respetuosamente en el suelo como un alarido silencioso por el desgarro de la pérdida y para que nadie olvide a los muertos, y tampoco a un presidente \"chanta\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "18,7%",
    "Según",
    "Olivos",
    "Mario Meoni",
    "Polino",
    "Alberto",
    "Fernández",
    "Estados Unidos",
    "COVID",
    "Gastón Recondo",
    "Argentina",
    "qué me contagie",
    "Dylan",
    "Quinta de Olivos",
    "Delta",
    "Daniel Gollán",
    "Llegó",
    "Plaza de Mayo",
    "Cinthia Fernández",
    "Después",
    "Ruegan",
    "Gollán",
    "Congreso Nacional.",
    "Bloomberg",
    "la Argentina",
    "¿",
    "Recondo",
    "en Estados Unidos",
    "Marcelo Polino",
    "Zoom",
    "50,6%",
    "Brian Rosso"
  ]
}