{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Carlos Tissera, el obispo de Quilmes, nos propinó un cachetazo brutal a todos los argentinos en general, pero al gobierno en particular.",
      "entidades_detectadas": [
        "Carlos Tissera",
        "Quilmes"
      ]
    },
    {
      "frase": "El presidente de Cáritas fue portavoz de una noticia absolutamente desgarradora: de cada cuatro chicos, solo uno come todos los días.",
      "entidades_detectadas": [
        "Cáritas"
      ]
    },
    {
      "frase": "¿Cómo es posible que en este país hayamos provocado semejante tragedia?",
      "entidades_detectadas": []
    },
    {
      "frase": "La pandemia produce su daño, por supuesto, pero el virus de la pobreza, la marginalidad y la indigencia hace mucho tiempo que contagió a gran parte de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Iglesia, a través de monseñor Tissera, no anduvo con rodeos.",
      "entidades_detectadas": [
        "monseñor Tissera",
        "Iglesia"
      ]
    },
    {
      "frase": "La Argentina se encuentra ante una crisis sanitaria, social y económica sin precedentes, en la que familias enteras sufren y, literalmente, están muriendo sin anestesia y sin asistencia.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Eso es lo que dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una radiografía dramática de lo que destruyeron todos los gobiernos, pero los que más tiempo gobernaron, más responsabilidad tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el retorno de la democracia en 1983, el peronismo, en todas sus variantes ideológicas, gobernó durante 26 de los 38 años, y en La Matanza siempre hubo un intendente de ese partido.",
      "entidades_detectadas": [
        "La Matanza",
        "gobernó"
      ]
    },
    {
      "frase": "Desde que asumió Néstor Kirchner, en 2003, vivimos casi 14 años de gobierno kirchnerista: primero Néstor, dos veces Cristina, y ahora Alberto como \"gerente\" de Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto",
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En el medio hubo cuatro años de Macri, pero insisto, todos tienen su cuota de responsabilidad en este horror, aunque esa culpa también es proporcional al tiempo que tuvieron en la conducción del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Macri"
      ]
    },
    {
      "frase": "Entonces, el que fracasó no es el capitalismo, como dijo Alberto, livianamente para agradar al autócrata Vladimir Putin.",
      "entidades_detectadas": [
        "Alberto",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "El que fracasó fue el kirchnerismo, como enfermedad infantil del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El informe de Cáritas asegura que el 75% de los chicos son pobres en el conurbano bonaerense.",
      "entidades_detectadas": [
        "Cáritas"
      ]
    },
    {
      "frase": "Los datos fueron aportados por el Observatorio de la Deuda Social de la Universidad Católica y su directora, Agustín Salvia.",
      "entidades_detectadas": [
        "Agustín Salvia",
        "Universidad Católica",
        "Observatorio de la Deuda Social"
      ]
    },
    {
      "frase": "Por supuesto, además de la pobreza material y concreta, aumentaron en forma aterradora los problemas psicológicos y afectivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso ha generado un impacto emocional doblemente demoledor para los chicos y sus familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tissera lo resumió con la frase: \"La gente no da más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una alerta roja encendida en el tablero del gobierno, de los Fernández en general y del de Axel Kicillof en particular.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "los Fernández"
      ]
    },
    {
      "frase": "Aparecen sensaciones de alto impacto como la inquietud, la angustia, la agitación, el nerviosismo, la desesperanza, la tristeza y la depresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tres urgencias sociales impostergables: vacunas, educación y trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La principal tarea de toda persona solidaria es ayudar a reparar el daño social antes de que sea demasiado tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que evitar la catástrofe humanitaria y la hambruna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que apagar cualquier chispa que pueda encender un estallido social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los indicadores son un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fracaso de Alberto y Cristina se registra en todos los planos: el aumento de la pobreza, la desocupación, la indigencia, la marginalidad, la droga, el cierre de negocios y empresas, y la inflación imparable a la que no le encuentran la vuelta.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Como si esto fuera poco, para más del 70% de los chicos el año pasado no existieron clases virtuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del informe de la UCA se desprende que siete de cada diez menores de 17 años no participaron en ninguna clase remota, y esta es una forma de acelerar brutalmente la desigualdad educativa, la repitencia y la deserción escolar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El panorama es desolador, y ahora sí los modelos son Hugo Moyano, Gildo Insfrán, Nicolás Maduro y Lacan, pero bueno, \"estamos en el horno\".",
      "entidades_detectadas": [
        "Lacan",
        "Hugo Moyano",
        "Nicolás Maduro",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "Como dijo Salvia, los planes sociales alivian, pero no son inclusivos.",
      "entidades_detectadas": [
        "Salvia"
      ]
    },
    {
      "frase": "El único programa que saca a nuestros compatriotas de la pobreza es el trabajo genuino, privado y en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para poder lograr eso, se necesita un plan económico serio que fomente las inversiones y la seguridad jurídica, y que le quite las manos de encima al mundo productivo del campo, la ciencia, la industria y el comercio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá el dogmatismo ideológico de este gobierno deje de lado los fuegos de artificio y deje de utilizar las mismas herramientas que durante tanto tiempo han fracasado.",
      "entidades_detectadas": [
        "artificio"
      ]
    },
    {
      "frase": "Hacer lo mismo y esperar resultados distintos es la definición de locura que dio Albert Einstein.",
      "entidades_detectadas": [
        "Albert Einstein"
      ]
    },
    {
      "frase": "Dejen de asfixiar con impuestos monumentales, con los abusos extorsivos de las patotas sindicales, abran la cabeza y las fronteras al mundo, y terminen con esa maquinaria burocrática que impide todo crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hicimos los argentinos para merecer esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Cómo es posible que, con la fábrica de alimentos extraordinaria que es y que puede ser este país, tengamos una herida tan profunda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un drama que debe analizarse con la mayor seriedad y sin la repudiable intencionalidad de lavarse las manos y culpar a otros, como hacen los Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Este cataclismo social no cayó del cielo como una tormenta, señores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una construcción de la dirigencia política argentina y una destrucción de los mínimos lazos solidarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O la arquitecta egipcia también se creyó esa mentira colosal que dijo Aníbal Fernández sobre que en Alemania había más pobres que en la Argentina?",
      "entidades_detectadas": [
        "¿",
        "Alemania",
        "Aníbal Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Se acuerda usted de aquella humillación, de esa \"mojada de oreja\" a los pobres más pobres?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina fue la que ordenó que nos informaran las cifras.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Se acuerda de la \"pobreza para no estigmatizar a los que sufren\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, además, fue la esposa del que dinamitó las estadísticas del INDEC para ocultar la inflación.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Ella dijo que nuestro país tenía un índice de pobreza por debajo del 5% y una indigencia de apenas el 1,27%.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ir a los archivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue hace un par de años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Busque en Google.",
      "entidades_detectadas": [
        "Google"
      ]
    },
    {
      "frase": "Es que a veces son tantas las falsedades y las desmesuras que nos olvidamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura no hay excusas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es hora de dejar de hacer diagnósticos y de extirpar para siempre el hambre y la pobreza de nuestro bendito país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y utilizo el verbo \"extirpar\" con toda intención quirúrgica, como se extirpa un cáncer social que nos carcome nuestra dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un escándalo moral y debería avergonzar a nuestra condición humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos países del mundo que no tienen los recursos para combatir el hambre, pero Argentina tiene de sobra.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Que haya tantos chicos con hambre es un crimen de lesa dignidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "monseñor Tissera",
    "Dejen",
    "Quilmes",
    "Aparecen",
    "¿Qué",
    "Carlos Tissera",
    "Salvia",
    "Gildo Insfrán",
    "Universidad Católica",
    "Google",
    "Estado",
    "La Argentina",
    "Néstor Kirchner",
    "Lacan",
    "gobernó",
    "artificio",
    "Alberto",
    "Agustín Salvia",
    "Fernández",
    "Observatorio de la Deuda Social",
    "INDEC",
    "La Matanza",
    "Tissera",
    "Argentina",
    "Albert Einstein",
    "Cristina",
    "Vladimir Putin",
    "Alemania",
    "Axel Kicillof",
    "Hugo Moyano",
    "¿",
    "Aníbal Fernández",
    "La Iglesia",
    "Nicolás Maduro",
    "Macri",
    "los Fernández"
  ]
}