{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En junio de 2013, aunque ustedes no lo crean (lo pueden googlear si quieren), Cristina Fernández de Kirchner comparó a Manuel Belgrano con Néstor Kirchner.",
      "entidades_detectadas": [
        "Manuel Belgrano",
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "De hecho, tuiteó (según me dice Jessica), \"No dudo que Belgrano habría sido kirchnerista si hubiera vivido en esta época\".",
      "entidades_detectadas": [
        "Jessica",
        "Belgrano"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son 140 caracteres textuales de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Le juro que no inventé nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso me obliga a insistir en el intento de buscar la verdad histórica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuel Belgrano nació en cuna de oro y murió en la más terrible de las miserias.",
      "entidades_detectadas": [
        "Manuel Belgrano"
      ]
    },
    {
      "frase": "Se fue al cielo de la historia convencido y vencido por las enfermedades y con el único tesoro de su reloj personal para recompensar al médico que lo asistió hasta el final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su cuerpo estuvo ocho días sin poder ser sepultado por la falta de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mármol de una cómoda de su casa sirvió de lápida para identificarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus restos descansan en el convento de Santo Domingo y su monumento fue construido con el aporte del pueblo.",
      "entidades_detectadas": [
        "Santo Domingo"
      ]
    },
    {
      "frase": "En la función pública se empobreció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner nació en un hogar humilde y murió multimillonario, con cientos de calles, puentes, barrios y plazas que recuerdan su nombre.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Se desarrolló el culto a su personalidad con la intención de beatificarlo y llevarlo a la categoría de mito político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su mausoleo faraónico, digno de un prócer, fue construido por su socio y cómplice en la corrupción de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la función pública se enriqueció ilícitamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuel Belgrano dijo que el sentimiento de libertad es capaz de transformar en héroes a los ciudadanos más simples.",
      "entidades_detectadas": [
        "Manuel Belgrano"
      ]
    },
    {
      "frase": "Combatió contra los monopolios y todo tipo de autoritarismo, defendió la libertad de prensa y la modernización, y trajo de Europa las ideas más avanzadas de soberanía y emancipación.",
      "entidades_detectadas": [
        "Combatió",
        "Europa"
      ]
    },
    {
      "frase": "Néstor Kirchner dijo \"¿Qué te pasa Clarín, tenés miedo?\" y fogoneó el plan sistemático de ataque a la libertad de prensa más feroz desde 1983.",
      "entidades_detectadas": [
        "Clarín",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Con la excusa de democratizar los medios edificó su propio amigopolio mediático y de obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trajo desde el fondo de la historia las ideas más autoritarias que encarnaron en su mayor aliado económico, llamado en su momento Hugo Chávez.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Manuel Belgrano fue un progresista moderno, protegió siempre a los más desprotegidos, a los más humildes, a los ancianos, a las mujeres y a los indígenas.",
      "entidades_detectadas": [
        "Manuel Belgrano"
      ]
    },
    {
      "frase": "Apostó al progreso y al bienestar de la gente, le dio a la tierra el carácter de generadora de riquezas y no combatió a los chacareros.",
      "entidades_detectadas": [
        "Apostó"
      ]
    },
    {
      "frase": "Néstor Kirchner fue un populista autocrático; imaginó un relato a favor de los trabajadores, pero dinamitó sus organizaciones sindicales en cinco pedazos.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Su esposa utilizó la plata de los jubilados para vender bonos en dólares y hacer bajar el blue, poniendo en peligro sus futuros haberes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner no quiso recibir a la Comunidad Qom para preservar su alianza estratégica con el señor feudal de Formosa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Formosa",
        "Comunidad Qom"
      ]
    },
    {
      "frase": "Castigó a los productores agropecuarios con retenciones altísimas y los humilló llamándolos golpistas para desatar la famosa \"guerra de las 125\", que Cristina Fernández de Kirchner perdió en todos los frentes: la calle, las elecciones de medio término y con el voto no positivo del Senado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Manuel Belgrano fue un hombre culto, casi un renacentista.",
      "entidades_detectadas": [
        "Manuel Belgrano"
      ]
    },
    {
      "frase": "Pasó por Salamanca y Valladolid, hablaba y leía perfectamente en inglés, francés, italiano y latín.",
      "entidades_detectadas": [
        "Salamanca",
        "Valladolid",
        "Pasó"
      ]
    },
    {
      "frase": "Redactó junto a Mariano Moreno el plan revolucionario que se presentó a la junta, combatió en las invasiones inglesas y se hizo general de la nación porque la patria lo necesitó, pese a que su formación era de abogado, economista, diplomático y periodista.",
      "entidades_detectadas": [
        "Mariano Moreno",
        "Redactó"
      ]
    },
    {
      "frase": "Néstor Kirchner fue un lector de pocos textos y muy esporádicos.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Se recibió de abogado de la Universidad de La Plata y se dedicó en su estudio jurídico a prestar dinero y a ejecutar, y a quedarse con las propiedades de muchos deudores morosos durante la dictadura.",
      "entidades_detectadas": [
        "Universidad de La Plata"
      ]
    },
    {
      "frase": "Solamente hablaba castellano, aunque le costaba expresarse en las tribunas y no escribió ningún libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuel Belgrano donó sus sueldos para levantar la biblioteca pública y varias escuelas que se construyeron 170 años después.",
      "entidades_detectadas": [
        "Manuel Belgrano"
      ]
    },
    {
      "frase": "Le salvó la vida a la esposa y a la hija del general San Martín.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Néstor Kirchner multiplicó sus cuentas bancarias y bóvedas, pese a que fue empleado público durante más de 20 años, y le dejó una fortuna como herencia a su esposa y a sus dos hijos.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Le salvó la vida, para toda la vida, a Lázaro Báez y a toda su familia.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Manuel Belgrano cohesiona a los argentinos detrás de su ejemplo.",
      "entidades_detectadas": [
        "Manuel Belgrano"
      ]
    },
    {
      "frase": "Es una figura casi indiscutida como emblema del país que queremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La etimología de la palabra \"bandera\" lo dice todo: viene de \"banda\", de \"lazo que amarra\", que nos liga y nos mantiene estrechamente abrazados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos une en nuestra identidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner fracturó la sociedad en todas sus entidades y organizaciones intermedias, sembró el odio y nos hizo retroceder a los años 50, cuando la Argentina se partió en dos mitades, a favor o en contra de Perón.",
      "entidades_detectadas": [
        "la Argentina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Familias enteras fracturadas, amigos que no se hablan, nos peleamos como nunca, culpa de la bulimia del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debo pedir disculpas por la herejía histórica y porque todas las comparaciones son odiosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jamás se me hubiera ocurrido comparar a Manuel Belgrano con Néstor Kirchner, pero fue una idea de quien en ese entonces era la presidenta de la nación.",
      "entidades_detectadas": [
        "Manuel Belgrano",
        "Jamás",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo hizo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Manuel Belgrano",
    "Jamás",
    "Salamanca",
    "Jessica",
    "Hugo Chávez",
    "Valladolid",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "San Martín",
    "Néstor Kirchner",
    "Combatió",
    "Universidad de La Plata",
    "Europa",
    "Mariano Moreno",
    "Comunidad Qom",
    "Belgrano",
    "la Argentina",
    "Formosa",
    "Santo Domingo",
    "Pasó",
    "Castigó",
    "Senado",
    "Apostó",
    "Redactó"
  ]
}