{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenos días a todos, todas y todes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina realiza esta ceremonia de homenaje a las personas fallecidas por el COVID-19.",
      "entidades_detectadas": [
        "La Argentina",
        "COVID-19"
      ]
    },
    {
      "frase": "En toda la extensión de nuestro país nos sentimos hoy mancomunados a pesar de las distancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández es un presidente formal que a esta altura no maneja casi ninguno de los resortes del poder.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está parado sobre arenas movedizas y por eso cada vez que se mueve se entierra más.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "En su intento de tener aunque sea una iniciativa, inventó un homenaje a los casi 100.000 fallecidos por la pandemia y terminó consagrándose como el presidente de la hipocresía y el cinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero ser preciso en la utilización del lenguaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hipocresía tiene como sinónimos falsedad y simulación, y cinismo es descaro, desfachatez y el antónimo de ambos conceptos es sinceridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso fue lo que exhibió con obscenidad esta puesta en escena de Tristán Bauer, el ministro de Propaganda y Venganza.",
      "entidades_detectadas": [
        "Tristán Bauer",
        "Venganza",
        "Propaganda"
      ]
    },
    {
      "frase": "El acto ni siquiera fue original porque se trató casi de un plagio de un acto que realizó Alemania y fue encabezado por Angela Merkel.",
      "entidades_detectadas": [
        "Angela Merkel",
        "Alemania"
      ]
    },
    {
      "frase": "Cuando la actriz Laura Novoa, que recién escuchamos, arrancó diciendo \"buenos días para todos, todas y todes\", quedó todo dicho.",
      "entidades_detectadas": [
        "Laura Novoa"
      ]
    },
    {
      "frase": "Por suerte, su coraje revolucionario no avanzó tanto para denominar a las víctimas como \"fallecidos, fallecidas y fallecides\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La sobreactuación fue tan chocante que se convirtió en una falta de respeto a los casi 100.000 fallecidos, a los que toda la sociedad debe rendir un homenaje sincero, no como el de ayer, y a los que el gobierno debe pedirles perdón por su responsabilidad en la multiplicación de las personas que dejaron de existir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no hubo ni siquiera una muestra de autocrítica o un ofrecimiento de disculpas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto fue enfocado en primer plano mientras derramaba algunas lágrimas.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "En su discurso dijo que quedó demostrado lo peligroso que es el egoísmo durante las catástrofes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una gran parte de los argentinos seguramente habrá pensado en el egoísmo de los traficantes de vacunas como Carlos Zannini y Horacio Verbitsky, porque para muestra basta un botón o dos.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "En ese mismo instante, el portal Infobae publicaba con información rigurosa que casi todo el gabinete de Alberto ya tiene colocadas las dos dosis de la vacuna, incluso dos señoritas de menos de 35 años que acompañan en la gestión al ministro Martín Guzmán.",
      "entidades_detectadas": [
        "Infobae",
        "Martín Guzmán",
        "Alberto"
      ]
    },
    {
      "frase": "Pero eso no es egoísmo, eso es justicia, porque como Zannini le dijo a Verbitsky, ellos son personalidades especiales que la sociedad tiene que cuidar.",
      "entidades_detectadas": [
        "Zannini",
        "Verbitsky"
      ]
    },
    {
      "frase": "Más superioridad moral y elitismo burocrático y estalinista no se puede pedir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tan grande el bochorno televisado con formato cinematográfico que no quisieron participar ni la vicepresidenta Cristina Fernández de Kirchner, ni su hijo Máximo, ni el presidente de la Cámara de Diputados, Sergio Massa, que se burlan de la incapacidad del presidente y son los que realmente mandan en la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Sergio Massa",
        "Cristina Fernández de Kirchner",
        "Máximo",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "También hay que decir que Cristina huye de las tragedias porque no quiere contaminarse con las responsabilidades.",
      "entidades_detectadas": [
        "También",
        "Cristina"
      ]
    },
    {
      "frase": "Así pasó en Cromañón, en el siniestro ferroviario de Once y en este desgarro de la muerte por miles a causa del COVID.",
      "entidades_detectadas": [
        "Once",
        "Cromañón",
        "COVID"
      ]
    },
    {
      "frase": "Todas vidas truncadas en parte por la corrupción o la mala praxis criminal de gobiernos kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedará en la historia como de lo más nefasto de la política aquella afirmación de Alberto de que prefería tener un 10% más de pobres y no 100.000 muertos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Lamentablemente y dolorosamente, Alberto superó ambas cifras.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Aumentó casi el 30% la pobreza desde que asumió y es inevitable que superemos los 100.000 fallecidos.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Como bien dijo el doctor Alejandro Fargosi, fue un homenaje a las víctimas de su propia negligencia.",
      "entidades_detectadas": [
        "Alejandro Fargosi"
      ]
    },
    {
      "frase": "Montaron un show deleznable con los muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Laura Di Marco, nuestra compañera, no pudo imaginar manipulación más macabra.",
      "entidades_detectadas": [
        "Laura Di Marco"
      ]
    },
    {
      "frase": "El diputado Luis Petri vio un homenaje a su propia torpeza, indolencia e improvisación.",
      "entidades_detectadas": [
        "Luis Petri"
      ]
    },
    {
      "frase": "María Luján Rey repudió la perversidad extrema, donde nunca incluye la palabra perdón.",
      "entidades_detectadas": [
        "María Luján Rey"
      ]
    },
    {
      "frase": "Santiago Cobelli aseguró que no tuvieron el coraje de la verdad y Fernando Iglesias fue demoledor.",
      "entidades_detectadas": [
        "Fernando Iglesias",
        "Santiago Cobelli"
      ]
    },
    {
      "frase": "\"Los que tenían dos dosis son muertos de la pandemia, el resto son muertos de tu gobierno\", escribió.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jefe del principal bloque opositor, Mario Negri, interpretó que quisieron evitar el efecto del golpe de los 100.000 muertos que van a sonar como un estruendo e inmediatamente le hackearon su cuenta de Twitter.",
      "entidades_detectadas": [
        "Mario Negri"
      ]
    },
    {
      "frase": "Las redes vomitaron su indignación con el hashtag #ConLosMuertosNo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo algunos que propusieron declarar el 27 de junio Día Nacional del Cinismo.",
      "entidades_detectadas": [
        "Día Nacional del Cinismo"
      ]
    },
    {
      "frase": "Tal vez Alberto Fernández pensó que con la cadena nacional que hizo, colocando una rosa blanca y encendiendo una vela, podía lavar sus culpas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo creo, por el contrario, que sólo puso en evidencia que las negociaciones opacas y sospechosas con la compra de vacunas, las brutalidades que declaró y las pésimas decisiones que tomó, las va a tener que explicar algún día ante los tribunales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez le tocará estar sentado en el banquillo de los acusados junto a Ginés González García, uno de los principales autores intelectuales y materiales de estos crímenes de lesa humanidad.",
      "entidades_detectadas": [
        "Ginés González García"
      ]
    },
    {
      "frase": "La escenografía incluyó barbijos negros, un smoking de luto para la primera dama, violines, poemas de Juan Gelman, guitarra de Juan Falú, drones, chalecos de heroínas argentinas entre los trabajadores esenciales, representantes de todos los cultos y hasta de la comunidad afroargentina, y ni un solo familiar de las víctimas.",
      "entidades_detectadas": [
        "Juan Gelman",
        "Juan Falú"
      ]
    },
    {
      "frase": "Faltaron los familiares, la vergüenza, el sentido común y la sensibilidad social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobraron la hipocresía y el cinismo de un presidente que se hunde en las arenas movedizas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Propaganda",
    "Carlos Zannini",
    "Alberto Fernández",
    "Montaron",
    "Mario Negri",
    "Horacio Verbitsky",
    "Juan Gelman",
    "asumió",
    "Cristina Fernández de Kirchner",
    "La Argentina",
    "Hipocresía",
    "Fernando Iglesias",
    "Está",
    "Más",
    "Máximo",
    "Alberto",
    "Alejandro Fargosi",
    "Ginés González García",
    "Sergio Massa",
    "Aumentó",
    "Quiero",
    "Laura Novoa",
    "Quedará",
    "Así",
    "Cristina",
    "Alemania",
    "Santiago Cobelli",
    "Tristán Bauer",
    "Martín Guzmán",
    "la Argentina",
    "Once",
    "Infobae",
    "Angela Merkel",
    "Zannini",
    "Venganza",
    "Verbitsky",
    "Cromañón",
    "María Luján Rey",
    "Día Nacional del Cinismo",
    "Cámara de Diputados",
    "Juan Falú"
  ]
}