{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En forma sigilosa y a paso redoblado, La Cámpora se está quedando con la suma del poder en la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Tienen un proyecto a mediano plazo y lo cumplen con una disciplina castrense, transformando la influencia de Cristina Fernández de Kirchner en hegemonía territorial y en ocupación de casi todos los cargos del Estado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "Se parece un poco a la táctica del entrismo de los Montoneros en los años 70.",
      "entidades_detectadas": [
        "Montoneros"
      ]
    },
    {
      "frase": "Venían de diversos marxismos, pero asumieron que el pueblo trabajador era peronista, así decían, y que su espacio de militancia debía ser el partido del general.",
      "entidades_detectadas": [
        "Venían"
      ]
    },
    {
      "frase": "Se mimetizaron en el movimiento y por lo bajo criticaban de reformista al viejo, hasta que Perón los echó de la Plaza de Mayo por \"inverbes y estúpidos\".",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Tenían un proyecto de socialismo nacional por la vía de la insurrección armada y llevaron a la muerte a media generación.",
      "entidades_detectadas": [
        "Tenían"
      ]
    },
    {
      "frase": "El proyecto de La Cámpora, por ahora, no apela a los fusiles ni a la \"guerra popular prolongada\".",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Su metodología es otra, pero el objetivo es el mismo: escriturar el peronismo a nombre de Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ya lo lograron en la provincia de Buenos Aires, que es el corazón de la masividad del voto.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Aunque parezca mentira, Máximo Kirchner, nacido, criado y afiliado al PJ de Santa Cruz, hoy es el presidente del poderoso partido justicialista bonaerense.",
      "entidades_detectadas": [
        "partido justicialista bonaerense",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "No cumplía con los requisitos legales de tiempo de afiliación ni de residencia en el distrito, pero cuando hay voluntad política y capacidad de presión o de extorsión, todo se arregla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los intendentes, menos uno, se rindieron ante el avance de la tropa camporista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único que se resistió fue Fernando Gray, de Esteban Echeverría, y veremos con el tiempo si se va a convertir en la vanguardia de un cambio o en el último que se va a \"arrodillar\".",
      "entidades_detectadas": [
        "Esteban Echeverría",
        "Fernando Gray"
      ]
    },
    {
      "frase": "Por eso le digo que La Cámpora se está quedando con todo.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Ubicó soldados de su \"ejército\" en casi todas las segundas y terceras líneas de los ministerios, embajadas y consulados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los consejos deliberantes bonaerenses están muy cerca de su control absoluto y están trabajando en el mismo rubro en todas las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son una fuerza poderosa, con alta capacidad de movilización, con recursos económicos millonarios y con un verticalismo típico de las \"orgas\" revolucionarias.",
      "entidades_detectadas": [
        "movilización"
      ]
    },
    {
      "frase": "No dejan un solo sector de la vida nacional sin intentar copar o conducir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso van por la conducción de los movimientos sociales, que es donde menos tienen inserción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se \"odian\" con el movimiento Evita.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Hoy Carlos \"Cali\" Piccinini retrata esa pelea con los piqueteros.",
      "entidades_detectadas": [
        "Cali",
        "Carlos",
        "Piccinini"
      ]
    },
    {
      "frase": "Se puede resumir en Andrés \"Cuervo\" Larroque contra Juan Grabois, pero la batalla es para dejar de darles planes a los movimientos sociales.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés",
        "Juan Grabois"
      ]
    },
    {
      "frase": "Dicen que eso fracasó y que hay que crear fuentes de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es verdad, pero la \"verdad de la milanesa\" es que, en realidad, lo que quieren hacer es cortar la fuente de financiamiento de los piqueteros que finalmente les disputan el control de la calle y de los barrios humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suena exagerado, pero hay pruebas de que también quieren manejar los clubes de fútbol, las asociaciones gremiales de trabajadores y hasta las organizaciones patronales.",
      "entidades_detectadas": [
        "Suena"
      ]
    },
    {
      "frase": "Hoy se conoció una denuncia de que La Cámpora se quiere encaramar en la conducción de la CAME, que tiene elecciones la semana que viene.",
      "entidades_detectadas": [
        "CAME",
        "La Cámpora"
      ]
    },
    {
      "frase": "La entidad que nuclea a 600.000 pequeñas y medianas empresas, que preside Gerardo Díaz Beltrán, advierte que el grupo de Máximo sumó a su proyecto a Alfredo González, que es actualmente el secretario gremial, y dicen que el operador de esta movida es el propio ministro del Interior, Eduardo \"Wado\" de Pedro, un empresario muy próspero que está comprando cantidad de propiedades y terrenos en Mercedes.",
      "entidades_detectadas": [
        "Mercedes",
        "Eduardo \"Wado\" de Pedro",
        "Gerardo Díaz Beltrán",
        "Interior",
        "Alfredo González",
        "Máximo sumó"
      ]
    },
    {
      "frase": "Pero no hay que perder el foco de lo que está ocurriendo en el subsuelo de la actividad informativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La \"bulimia\" de poder de los camporistas es insaciable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van por todo, como les recomendó Cristina, con todos los resortes en sus manos.",
      "entidades_detectadas": [
        "Cristina",
        "Van"
      ]
    },
    {
      "frase": "Bueno, después será mucho más fácil para ellos decidir quién va a ser presidente y la velocidad que va a tomar el rumbo hacia un modelo chavista, del que no ocultan su admiración.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Fue tragicómico lo que pasó con un posteo del Partido Justicialista que recordó el triunfo del espacio de 2019.",
      "entidades_detectadas": [
        "Partido Justicialista"
      ]
    },
    {
      "frase": "En la foto de los festejos que subieron no estaba Cristina, ¡herejía!, ¡va de retro!, sonaron todas las alarmas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No se sabe si fue un error, a los que no tiene acostumbrado Santiago Cafiero, o una expresión de deseo.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Bueno, en la cuenta de La Cámpora de Instagram pusieron solamente: \"che, se olvidaron de alguien\", y en dos minutos ya estaba Cristina en un primer plano.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "La Cámpora de Instagram"
      ]
    },
    {
      "frase": "Hoy lo destacó Cristina en el acto, le agradeció a La Cámpora por tener memoria.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Pobre Santiago Cafiero, no pega una, y los camporistas le \"pegan\" siempre.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Todos los días se lo quieren \"encargar\" y poner a alguien de su confianza en ese lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si fueran un Pac-Man que \"deglute\" espacios de poder, cada minuto meten militantes en los lugares más estratégicos y en donde las \"cajas de dinero\" son más suculentas.",
      "entidades_detectadas": [
        "Pac-Man"
      ]
    },
    {
      "frase": "Hay que estar atentos porque las próximas movidas son para terminar de copar la justicia y la salud, o mejor dicho, las millonarias fortunas que manejan más de 200 obras sociales de los gremios.",
      "entidades_detectadas": []
    },
    {
      "frase": "YPF es el \"juguete\" preferido de la corrupción de los Kirchner.",
      "entidades_detectadas": [
        "YPF",
        "Kirchner"
      ]
    },
    {
      "frase": "Según los vientos de la época fueron fervorosos estatizadores, privatizadores y lo que llega a falta para llenar sus bolsillos de dólares y de militantes en la estructura organizativa de la empresa.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Entronizaron a Pablo González, que es de la íntima confianza de Alicia, de Cristina y de Máximo Kirchner.",
      "entidades_detectadas": [
        "Alicia",
        "Cristina",
        "Pablo González",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Para ellos el poder debe ser total, o no será nada, y eso se llama totalitarismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernanda Raverta se hizo cargo del ANSES, que dispone del 40% del presupuesto, escuchó bien, el 40% del presupuesto, alrededor de dos billones de pesos, con \"B\" larga, dos billones.",
      "entidades_detectadas": [
        "Fernanda Raverta",
        "ANSES"
      ]
    },
    {
      "frase": "Lo mismo pasa con Luana Volnovich en otra de las \"cajas monumentales\", el PAMI, mucho dinero y poder territorial en todo el país.",
      "entidades_detectadas": [
        "PAMI",
        "Luana Volnovich"
      ]
    },
    {
      "frase": "La mano derecha de Mariano Recalde, cuando estuvo al frente de Aerolíneas Argentinas, ahora es el número uno de la empresa, Pablo Ceriani, que ya cerró Austral.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas",
        "Austral",
        "Mariano Recalde",
        "Pablo Ceriani"
      ]
    },
    {
      "frase": "Según reveló, también PAMI en su momento, hace un tiempo, dijo que la tropa camporista asumió el manejo de todo el sistema informático del poder judicial, eso incluye el tema de las elecciones.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Ojo, peligro en puerta: la designación de un fanático kirchnerista, como es el juez Alejo Ramos Padilla, como juez electoral en Buenos Aires cierra el círculo.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Alejo Ramos Padilla",
        "Ojo"
      ]
    },
    {
      "frase": "Uno podría decir, como la vieja consigna: alerta, alerta, que camina toda La Cámpora por nuestra bendita Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Se están quedando con todo, quien quiera oír, que oiga.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Eduardo \"Wado\" de Pedro",
    "Andrés",
    "Alicia",
    "Ubicó",
    "Partido Justicialista",
    "partido justicialista bonaerense",
    "La Cámpora",
    "Montoneros",
    "Aerolíneas Argentinas",
    "Según",
    "Máximo Kirchner",
    "Mercedes",
    "Austral",
    "YPF",
    "Pac-Man",
    "Kirchner",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Luana Volnovich",
    "Esteban Echeverría",
    "Suena",
    "movilización",
    "Juan Grabois",
    "Gerardo Díaz Beltrán",
    "ANSES",
    "La Cámpora de Instagram",
    "Alfredo González",
    "Carlos",
    "Máximo sumó",
    "Mariano Recalde",
    "PAMI",
    "Argentina",
    "Cali",
    "Van",
    "Fernando Gray",
    "CAME",
    "Plaza de Mayo",
    "Interior",
    "Evita",
    "Cristina",
    "Bueno",
    "Pablo González",
    "provincia de Buenos Aires",
    "Ojo",
    "Dicen",
    "Buenos Aires",
    "Tenían",
    "Pablo Ceriani",
    "Alejo Ramos Padilla",
    "Venían",
    "Piccinini",
    "Santiago Cafiero",
    "Cuervo"
  ]
}