{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A continuación, se presenta el texto corregido:\n\nNosotros revisamos los primeros cinco meses de la Argentina de 2020, considerando la situación que atravesó el país, en comparación con un escenario previo, destacando el impacto del coronavirus y la gestión del gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "El 2 de diciembre, día del inicio de la cuarentena, el 10 de diciembre, recordamos la partida de mi abuelo, alguien que estuvo a mi lado, y que lamentablemente no pudo ver el fin de la cuarentena, la cual dejó asentada a la gente en las calles y que lamentablemente cobró muchas vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fue entre eso y el gobierno con este pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández reacciona peor que Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está atravesando un pésimo momento, se desploma en las encuestas y, sin embargo, radicaliza sus declaraciones y degrada sus acciones.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Alberto no escucha las exigencias de las multitudes, ni las de la oposición, ni de gran parte de la justicia.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "En lugar de detenerse, reflexionar y recalcular el rumbo caótico del gobierno, al igual que su jefa política, redobla la apuesta, niega la realidad y acelera hacia el precipicio donde lo espera un gigantesco conflicto de poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto se muestra más \"cristinista\" que Cristina, y aún así Cristina le sigue \"comiendo\" piezas del ajedrez y complicándole la vida.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Incluso su ex-socia y amiga, Marcela Losardo, la ex ministra, está en medio del fuego amigo de la vicepresidenta, quien le pide que no se \"borre\", que defienda con energía la Reforma Judicial.",
      "entidades_detectadas": [
        "Marcela Losardo"
      ]
    },
    {
      "frase": "La acusan de estar \"escondida\", y es cierto, Vilma Ibarra apareció tímidamente y Gustavo Vélez no sabe, no contesta y no aparece.",
      "entidades_detectadas": [
        "Gustavo Vélez",
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "Es tan evidente el tema que a partir de esa mañana, Jorge Lanata decidió llamar \"vicepresidente\" a Alberto Fernández.",
      "entidades_detectadas": [
        "Jorge Lanata",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "\"Los gritos no me van a doblegar, el que grita generalmente no tiene razón\", esa fue su respuesta a la protesta social más grande que padeció el gobierno, pese a que hace apenas ocho meses que asumió.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Así confirma que los dos principales enemigos de Alberto son el \"Archivo\" y Cristina.",
      "entidades_detectadas": [
        "Así",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Con un solo video certifica ambos argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue durante el programa de Nelson Castro en TN.",
      "entidades_detectadas": [
        "Nelson Castro",
        "TN"
      ]
    },
    {
      "frase": "Alberto había participado de la marcha del 18 de abril de 2013 contra Cristina e hizo un balance demoledor contra ella, que ahora se vuelve como un boomerang contra él.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué dijo Alberto?",
      "entidades_detectadas": [
        "Alberto?",
        "Qué"
      ]
    },
    {
      "frase": "Que Cristina es mentirosa y que piensa que las cosas malas hechas por ella son buenas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tal vez ahora siga pensando lo mismo, pero no lo puede decir o no lo quiere decir, está atrapado sin salida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso hace que la situación institucional y la investidura presidencial entren en un deterioro inquietante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Alberto rompe con Cristina se quedaría sin respaldo político, sin funcionarios y sin legisladores, lo que sería un suicidio político.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Pero como no rompe, Alberto se transforma cada vez más en Cristina e incluso tiene actitudes peores y eso es una muerte política lenta.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "La presunta astucia táctica para ganar las elecciones ahora se ha convertido en arenas movedizas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que mientras más se mueve Alberto, más se entierra.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Cayó en una provocación cargada de insensatez e inhumanidad.",
      "entidades_detectadas": [
        "Cayó"
      ]
    },
    {
      "frase": "Dijo que al país le fue mejor con el coronavirus que con el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Recién lo escuchamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Negri lo cruzó con un argumento demoledor.",
      "entidades_detectadas": [
        "Mario Negri"
      ]
    },
    {
      "frase": "Es lo mismo que decir que le va mejor con la muerte que con la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más de 7.000 argentinos muertos por el maldito virus, una pandemia criminal que todavía no terminó, un millón de personas que perdieron su trabajo, multiplicación de la pobreza, empresas pymes destruidas por la catástrofe económica, inseguridad sanguinaria y galopante y angustia emocional en los hogares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso pinta un escenario negro que casi no tiene antecedentes en la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Alberto, al que algunos todavía siguen considerando una persona moderada, dice que ahora estamos mejor que con Macri.",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Una chicana barata y cruel que demuestra un nivel de deterioro de su comportamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por momentos parece que Alberto \"volcó\", ¿no?",
      "entidades_detectadas": [
        "Alberto",
        "¿"
      ]
    },
    {
      "frase": "Que Cristina le pasó por encima con un tren que no solo se apoderó del comando de la nación, sino que además Cristina disfruta de enrostrarle la decadencia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El filósofo, compañero y gran periodista, Miguel Wiñazki, lo puso en palabras.",
      "entidades_detectadas": [
        "Miguel Wiñazki"
      ]
    },
    {
      "frase": "Parece un romance político sadomasoquista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto no se quedó conforme con esa comparación, que es una puñalada por la espalda a los familiares de los muertos por el COVID.",
      "entidades_detectadas": [
        "Alberto",
        "COVID"
      ]
    },
    {
      "frase": "Declaró que Macri le recomendó que no impusiera la cuarentena y que se murieran los que tengan que morir.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto superó todos los límites, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es gravísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Denunció que Macri se lo planteó en una comunicación telefónica privada.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es tan irracional esa acusación que Alberto debería probarla.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Si tiene la grabación o alguna forma de certificar semejante salvajada, Macri debería ser repudiado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero si Alberto no lo puede probar, quedaría como un canalla hecho y derecho.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El ex presidente Macri lo negó rotundamente.",
      "entidades_detectadas": [
        "Macri",
        "negó"
      ]
    },
    {
      "frase": "Dijo que esa era una versión falsa y que la conversación...",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin justicia independiente, con mordaza a la prensa libre, sin respeto a la propiedad privada, ni a nuestras libertades, ni a la Constitución, perdemos los estándares de una sociedad democrática y la esencia misma de la República.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Joaquín Morales Solá es un colega muy respetado, el presidente de la Academia de Periodismo, que siempre se destacó por su responsabilidad.",
      "entidades_detectadas": [
        "Joaquín Morales Solá",
        "Academia de Periodismo"
      ]
    },
    {
      "frase": "Describió con todas las letras un panorama fatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Qué hacer con una socia que arruina el negocio?\" se preguntó en su columna del diario La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Reveló que Cristina le ordenó a Alberto \"matar\" a Gerardo, en referencia al gobernador Morales de Jujuy, provincia que está atravesando un cimbronazo con contagios y muertes en aumento.",
      "entidades_detectadas": [
        "Gerardo",
        "Morales",
        "Cristina",
        "Jujuy",
        "Alberto"
      ]
    },
    {
      "frase": "Otra vez el intento de aprovechar en forma oportunista algo sagrado como es la vida y la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crece en el gobierno el peso del \"frente para la venganza\" y la \"agrupación para la impunidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que más asusta de la reflexión de Joaquín es que plantea el futuro de su patria.",
      "entidades_detectadas": [
        "Joaquín"
      ]
    },
    {
      "frase": "¿Qué hacer cuando Alberto arruine el negocio?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Intrigas y conspiraciones palaciegas, fuego amigo todo el tiempo, gobierno de \"científicos con pelucas\".",
      "entidades_detectadas": [
        "Intrigas"
      ]
    },
    {
      "frase": "No paramos de sorprendernos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Fernando Laborda citó una frase irónica y filosa como una navaja de Jorge Luis Borges.",
      "entidades_detectadas": [
        "Jorge Luis Borges",
        "Fernando Laborda"
      ]
    },
    {
      "frase": "\"Los peronistas son una maravilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen todo el pasado por delante.\"\n\nLa degradación de Alberto es la noticia de la semana.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Cristina le respira la nuca y Alberto huye hacia delante.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Las últimas encuestas muestran a ambos con una caída en picada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado Waldo Wolff, en las redes, hizo su radiografía de toda la situación.",
      "entidades_detectadas": [
        "Waldo Wolff"
      ]
    },
    {
      "frase": "Con este sistema de gobierno, sus jardineros volverán a tener helicópteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus choferes, canales de TV.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus secretarios, propiedades en Miami.",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Y sus \"cajeros\", empresas constructoras y nuestros gobernantes manejarán esta revolución desde sus propiedades injustificables de Puerto Madero.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "La frutilla del postre fue el encuentro que Alberto y la señora Fernández tuvieron con Hugo Moyano y su esposa en Olivos.",
      "entidades_detectadas": [
        "señora Fernández",
        "Alberto",
        "Hugo Moyano",
        "Olivos"
      ]
    },
    {
      "frase": "Sin barbijo, sin distanciamiento y sin vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sindicalista con mayor desprestigio de la Argentina, pero el preferido del presidente.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Violador serial de las leyes en el corazón formal del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto también es una señal política nefasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digo \"poder formal\" porque el centro del poder está en Uruguay y Juncal, donde por ahora vive Cristina.",
      "entidades_detectadas": [
        "Uruguay",
        "Cristina"
      ]
    },
    {
      "frase": "Justo lo que Alberto no quería.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Casi casi la confirmación de aquella frase que dijo en el programa de Nelson.",
      "entidades_detectadas": [
        "Nelson"
      ]
    },
    {
      "frase": "Cristina cree que las cosas malas hechas por ella son buenas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A confesión de partes, relevo de pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está confirmado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Volvieron mucho peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Alberto reacciona peor que Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gustavo Vélez",
    "Alberto Fernández",
    "Morales",
    "¿Qué",
    "Uruguay",
    "Denunció",
    "Jujuy",
    "TN",
    "Mario Negri",
    "Declaró",
    "Jorge Lanata",
    "Intrigas",
    "Fernando Laborda",
    "Olivos",
    "Joaquín Morales Solá",
    "Academia de Periodismo",
    "Vilma Ibarra",
    "asumió",
    "Cristina Fernández de Kirchner",
    "Constitución",
    "señora Fernández",
    "Está",
    "Justo",
    "Alberto",
    "Jorge Luis Borges",
    "COVID",
    "Nelson",
    "Joaquín",
    "Volvé",
    "Nelson Castro",
    "Recién",
    "Waldo Wolff",
    "Cristina",
    "Puerto Madero",
    "Si Alberto",
    "Marcela Losardo",
    "Alfredo Leuco",
    "Mauricio Macri",
    "Miguel Wiñazki",
    "Cayó",
    "Gerardo",
    "la Argentina",
    "Reveló",
    "¿",
    "Hugo Moyano",
    "Miami",
    "La Nación",
    "Así",
    "Macri",
    "negó"
  ]
}