{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández suele hacer alarde de lo que carece.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Se acuerda cuando dijo que el suyo era un gobierno de científicos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en poco tiempo se confirmó que era todo lo contrario.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La mayoría de los ministros y funcionarios son inútiles, vagos y mentirosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el equipo de Kicillof pasa lo mismo.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Resulta muy curioso que se les hayan dado responsabilidades, diría yo, tan extraordinarias a dirigentes tan mediocres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ojo, que no hablo de sus dogmas ideológicos blindados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su pertenencia afectiva y efectiva al chavismo y su admiración hacia autócratas nefastos como Vladimir Putin los llevan inexorablemente a cometer torpezas que perjudican a los argentinos.",
      "entidades_detectadas": [
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Pelearse a muerte con Pfizer y elegir países anticapitalistas y no democráticos que no pudieron cumplir con las entregas es solo un botón de muestra.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Antiimperialismo jurásico y voracidad por las coimas y los sobreprecios fueron los caminos que nos llevaron a la falta de vacunas suficientes para afrontar el momento más terrible de esta pandemia criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, en estos momentos, las ciudades de Córdoba y de Buenos Aires se quedaron sin vacunas para aplicar.",
      "entidades_detectadas": [
        "Córdoba",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Pero no hablo de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le aseguro que las malas decisiones producto de su fanatismo primitivo siempre las di por descontadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me sorprendió para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si su modelo de dirigente sindical es un mafioso como Hugo Moyano y su ejemplo como gobernador es un señor feudal como Gildo Insfrán, y admiran el fracaso integral de Cuba, bueno, no hay nada más que agregar.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Cuba",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "Nos llevan derechito al caos y a la sinrazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no les queda otra que construir un enemigo y echarle la culpa de todos los males producto de su delirio antirrepublicano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no me sorprendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, era esperable.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Lo novedoso es su mala praxis en casi todos los planos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden gestionar con eficiencia ni el mínimo aspecto de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se instaló con tanta rapidez en las redes y en la conciencia social que este es el peor gobierno de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero exagerar, pero creo que Alberto y su gabinete no pegaron una.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No tomaron una sola medida acertada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, como arquero que es, sabe que las que van afuera no las tiene que meter adentro, pero eso es todo mal o casi todo mal.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Paula Oliveto Lago describió en el diario La Nación esta realidad como la militancia ciega a la mediocridad errática del gobierno, que es por ahora la única estrategia sanitaria.",
      "entidades_detectadas": [
        "La Nación",
        "Paula Oliveto Lago"
      ]
    },
    {
      "frase": "El fin de la meritocracia es la única promesa que Alberto cumplió.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Y creo que acá está la explicación para semejante fracaso: militancia ciega, mediocridad errática y el fin de la meritocracia como única promesa cumplida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los funcionarios de este cuarto gobierno kirchnerista no trabajó nunca en su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre vivieron del Estado y de la actividad política.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Muchos de ellos, como Cristina y su familia, se hicieron mega millonarios sin trabajar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Siempre digo que la exitosa abogada nunca ganó un juicio, pero lo perdió varias veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Armaron un holding hotelero con coimas y sobreprecios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Levantaron un imperio con dinero ajeno, pero ni aún así tuvieron éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obligaron a Lázaro Báez a que les llenara en forma ficticia las habitaciones de los hoteles.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Se hicieron pagar alquileres asombrosos muy por encima del mercado como una forma de blanquear las coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sus ingresos fueron ilegales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron incapaces de ganarse el pan con el sudor de su frente o con la creatividad de sus neuronas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta modalidad trasciende a Cristina e involucra a la gran mayoría de sus soldados.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es que desprecian el mérito porque nunca produjeron nada en su actividad privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son pésimos administradores del Estado porque nunca tuvieron que pagar sueldos a fin de mes o innovar para superar la competencia o planificar presupuestos y cumplirlos religiosamente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Los trabajos genuinos fuera del Estado exigen capacitarse, superarse todos los días, hay premios y castigos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Los progresos se construyen, no caen del cielo ni surgen del relato épico de la militancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos muchachos demuestran todos los días que son hábiles con la lengua y las mentiras, pero son absolutamente inútiles para testear, para comprar vacunas, para aplicarlas en tiempo y forma, para organizar en forma profesional y con estadísticas creíbles todo lo referente a la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se la pasaron todo el tiempo sacando ventajas y vacunando amigos VIP y especulando políticamente con pecheras, camporistas y locales partidarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hicieron lo que tenían que hacer, no reforzaron el sistema sanitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo fue pintar de un falso heroísmo a los buenos y carísimos de Aerolíneas, Pablo Biró, o a los vacunados con los dedos en V.",
      "entidades_detectadas": [
        "Aerolíneas",
        "Pablo Biró"
      ]
    },
    {
      "frase": "Por eso, a la hora de la verdad, cuando los contagiados y los muertos empiezan a llover sobre los responsables de este fracaso, se desesperan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no hicieron nada y no lo saben hacer, se dedican a culpabilizar a los otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento horrible estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hospitales cerrados en la provincia, pese a que se inauguraron varias veces con bombos y consignas.",
      "entidades_detectadas": [
        "Hospitales"
      ]
    },
    {
      "frase": "Alberto, que dice que la pandemia comenzó en la ciudad, cuando obviamente entró por Ezeiza, que queda en la provincia y encima en un aeropuerto que es responsabilidad nacional, exige que las escuelas porteñas cierren y que los controles sean más estrictos, y tienen un conurbano detonado por miles de personas que no cumplen con los protocolos básicos.",
      "entidades_detectadas": [
        "Alberto",
        "Ezeiza"
      ]
    },
    {
      "frase": "Ya no saben qué inventar para sacarse de encima la responsabilidad por el desastre que tenemos y por las angustias que se vienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mienten, mienten que algo queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No conocen otra reacción que apuntar a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "En política es probable que la palabra, el discurso, la correcta caracterización de la etapa y las alianzas sean útiles para llegar al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a la hora de gobernar, las palabras no alcanzan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que trabajar, muchachos, planificar, cumplir profesionalmente, rodearse de los más capaces y no de los más fieles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las abstracciones y los conceptos son útiles para pensar soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero después hay que arremangarse para ejecutar, poner manos a la obra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo trajeron el 28% de las vacunas prometidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no aplicaron todas las que tienen.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "El lento y burocrático proceso nos colocaron entre los países con mayor índice de miseria global.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compartimos la cima de la tabla de posiciones nefasta con Venezuela, Zimbabue, Sudán, Líbano e Irán.",
      "entidades_detectadas": [
        "Zimbabue",
        "Irán",
        "Sudán",
        "Venezuela",
        "Líbano"
      ]
    },
    {
      "frase": "¡Júrense cargos, muchachos!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué convirtieron a la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No pueden repartir los cargos más importantes por pertenencias partidarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Convoquen a la gente que sepa hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminen con la venta de humo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en la cubierta del Titanic con una actitud suicida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo grave es que en el barco vamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo van a entender que el verso no sirve para gobernar?",
      "entidades_detectadas": [
        "Cuándo"
      ]
    },
    {
      "frase": "Y mucho menos en una situación dramática como esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina necesita estadistas y los profesionales más capacitados para ejecutar las mejores soluciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Basta de inútiles, de vagos y de mentirosos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Kicillof",
    "Alberto Fernández",
    "Paula Oliveto Lago",
    "Armaron",
    "Pablo Biró",
    "Convoquen",
    "Irán",
    "Ezeiza",
    "Gildo Insfrán",
    "Lázaro Báez",
    "Córdoba",
    "Estado",
    "Insisto",
    "Pelearse",
    "Alberto",
    "Argentina",
    "Resulta",
    "Cristina",
    "Vladimir Putin",
    "Bueno",
    "Hospitales",
    "Buenos Aires",
    "Terminen",
    "Zimbabue",
    "la Argentina",
    "¿",
    "Hugo Moyano",
    "Todavía",
    "La Nación",
    "Sudán",
    "Venezuela",
    "Aerolíneas",
    "Cuba",
    "Líbano"
  ]
}