{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy es un aniversario muy especial para la cultura argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un 11 de marzo, pero de 1921, nacía en Mar del Plata un gigante, **Astor Piazzolla**.",
      "entidades_detectadas": [
        "Mar del Plata",
        "Astor Piazzolla"
      ]
    },
    {
      "frase": "Hoy estamos celebrando en todo el país el centenario de un genio llamado **Astor Pantaleón Piazzolla**.",
      "entidades_detectadas": [
        "Astor Pantaleón Piazzolla"
      ]
    },
    {
      "frase": "Fue un revolucionario del tango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún hoy es la figura más relevante de la música argentina en todo el mundo.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Solía llamar \"jaula\" a ese instrumento que encerraba el misterio de su talento y al que abría y cerraba con maestría para que inhalara y exhalara el aire de sus creaciones.",
      "entidades_detectadas": [
        "Solía"
      ]
    },
    {
      "frase": "Dan ganas de poner la melodía de su amigo Aníbal Troilo y con letras de Homero Manzi y dedicarle ese rezo laico.",
      "entidades_detectadas": [
        "Aníbal Troilo",
        "Homero Manzi"
      ]
    },
    {
      "frase": "\"El duende de tu son, Che Bandoneón, se apiada del dolor de los demás y al estrujar tu fuelle dormilón se arrima el corazón que sufre más.\"\nA Piazzolla todo le costó mucho.",
      "entidades_detectadas": [
        "Che Bandoneón",
        "Piazzolla"
      ]
    },
    {
      "frase": "Le querían sacar tarjeta roja, pero el tango nunca se fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue muy resistido por la guardia vieja de la ortodoxia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo consideraban una suerte de hereje de la religión del dos por cuatro, \"va de retro Satanás\", le decían.",
      "entidades_detectadas": [
        "Satanás"
      ]
    },
    {
      "frase": "Y no era para menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Octeto Buenos Aires, por ejemplo, puso por primera vez una guitarra eléctrica.",
      "entidades_detectadas": [
        "Octeto Buenos Aires"
      ]
    },
    {
      "frase": "¿Se imaginan ustedes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los adoradores de las \"telas de araña\" lo querían \"matar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso le costó tanto llegar y que lo aceptaran, pero se convirtió en un clásico de la música urbana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una especie de d'Artagnan aferrado a la \"oruga\" de los sonidos maravillosos.",
      "entidades_detectadas": [
        "d'Artagnan"
      ]
    },
    {
      "frase": "Sin espada, pero con pinta de mosquetero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi siempre vestido de negro, atento para clavar el estilete de la creatividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez con Astor se produjo el segundo nacimiento del tango.",
      "entidades_detectadas": [
        "Astor"
      ]
    },
    {
      "frase": "El que le metió los nuevos ruidos callejeros y lo transformó en música culta reciclando lo popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poco saben que se formó en armonía y música clásica con la directora de orquesta francesa Nadia Boulanger y que estudió contrapunto y fuga con Alberto Ginastera.",
      "entidades_detectadas": [
        "Nadia Boulanger",
        "armonía",
        "Alberto Ginastera"
      ]
    },
    {
      "frase": "En alegre concubinato con Horacio Ferrer parieron muchas de las mejores radiografías de Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Horacio Ferrer"
      ]
    },
    {
      "frase": "Las engendraron esos hombres que como acróbatas de mentes saltaron por el abismo de tu \"biscote\" hasta sentir que enloquecieron tu corazón de libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era la balada de dos locos, de dos talentos que patearon todos los tableros con la voz de acero y terciopelo de **Amelita Baltar**, con la que hablamos hace un rato y que fue sin duda María de Buenos Aires más allá de la operita fundacional.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Amelita Baltar"
      ]
    },
    {
      "frase": "Astor era discutidor, no se le callaba a nadie, se iba a las piñas en dos minutos, se le subía la \"tanada\" y la autodefensa que necesitó de pibe por las calles hostiles de Little Italy en Nueva York.",
      "entidades_detectadas": [
        "Astor",
        "Nueva York",
        "Little Italy"
      ]
    },
    {
      "frase": "Solo se quedaba en silencio cuando el Polaco Goyeneche, por ejemplo, se subía a ese pulmón de melodías que Astor acunaba sobre sus rodillas.",
      "entidades_detectadas": [
        "Astor",
        "Polaco Goyeneche"
      ]
    },
    {
      "frase": "Grabó 58 discos, hizo música para cine, murió cuando apenas tenía 71 años y dejó una obra monumental, larga, ancha y bien porteña como la calle Corrientes.",
      "entidades_detectadas": [
        "Grabó",
        "Corrientes"
      ]
    },
    {
      "frase": "La criminal fue una trombosis que le hizo la vida imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez en esa pelea contra la muerte recordó aquella pequeña Italia donde su viejo, don Vicente, don Nonino, había ido a buscar revancha, revancha laboral.",
      "entidades_detectadas": [
        "Vicente",
        "Italia"
      ]
    },
    {
      "frase": "Hoy decís \"Adiós Nonino, adiós\", y es como cantar el himno ciudadano.",
      "entidades_detectadas": [
        "Adiós Nonino"
      ]
    },
    {
      "frase": "Era un pibe y pudo compartir con Carlos Gardel los paseos por Manhattan, los ravioles amasados por Asunta Manetti y su madre, y una escena emocionante con un pie solito de 12 años y una gorra de \"atorrante\" tocando el bandoneón en el día que me quieras.",
      "entidades_detectadas": [
        "Carlos Gardel",
        "Manhattan",
        "Asunta Manetti"
      ]
    },
    {
      "frase": "Hay fotos que lo prueban, pero ese fotograma no quedó en la película que hoy se pudo recuperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese primer bandoneón que funcionó como ADN se lo regaló su viejo, que lo compró en una tienda de empeños de la calle 8 de la Gran Manzana por solamente 18 dólares.",
      "entidades_detectadas": [
        "Gran Manzana"
      ]
    },
    {
      "frase": "Desafíos de la historia de un mundo tanguero que siempre sedujo y rechazó a Piazzolla.",
      "entidades_detectadas": [
        "Piazzolla"
      ]
    },
    {
      "frase": "Músicos de una gran estatura florecieron a su lado: **Fernando Suárez Paz, Antonio Agri, Oscar López Ruiz, Horacio Malvicino, Gerardo Gandini, Leopoldo Federico** y **Daniel Binelli**, entre otros.",
      "entidades_detectadas": [
        "Leopoldo Federico",
        "Daniel Binelli",
        "Fernando Suárez Paz",
        "Gerardo Gandini",
        "Antonio Agri",
        "Horacio Malvicino",
        "Oscar López Ruiz"
      ]
    },
    {
      "frase": "Era todo sudor como pocos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante un tiempo renegó de las letras y los cantores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos quiso \"retacear\" una parte de su ingenio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte aflojó y pudimos disfrutarlo con el Polaco, con Jairo, José Ángel Trelles, Edmundo Rivero y el Negro Lavié, entre otros.",
      "entidades_detectadas": [
        "Jairo",
        "Edmundo Rivero",
        "José Ángel Trelles",
        "Polaco",
        "Negro Lavié"
      ]
    },
    {
      "frase": "Dicen que hizo tango barroco mezclado con jazz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hizo travesuras luminosas junto al saxo barítono de Gerry Mulligan.",
      "entidades_detectadas": [
        "Gerry Mulligan"
      ]
    },
    {
      "frase": "Dicen que sus pentagramas hacían magia con las armonías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que como todo vanguardista no se dejó encasillar en ningún lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era perfeccionista, un obsesivo de libro, irreverente y provocador, capaz de hacer bromas pesadas como aflojarle los tornillos del bandoneón a un colega de la vieja guardia que lo cuestionaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Astor sorprendía en cada golpe de bandoneón, en cada arrullo.",
      "entidades_detectadas": [
        "Astor"
      ]
    },
    {
      "frase": "Amagaba para el tango y salía con aires de Bela Bartók, Ravel o Stravinsky.",
      "entidades_detectadas": [
        "Stravinsky",
        "Ravel",
        "Bela Bartók"
      ]
    },
    {
      "frase": "Dio vuelta el tango como una media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo puso patas para arriba y el tango ya nunca más fue el mismo, aunque jamás perdió sus raíces.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Dos hijos, Daniel y Diana, lo suceden.",
      "entidades_detectadas": [
        "Diana",
        "Daniel"
      ]
    },
    {
      "frase": "Y su nieto Pipi sigue llevando su bandera musical.",
      "entidades_detectadas": [
        "Pipi"
      ]
    },
    {
      "frase": "Hoy la levantará muy alto en el Teatro Colón, con su grupo llamado Escalandrum, y artistas invitados como el Chango Spasiuk, Lavié, Elena Roger y Jairo, entre otros.",
      "entidades_detectadas": [
        "Elena Roger",
        "Lavié",
        "Teatro Colón",
        "Chango Spasiuk"
      ]
    },
    {
      "frase": "Astor derrotó para siempre a los conservadores anquilosados del tango, del \"taquito\" y la pereza.",
      "entidades_detectadas": [
        "Astor"
      ]
    },
    {
      "frase": "Siempre decía que sus tangos ya no tenían compadritos ni farolitos, pero hizo la música de Sobre Héroes y Tumbas con Ernesto Sábato, el hombre de la esquina rosada, con Jorge Luis Borges, que era tan cabrón como él.",
      "entidades_detectadas": [
        "Héroes",
        "Tumbas",
        "Ernesto Sábato",
        "Jorge Luis Borges"
      ]
    },
    {
      "frase": "Hizo punta con su admirado Osvaldo Pugliese, encontró un nuevo lenguaje, para un tiempo sin tranvías ni buzones.",
      "entidades_detectadas": [
        "Osvaldo Pugliese"
      ]
    },
    {
      "frase": "Por eso, hoy sigue vivo en los bares, en el subte, en las callecitas de Buenos Aires, que tienen ese \"qué sé yo\", viste, rodando por Callao.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Callao"
      ]
    },
    {
      "frase": "Se siente, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se siente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piazzolla está presente en este invierno porteño y dan ganas tremendas de llorar, que a veces nos inundan sin razón, y el trago de licor que obliga a recordar si el alma está en Orsay.",
      "entidades_detectadas": [
        "Orsay",
        "Piazzolla"
      ]
    },
    {
      "frase": "Che bandoneón.",
      "entidades_detectadas": [
        "Che bandoneón"
      ]
    },
    {
      "frase": "Señor bandoneón, que Dios lo tenga en la gloria.",
      "entidades_detectadas": [
        "Señor bandoneón",
        "Dios"
      ]
    },
    {
      "frase": "Quería decirle que el aeropuerto de su amada Mar del Plata lleva su nombre y lo espera siempre para que pueda ir a cazar tiburones y adrenalina.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Que ese nombre, Astor, tan original y provocativo, nació de su padre, que quiso homenajear a Astor Bolognini, un corredor de motos y primer violonchelista de la Orquesta de Chicago.",
      "entidades_detectadas": [
        "Astor Bolognini",
        "Astor",
        "Orquesta de Chicago"
      ]
    },
    {
      "frase": "Que Amelita Baltar, la voz de Piazzolla hecha mujer, nos sigue deleitando \"rea\", académica, atrevida y contundente.",
      "entidades_detectadas": [
        "Amelita Baltar",
        "Piazzolla"
      ]
    },
    {
      "frase": "Señor bandoneón, quería decirle que usted atravesó la música y entró en el mundo del sonido.",
      "entidades_detectadas": [
        "Señor bandoneón"
      ]
    },
    {
      "frase": "Hay un sonido Piazzolla.",
      "entidades_detectadas": [
        "Piazzolla"
      ]
    },
    {
      "frase": "Hay un clima Piazzolla que envuelve a Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Piazzolla"
      ]
    },
    {
      "frase": "Hay un bandoneón que todo lo puede, incluso seguir sacando \"conejos\" talentosos de su galera a tantos años de su muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Don Astor, gracias por su tozudez, su creatividad y su talento.",
      "entidades_detectadas": [
        "Don Astor"
      ]
    },
    {
      "frase": "Gracias por llevarse al mundo viejo por delante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chan, Chan, Piazzolla como Troilo nunca se fueron.",
      "entidades_detectadas": [
        "Chan",
        "Troilo",
        "Piazzolla"
      ]
    },
    {
      "frase": "Siempre están volviendo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Amelita Baltar",
    "Alberto Ginastera",
    "Diana",
    "Che Bandoneón",
    "Asunta Manetti",
    "Edmundo Rivero",
    "Piazzolla",
    "Daniel Binelli",
    "Negro Lavié",
    "Aníbal Troilo",
    "Solía",
    "Vicente",
    "Jorge Luis Borges",
    "Señor bandoneón",
    "Little Italy",
    "Manhattan",
    "Quería",
    "Corrientes",
    "Leopoldo Federico",
    "Che bandoneón",
    "Fernando Suárez Paz",
    "Orquesta de Chicago",
    "Osvaldo Pugliese",
    "Mar del Plata",
    "Daniel",
    "José Ángel Trelles",
    "Chan",
    "Horacio Ferrer",
    "Octeto Buenos Aires",
    "Astor",
    "jamás",
    "Homero Manzi",
    "Chango Spasiuk",
    "Polaco",
    ".\n",
    "Astor Bolognini",
    "Don Astor",
    "Aún",
    "Héroes",
    "¿",
    "Dios",
    "Amagaba",
    "Tumbas",
    "Stravinsky",
    "Nueva York",
    "Astor Pantaleón Piazzolla",
    "Pipi",
    "Polaco Goyeneche",
    "Astor Piazzolla",
    "Dio",
    "Antonio Agri",
    "Ernesto Sábato",
    "Oscar López Ruiz",
    "Gerry Mulligan",
    "Nadia Boulanger",
    "Callao",
    "Adiós Nonino",
    "Lavié",
    "Bela Bartók",
    "Orsay",
    "Satanás",
    "Horacio Malvicino",
    "Gerardo Gandini",
    "Italia",
    "Troilo",
    "Músicos",
    "Elena Roger",
    "Desafíos",
    "Gran Manzana",
    "Carlos Gardel",
    "Buenos Aires",
    "Jairo",
    "Dan",
    "d'Artagnan",
    "Ravel",
    "armonía",
    "Teatro Colón"
  ]
}