{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Eso tiene una sola explicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se llama, en cualquier lugar del mundo, querer obtener un retorno de esa vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted está acusando al exministro de intentar obtener un retorno de esa vacuna?",
      "entidades_detectadas": [
        "¿Usted"
      ]
    },
    {
      "frase": "Pero no tengo la menor duda, esa vacuna no está en la Argentina, porque no hay un argentino con quien hablar que pudiera dar parte de eso.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y además, eso es criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo tienen que investigar los fiscales de nuestra nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si llaman a los de Pfizer Argentina y a los de Pfizer Estados Unidos, van a decir la verdad.",
      "entidades_detectadas": [
        "Pfizer Estados Unidos",
        "Pfizer Argentina"
      ]
    },
    {
      "frase": "No van a mentir como nos está mintiendo Santiago Cafiero o como nos mintieron diciendo que era por otras cosas.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Ahí el pueblo argentino va a saber que este gobierno decidió que siguiesen las muertes en Argentina por no comprar una vacuna,\ncon las condiciones no éticas que planteaba el ministro Ginés González García.",
      "entidades_detectadas": [
        "Ginés González García",
        "Argentina"
      ]
    },
    {
      "frase": "¿Por algo el presidente dijo, \"se me va un amigo\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso el presidente no lo ignoraba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchó a Patricia Bullrich, la vio anoche.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Hizo una denuncia de extrema gravedad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que Ginés lo escuchó.",
      "entidades_detectadas": [
        "Ginés"
      ]
    },
    {
      "frase": "Ginés González García no cerró el contrato por las vacunas del laboratorio Pfizer porque buscaba un retorno.",
      "entidades_detectadas": [
        "Ginés González García",
        "Pfizer"
      ]
    },
    {
      "frase": "Esa palabra suele ser una forma más elegante y menos brutal de llamar a las coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presidenta del PRO aseguró que no tenía ninguna duda de que así ocurrieron las cosas y que eso fue criminal y lo deben investigar los fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dirigente macrista reveló que si son convocados a declarar las autoridades del laboratorio,\ntanto de la central de Estados Unidos como las de Argentina, van a decir la verdad.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y la verdad es que este gobierno decidió que siguiesen las muertes por no comprar las vacunas con las condiciones no éticas que planteó Ginés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como si esto fuera poco, Bullrich aseguró que Santiago Cafiero miente al respecto\ny que el presidente Alberto Fernández está al tanto de lo que había ocurrido y por eso dijo\n\"se me va un amigo\" cuando no tuvo más remedio que expulsarlo del gabinete.",
      "entidades_detectadas": [
        "Santiago Cafiero",
        "Bullrich",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esta tarde el laboratorio Pfizer, como decían nuestros compañeros del informativo,\nel laboratorio Pfizer emitió un breve comunicado desmintiendo a Bullrich.",
      "entidades_detectadas": [
        "Pfizer",
        "Bullrich"
      ]
    },
    {
      "frase": "Seguramente esto se va a dilucidar en la justicia como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pfizer aseguró textualmente que no ha recibido peticiones de pagos indebidos en ningún momento\ny, por otro lado, la compañía no cuenta con intermediarios, distribuidores privados o representantes para la provisión de la vacuna COVID-19.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Todo el manejo ineficiente y sospechoso de la lucha contra el virus puede calificarse como el \"vacuna gate\" o el \"escándalo de las vacunas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ginés rompió el silencio y dijo que la denuncia de Bullrich es de una gravedad espantosa.",
      "entidades_detectadas": [
        "Ginés rompió el silencio",
        "Bullrich"
      ]
    },
    {
      "frase": "\"Quiero hacerle todas las demandas que pueda\", no se puede hacer política con una tragedia\ny luego mintió una vez más al asegurar que muy pocos países lograron negociar con Pfizer\nporque Chile, Brasil, Uruguay, por ejemplo, sí lo hicieron.",
      "entidades_detectadas": [
        "Pfizer",
        "Brasil",
        "Quiero",
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "El gobierno no habla de este tema y cada vez que habla arroja más oscuridad y menos información precisa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, en una entrevista para un canal de televisión norteamericano, nada menos,\nresponsabilizó a Pfizer de no cumplir y dijo que tiene la impresión, tiene la impresión\nde que Estados Unidos en un momento decidió preservar las vacunas para su población\ny apeló a lo dicho en forma textual en las preguntas y las respuestas de Alberto.",
      "entidades_detectadas": [
        "Pfizer",
        "Alberto",
        "Estados Unidos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué pasó con Pfizer?",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "¿Saben cuál fue la primera vacuna, dijo Alberto, que se aprobó en la Argentina?",
      "entidades_detectadas": [
        "Saben",
        "Alberto",
        "la Argentina"
      ]
    },
    {
      "frase": "La Pfizer.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Entonces explíquenme por qué, si aprobé la vacuna, después no la compré.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, a mí me parece que Pfizer, porque Pfizer con nosotros no llegó a firmar,\npero con los que firmó no pudo cumplir.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Bueno, le repreguntan a Uruguay y Chile, sí, pero son dos millones de vacunas.",
      "entidades_detectadas": [
        "Bueno",
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "Y no cumplió el contrato, no cumplió con lo que los contratos decían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo la impresión que tengo es que en algún momento Estados Unidos resolvió\npreservar para su población todas las vacunas y Pfizer dijo \"no firmo más contratos\"\nporque si tengo que dejar las vacunas en Estados Unidos no voy a poder cumplir.",
      "entidades_detectadas": [
        "Pfizer",
        "Estados Unidos",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Y incumplió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dan ganas de decirle, presidente, \"no aclare que oscurece\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando la justicia intervenga a fondo y cite a declarar a todas las partes,\nnos acercaremos a la verdad que podría llegar a convertirse en un crimen de lesa humanidad y responsabilidad,\nporque hay 75.000 muertos en este país y porque todos los indicadores están entre los peores del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La poca cantidad de vacunados, los muertos por millón de habitantes, el ritmo lento de inmunización,\nla politización de las aplicaciones a militantes y en locales partidarios,\nla lentitud exasperante de los testeos, los escándalos de los hisopados de Ezeiza,\nel tráfico de vacunas de Zanini, Verbitsky, Los Dualde y compañía,\nel insólito viaje de vacunas a El Calafate que, como bien anticipó Graciela Camaño,\nno figura en ningún registro, la vergüenza ajena de las feminas que nos hicieron enojar con Suecia,\nChile, Paraguay y España, entre otros países,\ny las decenas de barrabasadas que dijeron y las promesas que no cumplieron.",
      "entidades_detectadas": [
        "Suecia",
        "Zanini",
        "España",
        "Ezeiza",
        "Paraguay",
        "Chile",
        "Graciela Camaño",
        "Los Dualde"
      ]
    },
    {
      "frase": "El prestigioso infectólogo Roberto Debbag aseguró que las restricciones son producto de la ineficaz política sanitaria\nen materia de credibilidad comunicacional, en estrategia de testeos y en acceso a la vacuna.",
      "entidades_detectadas": [
        "Roberto Debbag"
      ]
    },
    {
      "frase": "El actual presidente electo de la Sociedad Latinoamericana de Infectología Pediátrica fue categórico.",
      "entidades_detectadas": [
        "Sociedad Latinoamericana de Infectología Pediátrica"
      ]
    },
    {
      "frase": "\"Si llegan los 4 millones de vacunas de AstraZeneca, sería la primera promesa que se cumple\".",
      "entidades_detectadas": [
        "AstraZeneca"
      ]
    },
    {
      "frase": "Santiago Cafiero, en una nota, tuvo la soberbia de minimizar el valor de los testeos,\nhasta que, con una tibia autocrítica, reconoció que se subestimó el cuello de botella en la producción y el reparto de las dosis.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "\"Quizás haya sido un error que debemos asumir\", dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no hay cantidades industriales de vacunas como necesitamos,\nen forma urgente el gobierno de científicos diseña una especie de cuarentena intermitente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piensan que con el invierno se viene la noche y el peor momento para todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerrar todo durante 9 días y abrir 12 días y repetir eso hasta que lleguen las vacunas es lo único que tienen\npara cerrarle el paso al horroroso camino hacia los 100.000 muertos por el que vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si esto fuera poco fracaso, Eugenio Zaffaroni, uno de los personajes que más daño le hizo a la justicia argentina,\ninstalando la doctrina de favorecer a los delincuentes y castigar a las víctimas,\nplanteó una idea delirante.",
      "entidades_detectadas": [
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Quiere impulsar un juicio político a cuatro integrantes de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Los acusa de homicidios, lesiones, propagación de enfermedades peligrosas y contagiosas\ny violación de los deberes de funcionario público y prevaricato\npor haber aceptado el reclamo de respeto a la autonomía de la ciudad en el tema clases presenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un delirio retorcido típico de Zaffaroni que, en su fanatismo, llegó a calificar al periodismo independiente de \"terrorismo mediático\".",
      "entidades_detectadas": [
        "llegó",
        "Zaffaroni"
      ]
    },
    {
      "frase": "Zaffaroni y los K no deberían jugar con ese fuego.",
      "entidades_detectadas": [
        "Zaffaroni"
      ]
    },
    {
      "frase": "Del otro lado de la grieta hay abogados que piensan que esas\nacusaciones por homicidios como consecuencia de la corrupción con las vacunas y la mala praxis\nse le podrían hacer al gobierno de los Fernández.",
      "entidades_detectadas": [
        "los Fernández"
      ]
    },
    {
      "frase": "Y hablo de los Fernández, de Alberto y Cristina,\nporque fue ella la que abrió las puertas para el desembarco de las vacunas rusas y chinas.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Ella y su ex canciller Jorge Taiana tuvieron la reunión de inicio con el embajador ruso Dimitri Feoktistov\ny hablaron de las charlas con los gobernadores Axel Kicillof y Gustavo Melella.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Jorge Taiana",
        "Gustavo Melella",
        "Dimitri Feoktistov"
      ]
    },
    {
      "frase": "Además, en un acto de homenaje a las víctimas del golpe del 24 de marzo del 76 que se hizo en Las Flores.",
      "entidades_detectadas": [
        "Las Flores",
        "Además"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner aglorió con aquella frase de quien diría que las únicas vacunas con las que contamos son rusas y chinas\ny como una muestra de su presunto pragmatismo dio vergüenza ajena al recordar sus vacaciones en Disney\nen las que Néstor Kirchner se divertía como un chico.",
      "entidades_detectadas": [
        "Disney",
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran tiempos en los que Alberto felicitó a Vladimir Putin porque anunció la compra de 25 millones de vacunas,\n50 millones de dosis que estarían disponibles entre diciembre y enero.",
      "entidades_detectadas": [
        "Alberto felicitó",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Recuerdo que ya estamos en el 24 de mayo y nos quedamos sin el pan y sin la torta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún momento la justicia debe establecer cómo fue que Argentina no tuvo vacuna Pfizer\npese a que otros países vecinos sí las tuvieron y qué se pudo hacer ante el incumplimiento de Rusia\ny los mamarrachos de las otras gestiones.",
      "entidades_detectadas": [
        "Pfizer",
        "Argentina",
        "Rusia"
      ]
    },
    {
      "frase": "Siempre es grave la corrupción o las torpezas de un gobierno\npero cuando se trata de muertos y de horror son delitos de Estado\ny algún día deberán rendir cuentas ante los tribunales por semejante cantidad de hermanos argentinos muertos.",
      "entidades_detectadas": [
        "Estado\ny algún"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Alberto felicitó",
    "Zaffaroni",
    "Alberto Fernández",
    "Rusia",
    "¿Qué",
    "Uruguay",
    "Ezeiza",
    "Roberto Debbag",
    "Las Flores",
    "llegó",
    "Los Dualde",
    "Eugenio Zaffaroni",
    "Patricia Bullrich",
    "Saben",
    "Ahí",
    "Piensan",
    "Dimitri Feoktistov",
    "Cristina Fernández de Kirchner",
    "Corte Suprema de Justicia",
    "Además",
    "Néstor Kirchner",
    "Ginés",
    "Pfizer?",
    "Gustavo Melella",
    "Alberto",
    "Estados Unidos",
    "AstraZeneca",
    "Ginés González García",
    "Argentina",
    "Suecia",
    "Zanini",
    "Jorge Taiana",
    "Quiero",
    "Pfizer Argentina",
    "Escuchó",
    "Sociedad Latinoamericana de Infectología Pediátrica",
    "Cristina",
    "Vladimir Putin",
    "Bueno",
    "Graciela Camaño",
    "Brasil",
    "Axel Kicillof",
    "España",
    "Dan",
    "la Argentina",
    "¿",
    "Estado\ny algún",
    "en Estados Unidos",
    "Santiago Cafiero",
    "Pfizer Estados Unidos",
    "Bullrich",
    "Chile",
    "Paraguay",
    "Disney"
  ]
}