{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las tres mujeres más importantes de la oposición expresaron su objetivo de reemplazar a Sergio Massa en la presidencia de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Tanto Patricia Bullrich como Elisa Carrió y María Eugenia Vidal anunciaron que, si el 14 de noviembre suman diputados y se convierten en la primera minoría, van a reclamar ocupar ese lugar tan emblemático.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "María Eugenia Vidal",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Hasta que se cuenten los votos es solamente una meta, un horizonte que se plantean conseguir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos si lo logran, veremos si logran repetir o mejorar los resultados de las primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ese anuncio se ha convertido en una fuerte definición política que muestra, \"Juntos por el Cambio\", con una decidida vocación de poder.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Deja atrás las posiciones más timoratas de dirigentes que siempre se ven a sí mismos como supervisores de los gobiernos peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algunos casos, esa actitud de \"pecho fríos\" ocultos bajo una sobreactuación institucional es el síntoma de un complejo de inferioridad anti-cristinista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una diputada de poca relevancia dijo que esa era una actitud golpista porque colocaría a un opositor en la línea sucesoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que Alberto Fernández da parte de enfermo o renuncia por algún motivo: bueno, Cristina Fernández de Kirchner pasaría a ser la presidenta por tercera vez, pero alguien de la coalición opositora quedaría como virtual vicepresidente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si la voluntad soberana de los argentinos le otorga a \"Juntos por el Cambio\" un triunfo electoral contundente, estarán demostrando que pueden ser la primera minoría y, por lo tanto, estarán en condiciones de elegir al presidente de la Cámara Baja.",
      "entidades_detectadas": [
        "Cambio",
        "Cámara Baja"
      ]
    },
    {
      "frase": "¿Dónde está el golpismo en esta decisión?, pregunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más democrático, imposible.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Es una forma de tomar nota del mensaje de las urnas, por el contrario, sería una manera de que un dirigente opositor pueda convertirse en garantía de estabilidad y equilibrio democrático ante cualquier tipo de turbulencia que podría ocurrir producto de la hecatombe económica o del ataque permanente de Cristina Fernández de Kirchner a Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Además, no hay un solo dato que haga sospechar que Bullrich, Carrió o Vidal y sus respectivos partidos sean golpistas o desestabilizadores, todo lo contrario.",
      "entidades_detectadas": [
        "Carrió",
        "Vidal",
        "Además",
        "Bullrich"
      ]
    },
    {
      "frase": "Son dirigentes y partidos que siempre han actuado en defensa de la República y la división de poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo caso, han sido sectores del peronismo los que le hicieron tres \"golpes\" generales a Raúl Alfonsín en el momento donde la democracia en ciernes estaba resurgiendo, o los que tiraron 14 toneladas de piedra al Congreso e intentaron tomarlo con la complicidad de los legisladores del kirchnerismo, o los que gritaban \"Macri, basura, vos sos la dictadura\", mientras exhibían como expresión de deseo helicópteros como el que utilizó Fernando De la Rúa para huir desde los techos de la Casa Rosada.",
      "entidades_detectadas": [
        "Congreso",
        "Fernando De la Rúa",
        "Casa Rosada",
        "Raúl Alfonsín",
        "Macri"
      ]
    },
    {
      "frase": "A propósito de De la Rúa, hay que decir que tuvo, por supuesto, una gran responsabilidad en el fracaso de su gobierno, pero además, sectores del peronismo del conurbano se encargaron de darle el último empujón golpista con saqueos y vandalismo programado.",
      "entidades_detectadas": [
        "De la Rúa",
        "empujón"
      ]
    },
    {
      "frase": "Fue en aquel momento y producto de la renuncia de Carlos \"Chacho\" Álvarez que la línea sucesoria quedó en manos de dos peronistas como Ramón Puerta y Eduardo Camaño.",
      "entidades_detectadas": [
        "Ramón Puerta",
        "Eduardo Camaño",
        "Carlos \"Chacho\" Álvarez"
      ]
    },
    {
      "frase": "Si \"Juntos por el Cambio\" logra la suficiente cantidad de diputados, tiene la obligación de mandar a Sergio Massa a una banca común y sacarlo de la presidencia.",
      "entidades_detectadas": [
        "Cambio",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ninguna ley ni la Constitución lo prohíben.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Es absolutamente legal y, políticamente, es un mensaje poderoso de la vocación de poder y de la fuerte defensa del sistema democrático que tiene la coalición opositora.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una pistola en la cabeza de las instituciones, es la mejor manera de ponerle límites a una posible radicalización chavista de Cristina Fernández de Kirchner y de fortalecer el debate, los disensos y los consensos que deben darse en el Parlamento.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Parlamento"
      ]
    },
    {
      "frase": "La diputada Cecilia Moreau ha dicho que el objetivo de \"Juntos por el Cambio\" es cerrar el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cambio",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Un verdadero disparate, un disparate colosal que sólo fue superado cuando dijo que Pfizer pedía recursos naturales a Argentina a cambio de las vacunas.",
      "entidades_detectadas": [
        "Pfizer",
        "Argentina"
      ]
    },
    {
      "frase": "El profesor Andrés Malamut, desde Portugal, no ha logrado advertir la profundidad autoritaria y destructiva del nacional-populismo de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Andrés Malamut",
        "Cristina Fernández de Kirchner",
        "Portugal"
      ]
    },
    {
      "frase": "Apoya la continuidad de Sergio Massa, aunque las urnas digan lo contrario.",
      "entidades_detectadas": [
        "Apoya",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sus reflexiones apelan a una tradición conservadora y a una institucionalidad vacía que lo saca del progresismo y lo coloca en el regresismo posibilista y resignado de la corrección política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina vive una crisis de magnitud.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los riesgos que corremos son monumentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos analistas hablan de \"rodrigazos\", hiperinflaciones, situaciones similares a las del 2001, estallidos sociales, ataques armados de falsos mapuches, rupturas inminentes y explosivas entre Cristina Fernández de Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay que levantar la guardia, hay que encender las luces de alerta para fortalecer las bases del sistema y, de ninguna manera, dejarse involucrar en las feroces internas del justicialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el gobierno proponga su candidato a la Corte Suprema y al jefe de los fiscales, después la oposición fijará su postura, pero nunca antes.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "No se debe dejar utilizar a la oposición ni debe ser funcional a ninguna de las facciones internas en pugna en el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, con la idea de generar una épica que convoque y una mística que contagie en la campaña, la oposición se fijó por lo menos tres objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, multiplicar los votos en la ciudad para que Sandra Pitta consiga una banca y quede afuera Carlos Heller, uno de los cerebros del comunismo jurásico y pingüino.",
      "entidades_detectadas": [
        "Carlos Heller",
        "Sandra Pitta"
      ]
    },
    {
      "frase": "Segundo, redoblar los esfuerzos en las provincias donde se eligen senadores para quitarle a Cristina Fernández de Kirchner el \"cuerpo propio\" que utilizó con tanto fanatismo en la búsqueda de su impunidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y tercero, colocar en lugar de Sergio Massa a un dirigente de gran nivel de representatividad que, además, tenga las mejores credenciales republicanas.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Mire, todo esto no es seguro, pero es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ocurrir el 14 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería la mejor forma de custodiar la libertad y la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería la mejor forma de mostrar equilibrios institucionales y una alternancia en serio que espante cualquier aventura extremista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es por el bien de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería el comienzo de la reconstrucción de una Argentina sin corruptos de estado y sin golpistas de morondanga.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "De eso se trata.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "De la Rúa",
    "Pfizer",
    "Apoya",
    "Elisa Carrió",
    "Alberto Fernández",
    "Andrés Malamut",
    "Mire",
    "Eduardo Camaño",
    "María Eugenia Vidal",
    "Parlamento",
    "Patricia Bullrich",
    "Fernando De la Rúa",
    "Carlos \"Chacho\" Álvarez",
    "Cristina Fernández de Kirchner",
    "empujón",
    "Además",
    "Veremos",
    "Raúl Alfonsín",
    "Constitución",
    "Más",
    "Argentina",
    "Casa Rosada",
    "Sergio Massa",
    "Ramón Puerta",
    "Vidal",
    "Carrió",
    "Cambio",
    "Corte Suprema",
    "¿Dónde",
    "Sandra Pitta",
    "Portugal",
    "Cámara Baja",
    "Bullrich",
    "Segundo",
    "Cámara de Diputados",
    "Carlos Heller",
    "Macri"
  ]
}