{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nosotros tenemos la tranquilidad de que José de San Martín miraba al país igual que nosotros, creyendo en la unidad latinoamericana, creyendo en el esfuerzo conjunto.",
      "entidades_detectadas": [
        "José de San Martín"
      ]
    },
    {
      "frase": "Hubiera sido parte de ese ejército que montó hospitales móviles a lo largo del país para atender a los que lo necesitaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hubiera estado por nosotros diciéndole a los argentinos: \"Seamos libres, no lo manden, Alberto, a arreglar cualquier cosa con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Alberto"
      ]
    },
    {
      "frase": "Déjenlo que negocie con dignidad, déjenlo que negocie para que Argentina tenga futuro, para que Argentina sea libre, seamos libres, lo demás no importa nada y estemos unidos porque unidos somos invencibles\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¡Gracias, General San Martín!",
      "entidades_detectadas": [
        "General San Martín",
        "¡Gracias"
      ]
    },
    {
      "frase": "¡Muchas gracias!",
      "entidades_detectadas": []
    },
    {
      "frase": "Por más caprichos turísticos que le pongan al calendario, lo cierto es que un día como hoy pasó a la eternidad Don José de San Martín, el argentino más grande de todos los tiempos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Justo hoy que en las redes sociales muchos han definido a Alberto Fernández como el peor presidente de la historia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todas las comparaciones son odiosas, ya lo sé, pero la verdad es que fue el propio Alberto quien cometió la herejía de decir que San Martín miraba el país igual que nosotros.",
      "entidades_detectadas": [
        "Alberto",
        "San Martín"
      ]
    },
    {
      "frase": "Lo acabamos de escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un acto cargado de ataques a la oposición y de claro contenido electoralista, mezcló a San Martín con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "San Martín"
      ]
    },
    {
      "frase": "Una provocación absolutamente fuera de lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "San Martín es el día que nos ilumina y Alberto es la noche que nos oscurece como país, sobre todo si queremos construir una patria digna para todos.",
      "entidades_detectadas": [
        "San Martín",
        "Alberto"
      ]
    },
    {
      "frase": "No debemos olvidar los mejores ejemplos para imitar y tampoco olvidar los peores ejemplos que tenemos que extirpar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El padre de la patria cruzó la imponente cordillera de los Andes con su mensaje de libertad.",
      "entidades_detectadas": [
        "cordillera de los Andes"
      ]
    },
    {
      "frase": "Fue la más grande epopeya americana que se recuerde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto cruzó todos los límites legales con su fiesta clandestina en Olivos y con los traficantes de vacunas VIP, entre otros errores.",
      "entidades_detectadas": [
        "Alberto",
        "Olivos"
      ]
    },
    {
      "frase": "El motor emancipador de San Martín tuvo una potencia gigantesca.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Liberar el continente fue su utopía en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vocación de Alberto es engancharnos como vagón de cola de las locomotoras del atraso y la violación de los derechos humanos como Cuba y Venezuela.",
      "entidades_detectadas": [
        "Alberto",
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Hoy, Alberto Fernández está en su peor momento, con un altísimo nivel de rechazo en todas las encuestas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A San Martín lo necesitamos más que nunca.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Qué bien que nos vendría en estos tiempos de cólera y Twitter su sabiduría y su coraje patriótico.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué bien que nos vendría que bajara del bronce o se escapara de los libros para darnos cátedra de cómo ser un buen argentino sin robar ni perseguir a nadie, ni sembrar odio entre hermanos.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Porque todavía vive San Martín en el corazón de los argentinos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "San Martín era austero y honrado hasta la obsesión.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Incluso, le hizo quemar a su esposa, Remedios de Escalada, los fastuosos vestidos de París que tenía, porque decía que no eran lujos dignos de un militar.",
      "entidades_detectadas": [
        "Remedios de Escalada",
        "tenía",
        "París"
      ]
    },
    {
      "frase": "Alberto, sin embargo, autorizó una fiesta clandestina de cumpleaños para su pareja con champagne y torta de alta gama.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Encima, la quiso ocultar con sus mentiras y después no tuvo otra idea que apelar a la cobardía de responsabilizarla a ella, sobre la hora del ridículo del que nunca se vuelve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, a los gritos y con el dedito acusador, Alberto se hizo cargo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "San Martín manejó cataratas de fondos públicos y murió sin un peso.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "En su testamento se negó a todo tipo de funerales.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "La muerte lo encontró en el exilio, casi ciego, muy lejos de Puerto Madero en todo el sentido.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Ese barrio lujoso donde vivió Alberto en un departamento que le prestó su amigo Pepe Albistur, esposo de la primera candidata a diputada por la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Alberto",
        "Pepe Albistur"
      ]
    },
    {
      "frase": "En Puerto Madero también hicieron sus inversiones jugosas Cristina Fernández de Kirchner, Cristóbal López y hasta Ginés González García.",
      "entidades_detectadas": [
        "Ginés González García",
        "Cristina Fernández de Kirchner",
        "Cristóbal López",
        "Puerto Madero"
      ]
    },
    {
      "frase": "Don José de San Martín fue un ejemplo de rectitud cívica en tiempos de traiciones, corrupción y contrabando.",
      "entidades_detectadas": [
        "Don José",
        "San Martín"
      ]
    },
    {
      "frase": "Alberto no denunció nunca los delitos ni los negociados que hizo el matrimonio Kirchner y ahora dice que nunca existieron y que la justicia persigue a su jefa porque es una líder revolucionaria.",
      "entidades_detectadas": [
        "Alberto",
        "Kirchner"
      ]
    },
    {
      "frase": "Estamos hablando de San Martín, que como primer acto de gobierno en Perú aseguró la libertad de prensa, decretó la libertad de los indios y de los hijos de esclavos y, encima, redactó el estatuto provisional, que es un claro antecedente de nuestra Constitución, tan humillada durante estos tiempos.",
      "entidades_detectadas": [
        "Constitución",
        "San Martín",
        "Perú"
      ]
    },
    {
      "frase": "Su gran preocupación no fue concentrar el poder, por eso creó el Consejo de Estado y se preocupó para que el poder judicial fuera realmente independiente.",
      "entidades_detectadas": [
        "Consejo de Estado"
      ]
    },
    {
      "frase": "Repito, insisto, todo lo contrario al \"vamos por todo\" y al intento de dominar y poner de rodillas a la justicia para lograr la impunidad.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Una de las enseñanzas más maravillosas que nos dejó San Martín tiene que ver con su rechazo al silencio temeroso generado por todos los autoritarismos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "\"Hace más ruido\", dijo San Martín, \"hace más ruido un solo hombre gritando que cien mil que están callados\", con tantas aulas cerradas por tanto tiempo, con tanto baluarte de la vida que defiende sus privilegios más que la educación pública.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Qué bien que nos vendría ahora ese San Martín convencido de que la educación pública era la forma más profunda de la soberanía.",
      "entidades_detectadas": [
        "San Martín",
        "Qué"
      ]
    },
    {
      "frase": "Decía que la educación era más poderosa que un ejército para defender la independencia.",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Le sintetizo el tipo de dirigente que nos dejó San Martín con su ejemplo: respeto por la libertad de expresión, independencia de poderes, austeridad republicana, honradez a prueba de bala, coraje, estrategia y un profundo amor para una patria de todos y para todos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Es el padre de la patria y nosotros, sus hijos, debemos honrar su memoria tratando de multiplicar sus valores y de construir una Argentina a su imagen y semejanza, porque San Martín es nuestro y nos puede ayudar a sacar lo mejor de nosotros para no rendirnos ni bajar los brazos frente a los que fabrican autoritarismo para conseguir la suma del poder público.",
      "entidades_detectadas": [
        "San Martín",
        "Argentina"
      ]
    },
    {
      "frase": "Un San Martín para que nos siga iluminando aún en los momentos más oscuros.",
      "entidades_detectadas": [
        "San Martín"
      ]
    }
  ],
  "entidades_mencionadas": [
    "General San Martín",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Qué",
    "tenía",
    "Olivos",
    "Remedios de Escalada",
    "Kirchner",
    "Cristina Fernández de Kirchner",
    "San Martín",
    "Constitución",
    "cordillera de los Andes",
    "Alberto",
    "Perú",
    "Ginés González García",
    "Argentina",
    "Don José",
    "Incluso",
    "Decía",
    "Puerto Madero",
    "provincia de Buenos Aires",
    "José de San Martín",
    "Cristóbal López",
    "Venezuela",
    "Encima",
    "Repito",
    "Consejo de Estado",
    "París",
    "Pepe Albistur",
    "Cuba",
    "negó"
  ]
}