{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primero, no más mentiras sobre mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres días antes de la primera foto, le dijo a un youtuber, creo, prometió por su hijo que él nunca había tenido una reunión social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de la primera foto, la primera reacción fue que era una foto fake, y se ve que esta persona que participó, que no sé por qué mintió en todas las fotos, ya nos enfrentó a tener que decir: \"Bueno, ya no se puede más\".",
      "entidades_detectadas": [
        "Bueno",
        "Después",
        "qué mintió"
      ]
    },
    {
      "frase": "Entonces, cuando uno llama a esto \"mentira sobre mentira\", y no es un error, es una inmoralidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo que los vacunatorios VIP: no son un error, es creerse una casta especial para la cual las reglas no son para ellos, sino para los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es ese fenómeno de la cultura del poder tan corrompida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un mentiroso serial este hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas mentiras por día dice el presidente Alberto Fernández?",
      "entidades_detectadas": [
        "¿Cuántas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya se le descubrieron infinidad de falsedades pronunciadas con la cara dura y la vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "El exjefe del Estado, Mauricio Macri, recién lo escuchábamos, lo definió como un mentiroso serial.",
      "entidades_detectadas": [
        "Estado",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La falsedad patológica o compulsiva, según la literatura médica, es una invención inconsciente y demostrable de acontecimientos muy poco probables o fácilmente refutables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los casos más severos de mitomanía se convierten en un trastorno de comportamiento y en una forma de vida.",
      "entidades_detectadas": [
        "mitomanía"
      ]
    },
    {
      "frase": "En el caso de Alberto Fernández, parece ser una especie de mecanismo o instrumento para intentar ocultar sus desastres económicos, sanitarios y de toda la gestión.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cada vez que comete una torpeza, lo primero que hace, en lugar de solucionarla y pedir disculpas, es apelar a la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es más grave que cualquier ideología jurásica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se transforma en un hombre no confiable, ni siquiera para sus amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, muchas veces lo dejaron \"colgado del pincel\" cuando le dio información falsificada, y al poquito tiempo se descubrió el engaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una fake news.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue lo primero que dijeron en su círculo íntimo cuando se publicó la primera foto del cumpleaños clandestino de su pareja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto con la extrema gravedad institucional que esto implica.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "A cada interlocutor, Alberto le dice lo que quiere.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "A cada interlocutor le dice lo que quiere escuchar, y para cada uno tiene preparada una estafa inmoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días se \"pega un tiro en los pies\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuesta abajo en su rodada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede frenar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hizo difundir un verdadero mamarracho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que como no se contagió nadie en Olivos, no se configuró ningún delito.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "El abogado y presidente del mayor bloque opositor de diputados, Mario Negri, le contestó con contundencia.",
      "entidades_detectadas": [
        "Mario Negri"
      ]
    },
    {
      "frase": "El profesor de Derecho debería saber que el delito es violar la ley, no contagiar, ¿o está probado que las miles de personas procesadas son responsables de contagios?",
      "entidades_detectadas": [
        "¿",
        "Derecho"
      ]
    },
    {
      "frase": "\"No hay coronita\", eso escribió a través de Twitter Mario Negri.",
      "entidades_detectadas": [
        "Mario Negri"
      ]
    },
    {
      "frase": "Y de paso, le recordaron a Alberto el artículo 205 del Código Penal, que dice textualmente: \"Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por la autoridad competente para impedir la introducción o propagación de una epidemia\".",
      "entidades_detectadas": [
        "Alberto",
        "Código Penal"
      ]
    },
    {
      "frase": "El mismo presidente que firmó el decreto que violó groseramente, es el mismo que amenazó con todo el peso de la ley a los que se \"zarparan de vivos\", y aclaró que \"por las buenas o por las malas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como suele ocurrir en las redes, aparecieron cataratas de descargas y burlas para Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El más claro decía: \"Si ametrallas a una multitud y no le pegas a nadie, no hay delito\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como si esto fuera poco, Alberto hizo difundir un fallo del fiscal Ramiro González que hizo zafar a Facundo Moyano apelando a esta doctrina, que él denominó \"delito de peligro abstracto\".",
      "entidades_detectadas": [
        "Ramiro González",
        "Alberto",
        "Facundo Moyano"
      ]
    },
    {
      "frase": "Se podría considerar una presión del presidente para inducir a un fiscal para que tome ese mismo camino legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como el delito y la inmoralidad ocurrieron en la Quinta de Olivos, tal vez la causa finalmente, por jurisdicción, pase a la doctora Sandra Arroyo Salgado.",
      "entidades_detectadas": [
        "Sandra Arroyo Salgado",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Fue decir hoy: después de 18 días y luego de una intimación, se dignaron a enviarle al fiscal la lista de ingresos a la quinta presidencial que había pedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Alberto aún no se presentó ante la justicia, cosa que debería hacer cuanto antes, si es que todavía cree en la igualdad ante la ley.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Fabiola y casi todos sus amigos ya tienen abogados de peso político y van a tener que dar explicaciones.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Pero todos los caminos conducen a Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Sabes por qué?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Nadie puede entrar a Olivos sin su autorización.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Y encima, ya se conocieron muchas reuniones más que estaban absolutamente prohibidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la luz de los acontecimientos, una de las pocas verdades que dijo Alberto fue que todavía no cayó en la cuenta de que es presidente.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Créame que se nota, y eso que hace más de 20 meses que asumió.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Su amigo, el expresidente uruguayo José Mujica, al que nadie puede acusar de oligarca ni de macrista, fue demoledor cuando dijo que seguramente hubo muchas fiestas clandestinas, pero a un presidente no se le puede perdonar.",
      "entidades_detectadas": [
        "José Mujica"
      ]
    },
    {
      "frase": "Tiene razón, Mujica.",
      "entidades_detectadas": [
        "Mujica"
      ]
    },
    {
      "frase": "De todo su comportamiento mitómano, esto ha sido lo más grave que hizo Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No se le puede perdonar.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Al peor presidente de la historia, ni olvido ni perdón\", dicen los tuiteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya son tendencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volveré.",
      "entidades_detectadas": [
        "Volveré"
      ]
    }
  ],
  "entidades_mencionadas": [
    "José Mujica",
    "¿Sabes",
    "Alberto Fernández",
    "Mario Negri",
    "Olivos",
    "Cuesta",
    "Código Penal",
    "Sandra Arroyo Salgado",
    "Insisto",
    "Alberto",
    "Quinta de Olivos",
    "Mujica",
    "¿Cuántas",
    "Facundo Moyano",
    "Bueno",
    "Después",
    "Fabiola",
    "Mauricio Macri",
    "¿",
    "Ramiro González",
    "qué mintió"
  ]
}