{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La expresidenta Cristina Fernández de Kirchner convirtió a nuestro país en el reino del revés.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El presidente que no preside y que fue vaciado de poder por su propia jefa, ahora quiere superpoderes.",
      "entidades_detectadas": [
        "quiere superpoderes"
      ]
    },
    {
      "frase": "Ese objetivo es un verdadero esperpento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández demostró que no tiene autoridad ni para echar de su cargo a un subsecretario de tercer nivel y, sin embargo, quiere que el Congreso le delegue facultades extraordinarias.",
      "entidades_detectadas": [
        "Congreso",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pregunta obvia: ¿para qué quiere lo más si no tiene lo menos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que la última discusión a solas y cara a cara fue a los gritos y que Alberto incluso amenazó con irse del gobierno.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Esa es la batalla que debe dar Fernández: recuperar el sillón de Rivadavia y la investidura presidencial que le expropió Cristina.",
      "entidades_detectadas": [
        "Rivadavia",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "El Poder Ejecutivo es unipersonal según la Constitución y, si Fernández tiene responsabilidad y coraje, debería hacer valer eso ante su jefa, quien, nos guste o no, el voto popular eligió a él.",
      "entidades_detectadas": [
        "Constitución",
        "Fernández"
      ]
    },
    {
      "frase": "Tal vez llegue a ser un irresponsable que perdió hasta la dignidad, o un cobarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez ya se haya entregado de pies y manos, solo puede pronunciar dos palabras: ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Habría que sincerar esa relación de amo y esclavo que mantienen Cristina y Alberto y dejar de hacerles perder tiempo, trabajo y vidas a todos los argentinos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Habría"
      ]
    },
    {
      "frase": "Insisto: ¿exigir superpoderes un mini-presidente?, ¿para qué los quiere?, ¿o son para que los ejerza Cristina en las sombras y pueda descargar todo su daño y resentimiento sobre una sociedad que cada día la rechaza más y la vota menos?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "El proyecto de ley es un nuevo atropello anticonstitucional y evidencia que este cuarto gobierno kirchnerista está confundido por tantos fracasos y no puede ni siquiera fijar prioridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de conseguir vacunas, de aplicar rápido las que tiene, de testear constantemente y de seguir aumentando la capacidad del sistema sanitario, están empecinados en atacar a Horacio Rodríguez Larreta con el tema de las clases presenciales en la primaria.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Tanta mala suerte tiene Alberto que hasta el presidente del gobierno de España, Pedro Sánchez, le refregó en sus narices que ninguna ley ordinaria está por encima de la Constitución y le habló de seguridad jurídica y de garantías legales.",
      "entidades_detectadas": [
        "Constitución",
        "Alberto",
        "España",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Fue una casualidad, por supuesto, pero pareció hecho a propósito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tan similares algunas problemáticas que tienen ambos países que pareció que se lo decía en la cara a Alberto y el video se hizo viral.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Fue tan así que Daniel Santoro se subió a la ola y dijo que Pedro Sánchez le dio una clase magistral de Derecho a \"Pinocho\", así llama el presidente a Alberto por sus mentiras seriales.",
      "entidades_detectadas": [
        "Derecho",
        "Daniel Santoro",
        "Alberto",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Se aprende, y cuando regrese, tiene que retirar el proyecto de delegación de facultades, que va en sentido exactamente contrario, y desprenderse de Vilma Ibarra, por su asesoramiento contrario al texto constitucional, dice Santoro.",
      "entidades_detectadas": [
        "Santoro",
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "La verdad es que el proyecto de ley que el Senado va a aprobar rápidamente es un traje a medida para castigar e intervenir la autonomía de la Ciudad Autónoma de Buenos Aires y la de Mendoza.",
      "entidades_detectadas": [
        "Mendoza",
        "Senado",
        "Ciudad Autónoma de Buenos Aires"
      ]
    },
    {
      "frase": "No se sabe si se van a atrever a meterse con otras dos provincias muy poderosas, como Córdoba y Santa Fe, que también apuestan a las aulas abiertas, pero que están gobernadas por peronistas.",
      "entidades_detectadas": [
        "Córdoba",
        "Santa Fe"
      ]
    },
    {
      "frase": "La ley que pretenden es absolutamente antifederal, porque reduce a los gobernadores casi a la categoría de peones del ajedrez nacional que manejan la expresidenta y sus alfiles.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Y va en contra de la Constitución, que exige que la delegación de facultades se haga por un tiempo determinado, bien clarito.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Debe ser a plazo fijo y en una fecha concreta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá hay una trampa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El plazo es mientras dure la emergencia sanitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y eso quién lo fija?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El Gobierno Nacional por decreto.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Es decir, que los superpoderes para Alberto o para Cristina en realidad serán hasta que ellos lo decidan.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Uno de los artículos del proyecto de ley asegura que se faculta al Poder Ejecutivo a adoptar medidas razonables, oportunas y temporarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para una inmensa mayoría de los ciudadanos, desde el primer momento este gobierno casi no tomó ninguna medida razonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llenaron a este país de imprudencias, torpezas y corruptelas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horacio Pietragalla y Victoria Donda, en sus respectivos organismos, han llegado al delirio de poner teléfonos al servicio de los padres que quieren denunciar discriminación por si les ponen faltas a sus hijos en los colegios de la ciudad.",
      "entidades_detectadas": [
        "Horacio Pietragalla",
        "Victoria Donda"
      ]
    },
    {
      "frase": "En lugar de fomentar la deserción cero, como todos los modelos educativos más avanzados del mundo, impulsan la delación y le dan excusas a aquellos que no quieren estudiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pretenden que los chicos no se capaciten, que se aíslen de sus compañeros con todo lo que eso significa para su salud mental?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y que no vengan con esa excusa mentirosa de que es para proteger la vida?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque todos los indicadores ya demostraron con rigurosidad que el colegio primario no contagia y que tampoco genera demasiada movilidad en el transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hoy sostienen Horacio Rodríguez Larreta, Rodolfo Suárez, Juan Schiaretti y Omar Perotti, que no creo que sean suicidas.",
      "entidades_detectadas": [
        "Juan Schiaretti",
        "Horacio Rodríguez Larreta",
        "Omar Perotti",
        "Rodolfo Suárez"
      ]
    },
    {
      "frase": "Santiago Cafiero, en su sobreactuación permanente para ocultar que todavía está muy verde y a tiro de Cristina, llenó de ofensas a Larreta.",
      "entidades_detectadas": [
        "Cristina",
        "Santiago Cafiero",
        "Larreta"
      ]
    },
    {
      "frase": "Dijo que ejecuta un libreto que le escribe Mauricio Macri desde Miami y aseguró que decir que tu país es una mierda y que no se puede producir y trabajar, es porque alguien lucra atrás de esa idea de producir desánimo.",
      "entidades_detectadas": [
        "Miami",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La verdad es que Argentina no es una mierda: la hicieron mierda los que lo gobernaron, y la mayoría de ese tiempo en el país y en la provincia de Buenos Aires gobernó la fuerza política que integra a Cafiero.",
      "entidades_detectadas": [
        "Cafiero",
        "provincia de Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "Y si los dirigentes emblemáticos de Alberto son un patotero como Hugo Moyano y un señor feudal como Pablo \"Gilles\" Dufour, bueno, está todo dicho.",
      "entidades_detectadas": [
        "Alberto",
        "Pablo \"Gilles\" Dufour",
        "Hugo Moyano"
      ]
    },
    {
      "frase": "A esta altura, deberían entender que el horror de la catástrofe sanitaria y la hecatombe económica no se resuelven con más autoritarismo, caprichos, prohibiciones y arbitrariedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bastante daño ya hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, en el día del Himno Nacional, bien vale la pena recordar que la libertad está en nuestro grito sagrado y que las vacunas, los cuidados, los testeos y el sistema sanitario es lo único que nos va a salvar, es lo que todos nos merecemos, al gran pueblo argentino.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Cafiero",
    "Alberto Fernández",
    "Esa",
    "Mire",
    "Ciudad Autónoma de Buenos Aires",
    "Mendoza",
    "Pedro Sánchez",
    "Habría",
    "Vilma Ibarra",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Constitución",
    "¿Pretenden",
    "Omar Perotti",
    "Rodolfo Suárez",
    "Alberto",
    "Derecho",
    "Daniel Santoro",
    "Fernández",
    "Santoro",
    "Argentina",
    "Victoria Donda",
    "quiere superpoderes",
    "Santa Fe",
    "Larreta",
    "La ley",
    "Juan Schiaretti",
    "Cristina",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Pablo \"Gilles\" Dufour",
    "Bastante daño",
    "España",
    "¿",
    "Hugo Moyano",
    "Miami",
    "Rivadavia",
    "Horacio Rodríguez Larreta",
    "El Gobierno Nacional",
    "Santiago Cafiero",
    "Sí",
    "Senado",
    "Horacio Pietragalla"
  ]
}