{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy se cumplen 107 años del fallecimiento del Cura Brochero, ocurrido en 1914.",
      "entidades_detectadas": [
        "Cura Brochero"
      ]
    },
    {
      "frase": "Hace más de cuatro años que fue canonizado, en octubre de 2016, por el papa Francisco.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "El obispo castrense Santiago Olivera, quien trabajó cerca de una figura emblemática de la defensa de la democracia y los derechos humanos como lo fue monseñor Justo Laguna, me solicitó una columna sobre Brochero para publicar en la revista del centro de estudios brocherianos.",
      "entidades_detectadas": [
        "Santiago Olivera",
        "Brochero",
        "Justo Laguna"
      ]
    },
    {
      "frase": "Lo tomé como una distinción que me llenó de orgullo, y muchos fieles, sobre todo cordobeses, me pidieron que ampliara esta opinión sobre nuestro santo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olivera estuvo en el Vaticano junto a 37 obispos, 200 sacerdotes y más de mil peregrinos.",
      "entidades_detectadas": [
        "Vaticano",
        "Olivera"
      ]
    },
    {
      "frase": "Todos grabaron a fuego en su corazón el momento en que Francisco, el primer papa argentino, canonizó al Cura Brochero y lo convirtió en el primer santo nacido y fallecido en suelo patrio.",
      "entidades_detectadas": [
        "Cura Brochero",
        "Francisco"
      ]
    },
    {
      "frase": "Soñaron con ese acto, con que nos ayudara a reducir la grieta, a ser más solidarios y a comprometernos para sacar de la exclusión a nuestros hermanos más necesitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo también sueño con eso, con que nos ilumine como nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Vaticano certificó que médicos y teólogos no pudieron encontrar explicación científica a dos milagros atribuidos al Cura Brochero.",
      "entidades_detectadas": [
        "Cura Brochero",
        "Vaticano"
      ]
    },
    {
      "frase": "El primero involucra a una niña sanjuanina llamada Camila Brusotti, quien quedó en estado vegetativo después de ser brutalmente golpeada por su madre y su padrastro, quienes fueron detenidos.",
      "entidades_detectadas": [
        "Camila Brusotti"
      ]
    },
    {
      "frase": "A pesar del daño cerebral, hoy Camila tiene una vida normal y estuvo presente junto al Papa en la ceremonia.",
      "entidades_detectadas": [
        "Camila",
        "Papa"
      ]
    },
    {
      "frase": "El otro caso es la recuperación de Nicolás Flores.",
      "entidades_detectadas": [
        "Nicolás Flores"
      ]
    },
    {
      "frase": "Tenía apenas 11 meses cuando sufrió un grave accidente automovilístico que le provocó cuatro paros cardiorrespiratorios y la pérdida de masa encefálica.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "La ciencia no puede explicar cómo Nicolás hoy habla y camina, a pesar de no tener el hemisferio izquierdo de su cerebro.",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "Muchas veces he dicho que no soy una persona creyente, pero admiro profundamente a quienes tienen fe y la canalizan en la construcción de una sociedad más igualitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si me definiera, diría que soy agnóstico, es decir, que no puedo probar la existencia de Dios, pero tampoco lo contrario.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Tal vez ese escepticismo me convirtió en periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Gabriel del Rosario Brochero fue un verdadero gladiador del Evangelio, que, montado en su mula, con su poncho y un cigarro colgando de los labios, cruzó una suerte de cordillera de los Andes cordobesa, como son las Altas Cumbres, para integrar a esos gauchos olvidados en sus necesidades básicas, en medio de la humildad de sus ranchos.",
      "entidades_detectadas": [
        "José Gabriel del Rosario Brochero",
        "cordillera de los Andes",
        "Altas Cumbres"
      ]
    },
    {
      "frase": "Para la mayoría de los cordobeses, el Cura Brochero siempre fue un orgullo, sin distinción de creencias religiosas.",
      "entidades_detectadas": [
        "Cura Brochero"
      ]
    },
    {
      "frase": "Incluso quienes no somos creyentes valoramos su ejemplo de entrega hacia los demás, aún en el lecho de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "De tanto compartir el mate y la vida con los enfermos, contrajo la lepra, que en aquella época era sinónimo de horror.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedó ciego, sordo y en la pobreza absoluta.",
      "entidades_detectadas": [
        "Quedó"
      ]
    },
    {
      "frase": "Dicen los historiadores que, como buen hombre de campo, experto en tareas agrícolas, \"puteador\" y corajudo, se despidió de la vida con un rosario en las manos, diciendo: \"Ahora tengo puestos los aparejos, estoy listo para el viaje\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El paisaje emocionante de Córdoba, que de tan bello parece una pintura religiosa, fue una suerte de pesebre para este nacimiento.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "El alumbramiento ocurrió en Santa Rosa del Río Primero, donde hoy viven aproximadamente entre nueve y diez mil personas.",
      "entidades_detectadas": [
        "Santa Rosa del Río Primero"
      ]
    },
    {
      "frase": "Se bautizó así a esa localidad en homenaje a Santa Rosa de Lima, la primera santa latinoamericana.",
      "entidades_detectadas": [
        "Santa Rosa de Lima"
      ]
    },
    {
      "frase": "El milagro de la curiosidad: en ese lugar nació quien sería el primer santo totalmente argentino, como una señal del destino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brochero cursó en la Universidad de San Carlos junto a Miguel Juárez Celman, quien después sería presidente de nuestro país, y a Ramón J.",
      "entidades_detectadas": [
        "Universidad de San Carlos",
        "Miguel Juárez Celman",
        "Ramón J."
      ]
    },
    {
      "frase": "Cárcano, que más tarde sería dos veces gobernador de Córdoba.",
      "entidades_detectadas": [
        "Cárcano",
        "Córdoba"
      ]
    },
    {
      "frase": "En 1867, el Cura Brochero enfrentó la epidemia de cólera que casi dejó desierta la ciudad de Córdoba, moviendo cielo y tierra para socorrer a los enfermos.",
      "entidades_detectadas": [
        "Córdoba",
        "Cura Brochero"
      ]
    },
    {
      "frase": "El Cura Gaucho, que hizo realidad aquello de \"santificado sea tu nombre\", murió en Villa del Tránsito, un pueblito colgado del cielo y las montañas, que luego cambió su nombre por Villa Cura Brochero.",
      "entidades_detectadas": [
        "Villa del Tránsito",
        "Villa Cura Brochero",
        "Cura Gaucho"
      ]
    },
    {
      "frase": "El Cura Brochero es una bandera de lo mejor de los argentinos, de los que tienen o no tienen fe, de los creyentes o de los agnósticos, porque, además de la palabra de Dios, llevó el progreso social a esos lugares hostiles en el siglo XIX.",
      "entidades_detectadas": [
        "Cura Brochero",
        "Dios"
      ]
    },
    {
      "frase": "Ese parece ser su verdadero milagro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a su fe, a su empuje y valentía se construyeron colegios, 200 kilómetros de caminos, un dique, varios pueblos, un ramal del ferrocarril, la estafeta postal con el telégrafo y hasta un acueducto para conectar el río Panaholma con las acequias.",
      "entidades_detectadas": [
        "telégrafo",
        "valentía"
      ]
    },
    {
      "frase": "Siempre fue el primero en agarrar el pico o la pala, se arremangaba la sotana y se ponía a trabajar duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso se entrevistó con Hipólito Yrigoyen para reclamarle un ramal que fuera de Soto a Dolores.",
      "entidades_detectadas": [
        "Hipólito Yrigoyen",
        "Soto",
        "Dolores"
      ]
    },
    {
      "frase": "Esa labor rompió tanta discriminación y aislamiento de esos campesinos que estaban tan cerca de Dios y tan lejos de las autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "El genio popular de Lucas Demare lo inmortalizó en una película que protagonizaron Enrique Muiño y Carlos Difulio.",
      "entidades_detectadas": [
        "Carlos Difulio",
        "Lucas Demare",
        "Enrique Muiño"
      ]
    },
    {
      "frase": "Además, edificó una edificante cantata folclórica que denominó \"Canto Brocheriano\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "El Cura Brochero era un pastor con olor a oveja.",
      "entidades_detectadas": [
        "Cura Brochero"
      ]
    },
    {
      "frase": "Decía que la vida de los muertos está en el recuerdo de los vivos.",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Hace más de cuatro años que se convirtió en santo, aunque entre los más pobres de Córdoba, hace rato que Brochero está en el altar de los grandes y en las estampitas de la esperanza.",
      "entidades_detectadas": [
        "Córdoba",
        "Brochero"
      ]
    },
    {
      "frase": "He visto ponchos que dicen \"Brochero, apóstol de la caridad\".",
      "entidades_detectadas": [
        "Brochero"
      ]
    },
    {
      "frase": "El papa Francisco, en aquel momento, le dijo al editor, que, a pesar de la lentitud, infidelidades, errores y pecados que pueda haber cometido y cometer la Iglesia, no tiene otro sentido ni fin que vivir y testimoniar a Jesús, quien fue enviado por el Padre a anunciar la buena noticia a los pobres, a proclamar la liberación de los cautivos, a dar vista a los ciegos, a liberar a los oprimidos y a proclamar el año de gracia del Señor.",
      "entidades_detectadas": [
        "papa Francisco",
        "Jesús",
        "Iglesia",
        "Señor"
      ]
    },
    {
      "frase": "Ojalá el papa Francisco pueda recuperar ese espíritu y condenar la violación de los derechos humanos, los crímenes, el hambre y los presos políticos que la dictadura de Nicolás Maduro ha multiplicado en Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro",
        "Francisco"
      ]
    },
    {
      "frase": "Ojalá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me apasiona el debate por un futuro mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy fácil de convencer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo más en lo que veo y en la ciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy reacio a entender las abstracciones que habitan el cielo de las plegarias, pero creo en los que creen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo en los que rezan y hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo en seres humanos de la dimensión de José Brochero, el Santo Gaucho.",
      "entidades_detectadas": [
        "Santo Gaucho",
        "José Brochero"
      ]
    },
    {
      "frase": "Sigo sin ser creyente, pero creo que con personas como él, el mundo tiene cura.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Vaticano",
    "Flores",
    "Soto",
    "El Cura Gaucho",
    "Universidad de San Carlos",
    "Nicolás",
    "Hipólito Yrigoyen",
    "Santo Gaucho",
    "Justo Laguna",
    "Carlos Difulio",
    "Miguel Juárez Celman",
    "Señor",
    "Enrique Muiño",
    "José Gabriel del Rosario Brochero",
    "Córdoba",
    "Además",
    "Veremos",
    "telégrafo",
    "Santiago Olivera",
    "cordillera de los Andes",
    "Tenía",
    "Cura Brochero",
    "Vaticano",
    "Jesús",
    "Soñaron",
    "Altas Cumbres",
    "Sigo",
    "Decía",
    "Olivera",
    "Villa del Tránsito",
    "Santa Rosa del Río Primero",
    "Dicen",
    "Camila Brusotti",
    "Ojalá",
    "Iglesia",
    "Francisco",
    "Camila",
    "José Brochero",
    "Santa Rosa de Lima",
    "Brochero",
    "Dios",
    "El Cura Brochero",
    "Papa",
    "Ramón J. Cárcano",
    "Quedó",
    "valentía",
    "Nicolás Maduro",
    "Dolores",
    "Venezuela",
    "Villa Cura Brochero"
  ]
}