{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nicolás Pichersky recuerda hoy en *La Nación* que se cumplen 50 años de un disco emblemático para la historia del tango.",
      "entidades_detectadas": [
        "La Nación",
        "Nicolás Pichersky"
      ]
    },
    {
      "frase": "Hace medio siglo Roberto Goyeneche y Aníbal Troilo, \"Pichuco\", parieron un vinilo de larga duración que se convirtió en una de las joyas más preciadas de nuestra música urbana.",
      "entidades_detectadas": [
        "Roberto Goyeneche",
        "Aníbal Troilo"
      ]
    },
    {
      "frase": "Se tituló \"¿Te acordás, Polaco?\" y fue la última grabación del duende del bandoneón.",
      "entidades_detectadas": [
        "Polaco"
      ]
    },
    {
      "frase": "El \"gordo triste\", de la cabeza peinada a la gomina, supo sentenciar que él nunca se había ido de su barrio, que siempre estaba llegando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo mismo que podríamos decir del \"Polaco\" para celebrarlo siempre como se merece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus restos están enterrados en el Cementerio de la Chacarita.",
      "entidades_detectadas": [
        "Cementerio de la Chacarita"
      ]
    },
    {
      "frase": "Una neumonía, criminalmente, lo llevó a la tumba, pero el \"Polaco\" Goyeneche vive claramente en el corazón de su pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es uno de los íconos de la nostalgia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debo confesar que Buenos Aires ya no es la misma, que el corazón de esta \"vedette\" late más lento, como arrastrando su sangre olvidada, que se nos esfumó en plena madrugada gris.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Lo seguimos extrañando; cada tanto se nos aparece con todo su talento y nos explota una nostalgia de 2x4.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algún pibe, que no lo conoció ni escuchó hablar de su leyenda, le digo que puede darse una vuelta por el bar \"La Sirena\", de la ex avenida del Tejar y Núñez.",
      "entidades_detectadas": [
        "La Sirena",
        "Tejar",
        "Núñez"
      ]
    },
    {
      "frase": "No se sorprenda si ve un cigarrillo apoyado en el cenicero de lata de Cinzano, entristeciendo la ventana con su humo.",
      "entidades_detectadas": [
        "Cinzano"
      ]
    },
    {
      "frase": "Por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se sorprenda si hay un café listo, un aroma de amistad y no hay nadie sentado en la silla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el fantasma del \"Polaco\" que vuelve a sus pagos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el fantasma del \"Polaco\" que, de vez en cuando, aparece en el espejo de algún colectivo que supo manejar para ganarse la vida, pese a que ya cantaba en la orquesta del maestro Horacio Salgán.",
      "entidades_detectadas": [
        "Horacio Salgán"
      ]
    },
    {
      "frase": "Goyeneche fue taxista y mecánico de barrio.",
      "entidades_detectadas": [
        "Goyeneche"
      ]
    },
    {
      "frase": "Muchos no saben que el \"Polaco\" fue colectivero de la línea 19; tal vez por eso fue el cantor nacional con más empedrado y asfalto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Goyeneche, que en milongas descanse, siempre recordaba con afecto su mundo de 20 asientos, el que le arruinaba los riñones, pero que fue su curso de ingreso a la universidad de la calle.",
      "entidades_detectadas": [
        "Goyeneche"
      ]
    },
    {
      "frase": "Por eso, el mejor de los homenajes es que una calle de su barrio de Saavedra lleva su nombre, igual que la tribuna popular de ese estadio donde tantas veces se quedó sin voz por alentar a Platense.",
      "entidades_detectadas": [
        "Saavedra"
      ]
    },
    {
      "frase": "Ese fantasma del \"Polaco\" se aparece generalmente los sábados, porque es el día de la noche del tango con padrito cargado de erotismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca falta gente soñadora que lo saluda con un movimiento de cabeza en el Club Social y Deportivo Federal Argentino, donde, a los 15 años, ganó un concurso de voces nuevas y, como premio, fue contratado para cantar en la orquesta de Raúl Kaplún.",
      "entidades_detectadas": [
        "Raúl Kaplún",
        "Deportivo Federal Argentino",
        "Club Social"
      ]
    },
    {
      "frase": "Algún domingo suele merodear los viejos micrófonos del Club Social y Deportivo El Tábano o los gritos de gol, marrones y desesperados, de \"Calamar\" y de Platense.",
      "entidades_detectadas": [
        "Deportivo El Tábano",
        "Calamar",
        "Club Social",
        "Algún"
      ]
    },
    {
      "frase": "Hay quien dice que se lo puede escuchar muy a lo lejos en Villa Urquiza, en una vieja parada del tranvía 35, donde su viejo lo esperaba cuando volvía del cabaré con el sol castigando las miradas.",
      "entidades_detectadas": [
        "Villa Urquiza"
      ]
    },
    {
      "frase": "Ese mundo de tanguerías, de piso de parquet, piringundines, almorobarianos, con bronces por todos lados y con mujeres \"cooperas\" y alternadoras, habían sido sus divisiones inferiores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde muy chico se movía entre las mesas y los escenarios como un sabio veterano.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estampa del \"Polaco\" está en todos lados, es como un dios pagano.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Radio Belgrano y los viejos micrófonos, en los afiches de Vita, en Canio 14, la catedral del corte y la quebrada, en los clubes de barrio, en la tele y en los discos long play.",
      "entidades_detectadas": [
        "Radio Belgrano"
      ]
    },
    {
      "frase": "Pero, sobre todo, en esos boliches prohibidos, en esos supermercados del vicio y el placer, que nunca dejaron vivir ni morir en paz a su madre, la bandera que nunca lo llamó \"Polaco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero que le dijo \"Polaco\" fue otro mito de la fundación de Buenos Aires, otro que siempre está volviendo, el de las manos como patios, Aníbal Troilo, \"Pichuco\".",
      "entidades_detectadas": [
        "Aníbal Troilo",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Lo escuchó y le dijo: \"Pibe, usted, así tan rubio, parece un polaco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le quedó para siempre ese apodo y de nada sirvió tanto vasco antepasado llamado Goyeneche, ni que haya nacido en Entre Ríos.",
      "entidades_detectadas": [
        "Goyeneche",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Goyeneche no se privó de cantar con las orquestas y la rompió, dejó la pelota así de chiquita y se fue ovacionado, pero con \"Pichuco\", el \"Polaco\" construyó una amistad inmensa y una pareja de leyenda.",
      "entidades_detectadas": [
        "Goyeneche",
        "Pichuco"
      ]
    },
    {
      "frase": "Goyeneche y su personalidad para decir los tangos siempre me puso la piel de gallina.",
      "entidades_detectadas": [
        "Goyeneche"
      ]
    },
    {
      "frase": "Siento una emoción canyengue, de \"chata cadenera\" del barrio de La Boca; pocas cosas tan urbanas como su voz y sus murmullos.",
      "entidades_detectadas": [
        "Siento",
        "La Boca"
      ]
    },
    {
      "frase": "Por eso, Buenos Aires no es la misma sin su cara angulosa, sin su bigotito anchoa.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Es como tener un prócer menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos falta su voz de barítono, de mediana textura, su buen oído, su susurro de fango, sus amagues futboleros, sus fileteadas verbales, su bandoneón en la garganta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe qué consejo le daba siempre \"Pichuco\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le decía: \"Pibe, hay que contarle al público, no cantarle.",
      "entidades_detectadas": []
    },
    {
      "frase": "De cantar se encarga la orquesta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si me permiten, señores oyentes, le robo un párrafo a Fernán Silva Valdés para tratar de definir mejor lo que era el tango interpretado por el \"Polaco\".",
      "entidades_detectadas": [
        "Fernán Silva Valdés"
      ]
    },
    {
      "frase": "El tango es una música rara que se acompaña con el cuerpo y con los labios y con los dientes, como si se masticara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le robo otro a Homero Expósito, ¿no?",
      "entidades_detectadas": [
        "Homero Expósito"
      ]
    },
    {
      "frase": "¿Me permite?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Primero hay que saber sufrir, después amar, después partir y al fin andar sin pensamiento\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así era el \"Polaco\".",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Por eso fue el más \"roquero\" de los tangueros, el más \"zarpado\", el menos dogmático, el que tenía los poros más abiertos para enriquecerse con otros vientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era llorón, sensiblero, calentón.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces se encerraba en su humilde casita de la calle Melián a hundirse en las nostalgias.",
      "entidades_detectadas": [
        "Melián"
      ]
    },
    {
      "frase": "Su primer contacto con el tango fue a través de las letras que publicaba aquella revista emblemática llamada *El alma que canta*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fue casi como un toque premonitorio porque el \"Polaco\" Goyeneche, a él hoy lo podríamos definir como \"el alma que canta\".",
      "entidades_detectadas": [
        "Polaco\" Goyeneche"
      ]
    },
    {
      "frase": "Extrañamos tanto su fraseo único, ese paladear el tango desde cada palabra con puntos y coma, gota a gota, tango a tango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extrañamos su carraspeo, sus silencios abismales, su escenario, su estaño, su última \"curda\" y su garganta con arena, como le dijo Cacho Castaña, tal vez su heredero, que también se fue de gira a acompañarlo en el cielo de Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Cacho Castaña"
      ]
    },
    {
      "frase": "Juntos ahora podrán actuar de cantor de un tango insolente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hiciste que a la gente le duela tu dolor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estará \"Troilo\", que le dejará un verso debajo de su almohada para que entone ese tango que tanto lo emociona, diciendo punto y coma, que nadie le cantó.",
      "entidades_detectadas": [
        "Troilo"
      ]
    },
    {
      "frase": "Y habrá duendes y fantasmas que respiran con el asma de un viejo bandoneón.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el frente del Parque Sarmiento hay una estatua suya de tamaño real, aunque nunca podemos tomar dimensión de su verdadero tamaño.",
      "entidades_detectadas": [
        "Parque Sarmiento"
      ]
    },
    {
      "frase": "Allí está el \"Polaco\", que también es un bronce que canta mirando al sur, como corresponde.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Nos duele el dolor del \"Polaco\" y de su ausencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nos paramos a mirar la vida debajo de una luz de almacén, seguro que nos invade un perfume de yuyos y de alfalfa que nos hace extrañar más un misterio sureño y desafiante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a veces la angustia nos invade porque solo nos queda su nombre flotando en el adiós.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arena y garganta con arena que la vida se...",
      "entidades_detectadas": [
        "Arena"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Polaco\" Goyeneche",
    "Calamar",
    "Extrañamos",
    "Cinzano",
    "Villa Urquiza",
    "La Sirena",
    "Homero Expósito",
    "Ahí",
    "Núñez",
    "Radio Belgrano",
    "Polaco",
    "Nos",
    "Arena",
    "La Boca",
    "Aníbal Troilo",
    "Deportivo Federal Argentino",
    "Entre Ríos",
    "Troilo",
    "Fernán Silva Valdés",
    "Melián",
    "Nicolás Pichersky",
    "Allí",
    "Parque Sarmiento",
    "Cementerio de la Chacarita",
    "Saavedra",
    "Buenos Aires",
    "Goyeneche",
    "Cacho Castaña",
    "Algún",
    "Horacio Salgán",
    "Hiciste",
    "La Nación",
    "Raúl Kaplún",
    "Club Social",
    "Deportivo El Tábano",
    "Así",
    "Tejar",
    "Pichuco"
  ]
}