{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero aquí también juega un rol fundamental el Fondo Monetario Internacional y, después de prestar en las condiciones que prestó, sabían que la Argentina no podía devolver en condiciones que tienen que ver con objetivos políticos y no con objetivos de desarrollo de nuestro país.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "la Argentina"
      ]
    },
    {
      "frase": "También tienen que ser parte, digamos,; han creado un problema y van a tener que ser parte de la solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede tener una actitud, digamos, tango, con el Fondo Monetario Internacional respecto de nuestro país después de las condiciones en las que les prestó.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Después de una pandemia y querer, digamos, que las situaciones se resuelvan como si estos hechos no hubieran existido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un teatro de operaciones donde ya nada se discute y, bueno, y lamentablemente esto sí es transversal a todas las fuerzas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Operan cada párrafo con cada periodista y, bueno, hay toda una situación realmente que hace que signifique una pérdida de tiempo leer análisis políticos porque están fuertemente influenciados por todo tipo de operaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces realmente no hay una discusión real, sino que hay una discusión de operaciones donde siempre se busca dejar a alguien en tal forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más o menos siempre somos los mismos aparte, ¿no?",
      "entidades_detectadas": [
        "Más",
        "¿"
      ]
    },
    {
      "frase": "El máximo irresponsable está pasando por su peor momento y, como si esto fuera poco, hace ostentación, como lo escuchamos, de una insólita fragilidad conceptual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su discurso es un aburrido rosario de lugares comunes, setentistas, carece de la astucia táctica de su padre y de la buena oratoria de su madre y jamás en su vida se atrevió a dar una entrevista a un periodista independiente.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Hoy aprovechó otra alfombra roja por radio y utilizó el término \"goloso\" para referirse a la voracidad del Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Quiso hacerse el irónico, pero no le salió bien, dijo que cualquier acuerdo con el FMI va a ser mejor del que rige ahora, que ya tuvo el voto de los 116 legisladores de Juntos por el Cambio y, además, como lo escuchamos, fue muy duro contra los medios, a los que responsabilizó de haber perdido las elecciones y llamó a la ciudad de Buenos Aires \"feudo macrista\" y confesó que ya no consume noticias.",
      "entidades_detectadas": [
        "FMI",
        "ciudad de",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Se nota, porque parece que habla de otro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primera reflexión: que el peronismo histórico siga secuestrado por Cristina es insólito, pero tiene cierta lógica de poder.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En sus filas no cuentan con un liderazgo que supere el 25% de los votos que conserva aún la arquitecta egipcia, pero que el poderoso justicialismo bonaerense se deje atropellar y se arrodille ante Máximo es incomprensible.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "El único mérito, entre comillas, que tiene Máximo es su apellido.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Es un muchachote que ni siquiera me rodeó en la universidad, que jamás trabajó en la actividad privada, salvo las empresas truchas familiares para encubrir con la firma de los balances las estafas colosales que protagonizaron Néstor y Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "jamás"
      ]
    },
    {
      "frase": "Más mínimo que Máximo, casi no conoce el territorio provincial y tiene muy poca antigüedad como afiliado, pese a todo, salvo que la Corte Suprema de Justicia diga lo contrario, este sábado asumirá Máximo como presidente del Partido Justicialista de la provincia de Buenos Aires y eso, y eso que fue el mariscal de varias derrotas.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Máximo",
        "Corte Suprema de Justicia",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Uno de los motivos por los que perdieron las elecciones es porque los intendentes trabajaron el reglamento, enojados con Máximo, que había llenado las listas con sus amigotes de La Cámpora, muchos de los cuales eran perfectos desconocidos en los distritos.",
      "entidades_detectadas": [
        "Máximo",
        "La Cámpora"
      ]
    },
    {
      "frase": "De prepo impuso candidaturas y bajó listas para la competencia en las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Berni fue uno de los perjudicados y uno de los pocos que se atrevió a confesar que esto le había generado una herida profunda con Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Berni"
      ]
    },
    {
      "frase": "El grandulón juega con un juguete llamado peronismo que su madre le dio para que se entretenga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo es un nene de mamá, factura poder detrás de las polleras de su madre, no es un gran orador ni un gran estratega, tiene un altísimo nivel de imagen negativa, nunca ganó una elección encabezando la boleta, ni siquiera se atrevió a competir en las elecciones internas para elegir autoridades partidarias.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Este sábado va a asumir en la quinta de San Vicente sin que nadie lo haya votado, fue elegido entre cuatro paredes por el dedo de Cristina y por las matufias y transfu, violando varias normas.",
      "entidades_detectadas": [
        "San Vicente",
        "Cristina"
      ]
    },
    {
      "frase": "El único valiente que se le plantó fue el intendente de Esteban Echeverría, Fernando Gray, se la siguió peleando en la justicia hasta hoy que la Cámara Nacional Electoral le concedió un recurso extraordinario para llegar con este reclamo a la mismísima Corte Suprema.",
      "entidades_detectadas": [
        "Fernando Gray",
        "Corte Suprema",
        "Cámara Nacional Electoral",
        "Esteban Echeverría"
      ]
    },
    {
      "frase": "Veremos, veremos si le permiten asumir o le postergan la fiesta, porque están flojos de papeles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 12 integrantes de la nueva conducción que no tienen la antigüedad requerida por los estatutos y siete personas que están afiliados a otros partidos políticos, pero las normas nunca detuvieron la voracidad por el poder de los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Es insólito lo de Máximo: no más pierde y más poder le dan.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Todos lo hacen en silencio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la oscuridad, es todo transa en el nombre de su madre y él tiene la llave del despacho lleno de camporistas, el gabinete de Axel Kicillof, al que le echaron toda la culpa por la derrota.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "En otro momento, Néstor Kirchner, cuando perdió las legislativas frente a Francisco de Narváez, renunció a su cargo partidario como una forma de hacerse responsable y asumir las culpas, pero Máximo no es el mariscal de la derrota y, en lugar de dar un paso al costado, se hizo designar presidente del partido y llenó el gabinete con su gente, sus lugartenientes de la guardia de hierro de Cristina, que es La Cámpora.",
      "entidades_detectadas": [
        "Néstor Kirchner",
        "Francisco de Narváez",
        "Máximo",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Dicen que a Máximo le cuesta ser oficialista, que se siente cómodo en el papel de opositor.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Claro, le cuesta ser oficialista porque destruir es más fácil que construir.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Máximo tiene licuado su poder, ya no puede imponer las cosas con su verticalismo castrense y castrista: \"esta es la lista, esta es la lista, porque lo digo yo, y se acabó\", les decía a los intendentes.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Pero a los fracasos legislativos y electorales hay que sumarle el quiebre cultural del armado de su agrupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que fueron muy exitosos en apropiarse de todas las cajas más deseadas y suculentas de la administración pública y que sembraron las segundas y terceras líneas de los ministerios con talibanes camporistas, pero también es cierto que sus dogmas ideológicos envejecieron prematuramente, que se convirtieron en burócratas y millonarios en algunos casos y perdieron la rebeldía de la juventud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin la gente que podía aportar la CGT no pudieron ni llenar la Plaza de Mayo, pese a que Máximo llamó a reventarla.",
      "entidades_detectadas": [
        "Máximo",
        "CGT",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "El dibujante Cendra editorializó con ironía: \"Es lo único que le falta, reventar\".",
      "entidades_detectadas": [
        "Cendra"
      ]
    },
    {
      "frase": "Han perdido el canto seductor y su imagen ante la sociedad es cada día peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viven en un frasco, hablan en inclusivo de los derechos de las minorías, pero se olvidan de los derechos de las mayorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo ya tiene 44 años, ya no es un pibe, es un magnate que sigue siendo, que sigue utilizando ese look setentista de pelo largo, barba desprolija, ampera.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Cristina apuesta para garantizar la continuidad del nacional populismo chavista y de asegurar que ella, que Cristina, logre su impunidad tan deseada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No tiene problemas digestivos para elogiar a Chávez o a Fidel Castro y ningunear a José Ignacio Rucci y, simultáneamente, abrazarse a derechos mafiosos como los Moyano o directamente fascistas.",
      "entidades_detectadas": [
        "Fidel Castro",
        "Chávez",
        "José Ignacio Rucci",
        "Moyano"
      ]
    },
    {
      "frase": "No le hace asco a nada que tenga que ver con la acumulación insaciable de poder y de dinero y, en eso, en eso es igual a sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un millonario que dice combatir millonarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volver a escuchar la...",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "San Vicente",
    "Fondo Monetario Internacional",
    "Partido Justicialista",
    "Cámara Nacional Electoral",
    "La Cámpora",
    "José Ignacio Rucci",
    "Kirchner",
    "Fondo.",
    "jamás",
    "Corte Suprema de Justicia",
    "Veremos",
    "Esteban Echeverría",
    "Néstor Kirchner",
    "Viven",
    "Cendra",
    "Máximo",
    "Más",
    "CGT",
    "ciudad de",
    "Claro",
    "Chávez",
    "Juntos",
    "Fernando Gray",
    "Cristina",
    "Plaza de Mayo",
    "Después",
    "provincia de Buenos Aires",
    "FMI",
    "Dicen",
    "Axel Kicillof",
    "Cambio",
    "Moyano",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Sergio Berni",
    "Francisco de Narváez",
    "Fidel Castro"
  ]
}