{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con respecto a la residencia de Olivos, el presidente ya lo explicó y detalló, por lo que no hay más temas para agregar.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No entiendo si hubo más o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como si todo esto, todo lo que pasó y lo que sigue pasando, fuera poco, el presidente Santiago Cafiero continúa con sus mentiras, con argumentos inconsistentes.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Insistió y se le escuchó decir que no hubo otras celebraciones en Olivos.",
      "entidades_detectadas": [
        "Insistió",
        "Olivos"
      ]
    },
    {
      "frase": "Justo hoy que el diario La Nación reveló que nueve días antes del cumpleaños clandestino de la primera dama, el presidente Alberto Fernández ya había roto la cuarentena reforzada que él mismo había impuesto, porque celebró el cumpleaños de su hermano con una cena en Olivos.",
      "entidades_detectadas": [
        "La Nación",
        "Olivos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese día, Alberto cenó con su hermano por parte de madre, llamado Pablo Galíndez, quien permaneció allí casi tres horas.",
      "entidades_detectadas": [
        "Alberto",
        "Pablo Galíndez"
      ]
    },
    {
      "frase": "Ahora, Galíndez no fue la única vez que ingresó a Olivos.",
      "entidades_detectadas": [
        "Galíndez",
        "Olivos"
      ]
    },
    {
      "frase": "Hubo otras seis visitas que se registraron durante el aislamiento social preventivo y obligatorio (ASPO), cuando estaba prohibida la circulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está muy claro que la casa no está en orden, ni la Casa Rosada, ni la casa de todos, como debería ser en nuestro país.",
      "entidades_detectadas": [
        "Está",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Alberto no sabe, no contesta y no gobierna.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Baila sobre el Titanic.",
      "entidades_detectadas": []
    },
    {
      "frase": "O peor aún, no baila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Canta canciones infantiles de su autoría que dan vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo escucharon?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Si me pierdo, yo me encuentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si me caigo, me levanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El secreto de la vida está en seguir cantando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Más guitarrero que guitarrista, con rimas vulgares, el presidente que no preside desnuda sus propias debilidades, ¿verdad?",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Porque está perdido y todavía no se encontró, porque se cayó y no se levantó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue en la lona de la imagen negativa, y el secreto no es seguir cantando, señor Fernández.",
      "entidades_detectadas": [
        "señor Fernández"
      ]
    },
    {
      "frase": "Pruebe con gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su talento como cantautor es del nivel de \"en el cielo las estrellas, en el campo las espigas y en el medio de mi pecho la República Argentina\".",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Cristina es agresiva y autoritaria, sí, pero por ahora no comete actos imprudentes ni dilapida fondos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella se da cuenta de la niebla mental que envuelve a su pupilo y le ordena: \"Poné orden, Alberto, poné orden\".",
      "entidades_detectadas": [
        "Alberto",
        "Poné"
      ]
    },
    {
      "frase": "Cristina le ordena eso, y además, que no tome agua del pico de la botella.",
      "entidades_detectadas": [
        "pico de la botella",
        "Cristina"
      ]
    },
    {
      "frase": "Y él le contesta como un chico y le dice que su hijo, el príncipe heredero Máximo, hace lo mismo.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "\"Hice lo que me mandaste, Cristina\", le dijo en el anterior acto en el estadio de La Plata, ¿se acuerda?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "La Plata"
      ]
    },
    {
      "frase": "Esta vez ella le sacó el micrófono y trató de explicar lo que Alberto no supo, no quiso o no pudo explicar respecto de las minorías.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Y él le dijo: \"Cristina, tenés razón\".",
      "entidades_detectadas": [
        "Cristina",
        "tenés razón"
      ]
    },
    {
      "frase": "Todo el tiempo ella le respira en la nuca con la intensidad de un stopper, lo asfixia, lo reduce a la servidumbre y no lo deja tomar casi ninguna decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, Alberto, hoy es un arquero que mete adentro todas las pelotas que van afuera y que duda en salir o quedarse en la línea del arco cuando viene un centro peligroso sobre el área.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El festival de obscenidad al que estamos asistiendo con la saga de la fiesta clandestina de cumpleaños de Fabiola no tiene precedentes.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Alberto está sometido y nos somete a todos los argentinos a los retos despóticos de Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "De hecho, él lo confesó en público: \"Me reta, me reta\", dijo, delante de todos, y así de abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Alberto es un boxeador peso pluma y está contra las cuerdas.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Recibe golpes de todos lados y en el rincón ella le saca hasta el banquito, como decía Bonavena, y lo alienta.",
      "entidades_detectadas": [
        "decía Bonavena"
      ]
    },
    {
      "frase": "\"Dale para adelante, Alberto, dale para adelante\".",
      "entidades_detectadas": [
        "Alberto",
        "Dale"
      ]
    },
    {
      "frase": "Es patético, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Él habla y mira a Cristina esperando su aprobación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ayer, Carlos Pagni, como le conté recién, finalizó su columna de opinión con una frase que le dijo un colaborador de la jefa del Estado.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "Ayer"
      ]
    },
    {
      "frase": "Pobre Alberto, no puede contener a Fabiola y pretenden que le pongan límites a Cristina.",
      "entidades_detectadas": [
        "Pobre Alberto",
        "Fabiola",
        "Cristina"
      ]
    },
    {
      "frase": "Patético, ¿no?",
      "entidades_detectadas": [
        "Patético",
        "¿"
      ]
    },
    {
      "frase": "Demoledor.",
      "entidades_detectadas": [
        "Demoledor"
      ]
    },
    {
      "frase": "Los memes y las burlas están a la orden del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que Dylan, el perro, con sus ladridos, avisó todo lo que se venía, y \"del ridículo nunca se vuelve\", decía el general Perón.",
      "entidades_detectadas": [
        "Dylan"
      ]
    },
    {
      "frase": "Es una escena tragicómica y peligrosa, ¿saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ese señor vacilante y vacío de contenido está piloteando el avión en el que viajamos millones de argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso nos extraña que niegue la realidad y mienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después le echa la culpa a su pareja y enseguida grita \"no, nunca dije eso\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Hasta el propio Sergio Berni lo humilló por orden de Cristina con una carta donde lo amonestó por haber entregado a su compañera.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Insisto, una carta, y esa es la terminología que usó Berni: \"Entregaste a tu compañera\".",
      "entidades_detectadas": [
        "Berni",
        "Insisto"
      ]
    },
    {
      "frase": "Y Berni sigue en su puesto como si nada.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Es que Alberto no puede sacar a ningún funcionario.",
      "entidades_detectadas": [
        "Alberto",
        "ningún funcionario"
      ]
    },
    {
      "frase": "Y lo que es peor, cada uno que se va es reemplazado por algún talibán de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y todavía faltan más fotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el crudo de los videos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso solo es el envoltorio de lo verdaderamente dramático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, la hecatombe económica que multiplicó la pobreza, la desocupación, la angustia, el hambre y las empresas fundidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el fracaso sanitario, por supuesto, que expresa el horror de casi 110.000 muertos y de uno de los peores países del mundo en el manejo de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como si esto fuera poco, Cristina comete un sincericidio brutal.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Además de su búsqueda desesperada de impunidad y venganza, ahora confesó que necesitan muchos periodos más de gobierno.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Es el famoso \"vamos por todo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya gobernaron 30 años en la provincia de Santa Cruz.",
      "entidades_detectadas": [
        "provincia de Santa Cruz"
      ]
    },
    {
      "frase": "Y van por los 14 años en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y lo único que lograron es huir hacia el pasado y quebrar toda posibilidad de progreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hace falta ir a Venezuela para adivinar el futuro al que nos quieren llevar.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "¿Con Santa Cruz alcanza?, pregunto.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Ese es el orden que Cristina le ordena a Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "pico de la botella",
    "Poné",
    "tenés razón",
    "Alberto Fernández",
    "decía Bonavena",
    "Baila",
    "Pablo Galíndez",
    "Galíndez",
    "Insistió",
    "Olivos",
    "Pobre Alberto",
    "Insisto",
    "Además",
    "Justo",
    "Está",
    "Más",
    "Pruebe",
    "Máximo",
    "República Argentina",
    "Alberto",
    "Berni",
    "Dylan",
    "Casa Rosada",
    "Demoledor",
    "Patético",
    "Ayer",
    "Santa Cruz",
    "Cristina",
    "Después",
    "Fabiola",
    "provincia de Santa Cruz",
    "La Plata",
    "la Argentina",
    "Carlos Pagni",
    "¿",
    "Él",
    "Dale",
    "Sergio Berni",
    "La Nación",
    "Venezuela",
    "Santiago Cafiero",
    "señor Fernández"
  ]
}