{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aquí está el texto corregido:\n\nPobre José del Barrio, qué historia tremenda.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "José del Barrio carga sobre sus espaldas los dos virus más terribles del fin de siglo: el VIH y el virus de la desocupación.",
      "entidades_detectadas": [
        "Barrio"
      ]
    },
    {
      "frase": "Estos son como dos grandes terremotos en la vida de José del Barrio, quien hasta no hace mucho tenía una vida sencilla, llena de luchas y alegrías, como la de cualquier obrero gráfico.",
      "entidades_detectadas": [
        "José del Barrio"
      ]
    },
    {
      "frase": "José hacía 12 años que trabajaba en el taller de una editorial.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Diarios, revistas, afiches, el olor a tinta, el ruido de las máquinas, la guillotina que corta el papel, la pausa del mediodía para comprar cien gramos de mortadela, un pedazo de queso, dos panes y una Coca-Cola familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida de José del Barrio tenía su eje de dignidad y orgullo en el trabajo.",
      "entidades_detectadas": [
        "José del Barrio"
      ]
    },
    {
      "frase": "José conocía como pocos el arte de la impresión.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Hacía chistes.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo siempre causo buena impresión\", decía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante los almuerzos, cuando sus compañeros, sentados en la vereda, lo elogiaban, él hacía una pausa y contaba que sabía la medida exacta de la tinta, ese tacto increíble que le permitía calcular el gramaje del papel con solo acariciarlo un instante.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Y es oficio\", repetía José, orgulloso.",
      "entidades_detectadas": [
        "repetía José"
      ]
    },
    {
      "frase": "Un día, en un examen de rutina, apareció el virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quedó frío, paralizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inmediatamente se acordó de ese fin de semana que pasó en el Tigre con Alberto, Meta y Ponga, llenos de pasión y besos.",
      "entidades_detectadas": [
        "Meta",
        "Alberto",
        "Ponga",
        "Tigre"
      ]
    },
    {
      "frase": "También se acordó de cuando ambos se reían como chicos traviesos, cuando en realidad estaban merodeando el suicidio.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ninguno usaba preservativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno se cuidaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sentían felices e invencibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban tan enamorados que decían que nada les podía pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La soberbia y la omnipotencia de la juventud los había traicionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel día, cuando recibió el resultado, José del Barrio lloró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se odiaba, se maldecía, se preguntaba cómo había podido ser tan ingenuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más grave fue lo que hizo un médico, uno de los pocos que existen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Delante de su jefe en la imprenta, le dijo que estaba infectado con el virus del sida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí mismo empezó su lucha por la vida y contra la muerte civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Silenciosamente, la discriminación se agazapó para el golpe final.",
      "entidades_detectadas": []
    },
    {
      "frase": "De forma sigilosa, los dueños de la editorial le fueron otorgando licencias una y otra vez a José del Barrio.",
      "entidades_detectadas": [
        "José del Barrio"
      ]
    },
    {
      "frase": "Lo marginaron de su trabajo, del eje alrededor del cual giraba su vida y su orgullo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día lo despidieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le permitieron sentir nunca más el aroma de la tinta ni el gramaje del papel, ni el viento de la guillotina cuando baja veloz e implacable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En pocos días se olvidó del ruido estremecedor de las máquinas cuando escupen diarios por miles.",
      "entidades_detectadas": []
    },
    {
      "frase": "José soñaba con la reincorporación.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Presentaba los certificados de alta médica que le habían dado los infectólogos que lo trataban, pero nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una u otra razón, José del Barrio nunca pudo volver a trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La empresa pagó la indemnización legal, pero condenó a José al destierro, a la muerte civil, a ser un desocupado, un desaparecido de estos tiempos.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Si el trabajo dignifica, la desocupación deprime e invisibiliza.",
      "entidades_detectadas": [
        "deprime"
      ]
    },
    {
      "frase": "Buscó un abogado del barrio y se enteró de que en agosto de 1995, el juzgado nacional de primera instancia en lo civil número 43, a cargo del juez Roberto Beati, dictó sentencia favorable en un caso muy parecido al de él.",
      "entidades_detectadas": [
        "Roberto Beati",
        "Buscó"
      ]
    },
    {
      "frase": "Aquella fue la primera sentencia en Argentina que reconoció una indemnización por daño moral y discriminación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El fallo del juez Beati fue un fallo que dignificó al ser humano.",
      "entidades_detectadas": [
        "Beati"
      ]
    },
    {
      "frase": "En sus fundamentos, consideró que la discriminación es un daño a la integridad humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez dijo que el daño provocado por el aislamiento y la marginación repercute directamente en el estado inmunológico de la persona discriminada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El magistrado no tuvo vergüenza en meterse con los sentimientos, con los dolores del alma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo en su escrito que semejante castigo le provocó padecimientos, una lesión a sus afecciones íntimas, dolor y angustia sobre la posibilidad de encontrar otro empleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya pasó mucho tiempo de aquel fallo ejemplar y la ignorancia, el prejuicio y la desinformación siguen siendo enemigos letales, a veces más destructivos que el sida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El arma contra esta discriminación la tenemos los docentes, los curas, los periodistas, los artistas, todos los que tenemos un lugar para comunicarnos, un púlpito desde donde hablar y dar información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa arma que estoy usando ahora tira data, da precisiones que destruyen prejuicios y fantasmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso también sirve el periodismo: para dinamitar la ignorancia, para informar y formar, porque el que ignora, además de ignorante, discrimina lo que no conoce, teme al vacío y a lo desconocido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La información rigurosa es el arma más poderosa que tenemos en la lucha contra el sida, y lo digo hoy, que es el Día Mundial de la Lucha contra el Sida.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pandemia de coronavirus ha ocasionado una interrupción de muchos de los controles médicos que deben realizarse con frecuencia, y esto incluye a quienes viven con el VIH.",
      "entidades_detectadas": [
        "coronavirus"
      ]
    },
    {
      "frase": "En este sentido, el esfuerzo por mantener a las personas con su tratamiento antirretroviral y con cargas virales no detectables, y volver a los controles habituales, es una tarea que todos los sistemas de salud tienen que garantizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está comprobado que la información sirve para combatir al virus.",
      "entidades_detectadas": [
        "Está",
        "información"
      ]
    },
    {
      "frase": "A más información, menos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso creo que hay que decir con todas las letras, y con el lenguaje de la calle, que a esta altura de la vida no se puede ser tan irresponsable de no usar preservativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les estoy hablando del preservativo o profiláctico, como prefieran, y que los que tienen el drama de ser drogadictos no deben aumentar su riesgo de muerte compartiendo jeringas o agujas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les doy algunos datos duros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien no existe cura para el VIH, existe un tratamiento llamado tratamiento antirretroviral altamente activo, que consiste en una combinación de diferentes medicamentos que cumplen distintas funciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conoce también como cóctel, debido a la gran cantidad de pastillas diferentes que se requerían al inicio de la epidemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el tiempo y gracias a la investigación, estos tratamientos se fueron simplificando, y actualmente contamos con esquemas con muchos menos comprimidos, muy efectivos y seguros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inclusive, una pastilla por día puede combinar varios fármacos con mejor eficiencia que aquellos primeros cócteles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tratamiento evita que se replique el VIH.",
      "entidades_detectadas": []
    },
    {
      "frase": "No cura la infección, pero evita que el virus se multiplique y que destruya las defensas del cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tratamiento es crónico, es decir, que una vez que se empieza, es necesario tomarlo todos los días, de por vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el tratamiento se mantiene en forma correcta en el tiempo, las personas con VIH tienen una calidad y una expectativa de vida similar a quienes no tienen el virus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deben saber que el test es rápido y gratuito: en 20 minutos les darán el resultado, y que la educación sexual en los colegios y en las familias es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "El virus se ensaña con las defensas del organismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "1500 personas por año mueren de enfermedades relacionadas con el sida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso hay que saber, y además, que tomar mate no contagia, ni besarse, ni compartir la pileta de natación o el banco de la escuela, ni la picadura de un mosquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que terminar con los estigmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con tres pastillas por día, el enfermo puede mantener una vida absolutamente normal y formar una pareja como cualquier hijo de vecino.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ciencia ya pudo controlar el virus y detener la expansión de la epidemia, pero todavía los científicos están trabajando para concretar el sueño de la vacuna preventiva, como la que liquidó a la polio o a la viruela.",
      "entidades_detectadas": [
        "liquidó"
      ]
    },
    {
      "frase": "Falta poco, pero falta todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando llegue ese día, José del Río y José del Barrio serán reivindicados después de tanto sufrimiento.",
      "entidades_detectadas": [
        "José del Río"
      ]
    },
    {
      "frase": "Hace muchos años hubo una campaña que me pareció de las mejores y que ahora me sirve para rematar esta columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un aviso a toda página del diario que decía: \"Hoy es el Día del Niño, el Día del Padre, el Día del Maestro, el Día del Locutor, el Día del Tío, el Día de la Abuela, el Día del Dentista, el Día del Almacenero, el Día del Inmigrante\", y así seguía hasta que al final decía: \"Primero de diciembre, Día Mundial de la Lucha contra el SIDA\".",
      "entidades_detectadas": [
        "Día del Inmigrante"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "información",
    "Inclusive",
    "Ponga",
    "Hacía",
    "Ninguno",
    "José del Río",
    "Tigre",
    "Aquí",
    "Falta",
    "Roberto Beati",
    "José",
    "deprime",
    "Alberto",
    "Argentina",
    "coronavirus",
    "Buscó",
    "liquidó",
    "Meta",
    "Día del Inmigrante",
    "repetía José",
    "Deben",
    "Inmediatamente",
    "José del Barrio"
  ]
}