{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En declaraciones a una radio militante, Ricardo Echegaray confesó que Oscar Parrilli fue el único que lo llamó para solidarizarse y que lo hizo a título personal.",
      "entidades_detectadas": [
        "Ricardo Echegaray",
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "Contó que nadie más levantó el teléfono y que tampoco espera que nadie lo llame.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto confirma que su situación es sumamente extraña y que en algún momento nos enteraremos de lo que realmente pasó con esta causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora no se entiende por qué Cristóbal López y su socio, Fabián de Sousa, fueron absueltos, a pesar de haber cometido el delito.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Echegaray, quien facilitó que se consumara ese delito, fue partícipe necesario y cómplice, y fue condenado a cuatro años y ocho meses de prisión, con inhabilitación de por vida para ejercer cargos públicos.",
      "entidades_detectadas": [
        "Echegaray"
      ]
    },
    {
      "frase": "Los fundamentos de ese fallo recién se darán a conocer el 17 de marzo, y en ese momento el condenado podrá apelar la decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Echegaray fue el ángel protector de los corruptos del kirchnerismo, el guardaespaldas impositivo de muchos de los delincuentes que más se enriquecieron en el Estado.",
      "entidades_detectadas": [
        "Estado",
        "Echegaray"
      ]
    },
    {
      "frase": "Sin embargo, nadie levantó la voz para defenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo Mercedes Marcó del Pont lo mantuvo en su cargo, porque la sentencia aún no está firme.",
      "entidades_detectadas": [
        "Mercedes Marcó del Pont"
      ]
    },
    {
      "frase": "Marcó del Pont, en su momento, también tendrá que responder en los tribunales por tantas acciones de encubrimiento y complicidad.",
      "entidades_detectadas": [
        "Marcó del Pont"
      ]
    },
    {
      "frase": "Pero esa es otra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el mismo Echegaray quien dijo que lo condenaron por sus convicciones políticas y que era inocente.",
      "entidades_detectadas": [
        "Echegaray"
      ]
    },
    {
      "frase": "“Esos jueces me arruinaron la vida a mí y a mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo que estar tan absuelto como Cristóbal y De Sousa”, afirmó.",
      "entidades_detectadas": [
        "Cristóbal"
      ]
    },
    {
      "frase": "En otras palabras, o son todos inocentes o son todos culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Echegaray no quiere ser el chivo expiatorio, pero hay algo de su relación con la familia Kirchner que tal vez pronto salga a la luz.",
      "entidades_detectadas": [
        "Kirchner",
        "Echegaray"
      ]
    },
    {
      "frase": "Fue muy burdo todo lo que ocurrió.",
      "entidades_detectadas": [
        "ocurrió"
      ]
    },
    {
      "frase": "Algunos dicen que Echegaray se llevó de la AFIP información secreta que podría perjudicar a muchos empresarios y políticos.",
      "entidades_detectadas": [
        "AFIP",
        "Echegaray"
      ]
    },
    {
      "frase": "El caso Odebrecht nunca avanzó demasiado y es para observarlo con detenimiento.",
      "entidades_detectadas": [
        "Odebrecht"
      ]
    },
    {
      "frase": "En toda América Latina han caído funcionarios de alto rango, menos en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "América Latina"
      ]
    },
    {
      "frase": "Echegaray está acusado de encabezar una asociación ilícita para enriquecerse mediante una red de encubrimiento y violación del secreto fiscal para castigar a opositores.",
      "entidades_detectadas": [
        "Echegaray"
      ]
    },
    {
      "frase": "Fue una pieza clave en las denuncias falsas, como la que hizo contra Alfonso Prat-Gay.",
      "entidades_detectadas": [
        "Alfonso Prat-Gay"
      ]
    },
    {
      "frase": "Ninguno de esos delitos hubiera sido posible sin la orden de Cristina Fernández de Kirchner, la autora intelectual, y de Echegaray, por supuesto, el autor material.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Echegaray"
      ]
    },
    {
      "frase": "La AFIP del gobierno anterior acusó a Echegaray de cobrar coimas para mirar hacia otro lado y favorecer el accionar de los corruptos del Estado.",
      "entidades_detectadas": [
        "AFIP",
        "Estado",
        "Echegaray"
      ]
    },
    {
      "frase": "En el caso Lázaro Báez y la usina de facturas truchas instalada en Bahía Blanca, el jefe de la AFIP de aquel momento se sintió tan impune que cerró la delegación de Bahía Blanca.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Bahía Blanca",
        "AFIP"
      ]
    },
    {
      "frase": "Dejó en la calle a todos para poder controlar que nadie controlara.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No me cree?",
      "entidades_detectadas": [
        "¿No me cree?"
      ]
    },
    {
      "frase": "Ricardo Echegaray, el ángel protector de los demonios K, hizo una locura para blindar a Lázaro.",
      "entidades_detectadas": [
        "Ricardo Echegaray",
        "Lázaro"
      ]
    },
    {
      "frase": "Escuche bien, cerró la oficina de la AFIP en Bahía Blanca.",
      "entidades_detectadas": [
        "AFIP",
        "Bahía Blanca"
      ]
    },
    {
      "frase": "49 trabajadores cesaron en sus funciones y Bahía Blanca pasó a depender de Mar del Plata.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Mar del Plata"
      ]
    },
    {
      "frase": "Eso se llama borrar huellas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pregunta incisiva: ¿Alguien cree que Echegaray se hubiera atrevido a cometer semejante delito sin la orden de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Echegaray"
      ]
    },
    {
      "frase": "Segunda pregunta incisiva: Si Echegaray tiene las manos tan manchadas, ¿se imagina la corrupción de Lázaro Báez o la de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner",
        "¿",
        "Echegaray"
      ]
    },
    {
      "frase": "¿Qué recibió a cambio Echegaray?",
      "entidades_detectadas": [
        "Echegaray",
        "Qué"
      ]
    },
    {
      "frase": "¿Dólares, euros, poder, impunidad?",
      "entidades_detectadas": [
        "¿Dólares"
      ]
    },
    {
      "frase": "A Cristóbal López le dio más de 100 planes de facilidades que Cristóbal López nunca cumplió.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "100 planes de cómodas cuotas con un interés bajísimo, regalado, para pagar la fortuna que le debía al Estado en el caso Oil Combustibles y otras empresas.",
      "entidades_detectadas": [
        "Oil Combustibles",
        "Estado"
      ]
    },
    {
      "frase": "Y Cristóbal López no pagó nunca.",
      "entidades_detectadas": [
        "Cristóbal López"
      ]
    },
    {
      "frase": "Se guardó esa plata sucia en su sucio bolsillo y la utilizó para comprar otras empresas y medios de comunicación a los que les puso la camiseta de Cristina Fernández de Kirchner y de Víctor Hugo Morales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Víctor Hugo Morales"
      ]
    },
    {
      "frase": "Todo el escándalo de Oil Combustibles se ejecutó desde la AFIP de Echegaray, primero para fundir y mandar a la quiebra a la empresa, para comprarla a precio vil, y después para levantar los embargos y que Amado Boudou y su banda pudieran seguir fabricando billetes y boletas electorales para Cristina Fernández de Kirchner y sus cómplices.",
      "entidades_detectadas": [
        "Amado Boudou",
        "AFIP",
        "Echegaray",
        "Cristina Fernández de Kirchner",
        "Oil Combustibles"
      ]
    },
    {
      "frase": "El arrepentido Alejandro Mandelbröle confirmó en tribunales, en sede judicial, lo que los periodistas de investigación ya habían revelado: que Echegaray otorgó, a pedido de Boudou, un plan especial para levantar la quiebra de Oil Combustibles.",
      "entidades_detectadas": [
        "Oil Combustibles",
        "Alejandro Mandelbröle",
        "Boudou",
        "Echegaray otorgó"
      ]
    },
    {
      "frase": "Fue grave incluso lo que denunció el arrepentido Leonardo Fariña.",
      "entidades_detectadas": [
        "Leonardo Fariña"
      ]
    },
    {
      "frase": "Dijo que Echegaray fue un extorsionador serial que se llevaba el 15% de cada factura trucha que dejaba pasar.",
      "entidades_detectadas": [
        "Echegaray"
      ]
    },
    {
      "frase": "Ricardo Daniel Echegaray está en problemas.",
      "entidades_detectadas": [
        "Ricardo Daniel Echegaray"
      ]
    },
    {
      "frase": "Puede defenderse porque es abogado, especialista en derecho tributario y fue guardiamarina en el Liceo Naval Militar Capitán Moyano, antes de incorporarse a UPAU, la fuerza universitaria que tributaba a la UCD, el partido de Álvaro Alsogaray y María Julia Alsogaray.",
      "entidades_detectadas": [
        "Álvaro Alsogaray",
        "UCD",
        "Liceo Naval Militar Capitán Moyano",
        "María Julia Alsogaray",
        "UPAU"
      ]
    },
    {
      "frase": "En Santa Cruz se hizo amigo de Rudy Ulloa Igor y eso lo catapultó a la Aduana de Río Gallegos en tiempos de Néstor Kirchner.",
      "entidades_detectadas": [
        "Rudy Ulloa Igor",
        "Santa Cruz",
        "Aduana de Río Gallegos",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Dicen que sus amistades en la marina también lo ayudaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cuestiones insólitas en su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue profesor de educación cívica en un colegio salesiano en Punta Alta, donde nació.",
      "entidades_detectadas": [
        "Punta Alta"
      ]
    },
    {
      "frase": "Hoy, Echegaray rompió el silencio y envió un mensaje claro cuando dijo que nadie lo llamó.",
      "entidades_detectadas": [
        "Echegaray"
      ]
    },
    {
      "frase": "Pregunto, ¿es una advertencia?",
      "entidades_detectadas": [
        "Pregunto",
        "¿"
      ]
    },
    {
      "frase": "¿Prenderá el ventilador si le sueltan la mano?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el ángel protector de los demonios K, pero se puede convertir rápidamente en el ángel exterminador de tanto corrupto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto recién empieza.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mar del Plata",
    "UCD",
    "Leonardo Fariña",
    "Alfonso Prat-Gay",
    "Víctor Hugo Morales",
    "¿Qué",
    "Oil Combustibles",
    "Contó",
    "América Latina",
    "Marcó del Pont",
    "UPAU",
    "Amado Boudou",
    "Ricardo Echegaray",
    "Kirchner",
    "Boudou",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Oscar Parrilli",
    "Estado",
    "Néstor Kirchner",
    "Rudy Ulloa Igor",
    "Alejandro Mandelbröle",
    "Echegaray otorgó",
    "AFIP",
    "Argentina",
    "Aduana de Río Gallegos",
    "Santa Cruz",
    "María Julia Alsogaray",
    "Lázaro",
    "Ricardo Daniel Echegaray",
    "ocurrió",
    "Álvaro Alsogaray",
    "Echegaray",
    "Cristóbal López",
    "Cristóbal",
    "¿",
    "Pregunto",
    "Liceo Naval Militar Capitán Moyano",
    "Punta Alta",
    "Escuche",
    "Bahía Blanca",
    "Solo Mercedes Marcó del Pont"
  ]
}