{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nuestra maravillosa Patagonia está sufriendo usurpaciones reiteradas de tierras.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "Los responsables son grupos delictivos que se autodenominan mapuches, pero que no se identifican con ese pueblo noble, pacífico e integrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La metodología que emplean es sumamente violenta: provocan incendios, vandalizan todo lo que encuentran y atacan con agresiones físicas y lanzamiento de piedras y palos a quienes se resisten.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algunos casos, también han utilizado armas de fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se disfrazan de justicieros ideológicos, por lo que desconocen la ley y hasta la bandera argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren fundar una nación mapuche dentro de nuestro territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque parezca mentira, cuentan con el apoyo incondicional de las autoridades, siempre del lado de los victimarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los vecinos viven con miedo a las represalias y a que ahuyenten el turismo, que es una de las principales fuentes de ingreso para esta región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto con esta definición: se dicen representantes mapuches, pero la inmensa mayoría de los auténticos mapuches los repudia.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Diego Frutos, uno de los habitantes que sufrió un ataque brutal, denunció la destrucción total de lo que fue la escuela de guardaparques.",
      "entidades_detectadas": [
        "Diego Frutos"
      ]
    },
    {
      "frase": "En las paredes pintaron con aerosol su consigna mentirosa: “Las tierras robadas serán recuperadas”, cuando en realidad, los ladrones son ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La abogada Florencia Arietto pudo registrar lo que hicieron en el campamento Ruca Lauquén del colegio San José.",
      "entidades_detectadas": [
        "colegio San José",
        "Florencia Arietto",
        "Ruca Lauquén"
      ]
    },
    {
      "frase": "Ese lugar alguna vez sirvió para alojar a los alumnos del colegio, pero también para que otros niños de origen humilde conocieran la nieve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, lo han convertido en un montón de chapas y ladrillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que lo hubieran bombardeado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sectores afines al gobierno los consideran poco menos que revolucionarios, por eso los asisten legalmente y los ayudan a ocupar tierras, incluso las del parque nacional Nahuel Huapi, donde los verdaderos mapuches de la comunidad Wiritrai realizan un trabajo admirable, construyendo y no destruyendo.",
      "entidades_detectadas": [
        "Wiritrai",
        "Nahuel Huapi"
      ]
    },
    {
      "frase": "Esta verdadera epidemia, esta verdadera pandemia de usurpaciones y destrucción, se está produciendo en la zona cordillerana que va desde Villa Pehuenia hasta Esquel y afecta a tres provincias: Neuquén, Río Negro y Chubut.",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro",
        "Villa Pehuenia",
        "Chubut",
        "Esquel"
      ]
    },
    {
      "frase": "La sociedad democrática debería estar alerta y exigir a las autoridades que apliquen todo el peso de la ley a quienes la violan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que estamos ocupados con la hecatombe de la economía, el fracaso sanitario, la inseguridad galopante y las elecciones que se avecinan, pero aquí está ocurriendo algo de extrema gravedad institucional y no podemos mirar hacia otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de gente que son los soldados de Jones Huala.",
      "entidades_detectadas": [
        "Jones Huala"
      ]
    },
    {
      "frase": "Hace unos meses, la Corte Suprema de Chile le negó la libertad condicional.",
      "entidades_detectadas": [
        "Corte Suprema de Chile"
      ]
    },
    {
      "frase": "Después de que Argentina lo extraditó por pedido de la presidenta socialista Michelle Bachelet, la justicia de ese país lo condenó a nueve años de prisión por los incendios que provocó y por posesión ilegal de armas caseras.",
      "entidades_detectadas": [
        "Argentina",
        "Michelle Bachelet"
      ]
    },
    {
      "frase": "Cuando estuvo en la cárcel de Esquel, definió sus objetivos con claridad, hizo una arenga extremista donde desnudó la calaña de este personaje.",
      "entidades_detectadas": [
        "Esquel"
      ]
    },
    {
      "frase": "Identificó al winka capitalista y su poder como nuestro enemigo, al que hay que destruir.",
      "entidades_detectadas": [
        "Identificó"
      ]
    },
    {
      "frase": "Recuerdo que winka significa “hombre blanco”, “extranjero” o “no mapuche”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras un grupo de sus seguidores agredía con piedras y palos a la fuerza de seguridad, que solo se protegía con sus escudos, Huala los incitó a la violencia colectiva.",
      "entidades_detectadas": [
        "Huala"
      ]
    },
    {
      "frase": "Les gritó que, por la dignidad de nuestros antepasados, hicieran lo que tenían que hacer, porque no íbamos a dialogar más con esa “basura asesina”, con esos racistas opresores que les “chupan las medias” a los gringos y a las multinacionales, a la Sociedad Rural y a esa manga de asesinos.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Usa la palabra “mapuches” para darles ánimo.",
      "entidades_detectadas": [
        "Usa"
      ]
    },
    {
      "frase": "“Nehuén” significa firmeza y energía, y les habla a sus “peñis”, hermanos, desde ese lugar de “lonco”, jefe o cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué es lo que tenían que hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de apedrear y golpear a policías y gendarmes, lo dijo él mismo sin ningún tipo de disimulo: les exigió piedra y fuego contra la opresión y que se defendieran con todo lo que tuvieran a mano.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Luego, lo más sustancial llegó al final.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Gritó desaforado Jones Huala: ¡Viva la RAM!",
      "entidades_detectadas": [
        "Jones Huala",
        "Gritó"
      ]
    },
    {
      "frase": "¡Viva la CAM!",
      "entidades_detectadas": [
        "¡Viva",
        "CAM"
      ]
    },
    {
      "frase": "¡Viva la autodefensa y el sabotaje hasta la victoria, hasta vencer o morir!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Frente a la confesión de parte, no hacen falta más pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con sus palabras, se muestra fuera del sistema y de las leyes de la paz y la convivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La táctica \"foquista\" de estos grupos tiene el apoyo de cierta izquierda delirante del kirchnerismo y de la Iglesia de Juan Grabois.",
      "entidades_detectadas": [
        "Iglesia de",
        "Juan Grabois"
      ]
    },
    {
      "frase": "Entre los dirigentes que más le brindan apoyo, hay que anotar a Carlos Zannini, a Horacio Pietragalla y a Magdalena Odarda, entre otros.",
      "entidades_detectadas": [
        "Magdalena Odarda",
        "Horacio Pietragalla",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "De hecho, en su momento, la actual ministra Elizabeth Gómez Alcorta fue una de las abogadas de Jones Huala.",
      "entidades_detectadas": [
        "Elizabeth Gómez Alcorta",
        "Jones Huala"
      ]
    },
    {
      "frase": "También lo fue de Milagro Sala y de Quebracho.",
      "entidades_detectadas": [
        "También",
        "Quebracho",
        "Milagro Sala"
      ]
    },
    {
      "frase": "Más claro, imposible: son más delincuentes violentos que mapuches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son más usurpadores.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Florencia Arietto",
    "Carlos Zannini",
    "Corte Suprema de Chile",
    "Horacio Pietragalla",
    "llegó",
    "Nahuel Huapi",
    "Patagonia",
    "Neuquén",
    "Río Negro",
    "Ruca Lauquén",
    "Insisto",
    "Villa Pehuenia",
    "Huala",
    "Además",
    "Nehuén",
    "Juan Grabois",
    "Magdalena Odarda",
    "Wiritrai",
    "Más",
    "Esquel",
    "Diego Frutos",
    "Argentina",
    "Quieren",
    "Quebracho",
    "CAM",
    "Chubut",
    "Jones Huala",
    "Gritó",
    "Milagro Sala",
    "colegio San José",
    "Iglesia de",
    "Después",
    "Elizabeth Gómez Alcorta",
    "policías",
    "Luego",
    "Usa",
    "Identificó",
    "Sociedad Rural",
    "Michelle Bachelet"
  ]
}