{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Actualmente, el ojo mira y ve lo que está acostumbrado a ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil, probablemente requiere un esfuerzo deliberado y especial, advertir y captar lo novedoso, lo imprevisto, lo que puede estar surgiendo, pero todavía no es del todo evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay como inercias en la percepción por las cuales el cerebro registra solo lo que tiene registrado y le cuesta mucho identificar fenómenos nuevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está pasando eso en la política argentina?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Si uno empieza a relevar determinados datos y fenómenos que están ocurriendo delante de nuestros ojos, pero no en el centro de nuestra percepción ni de nuestra atención, podríamos empezar a advertir que lo que teníamos por conocido se está modificando y que están apareciendo realidades distintas y nuevas, y son importantes porque son inquietantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante mucho tiempo, aquí hemos hablado (y se habla en la prensa en general) y ahora vamos a hablar, vamos a dialogar con **Miguel Ángel Pichetto**, que le presta mucha atención a este tema desde hace mucho tiempo, de nuevas formas de violencia que aparecieron en el sur del país, similares a las que aparecieron en el sur de Chile, ligadas a sectores que reivindican de manera severa, violenta y conflictiva la causa de los mapuches.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Chile"
      ]
    },
    {
      "frase": "Hace poco tiempo, se acaban de producir sanciones en un juicio abreviado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diario *Clarín*, delante de cámaras que tenían registrada toda la escena, fue atacado por un grupo de gente que arrojó sobre las instalaciones del diario bombas molotov.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Se sabe menos, pero hubo también un ataque cibernético contra el grupo *Clarín*, contra Artear: un ciberataque, un hackeo probablemente procedente desde el exterior, que está investigando la justicia.",
      "entidades_detectadas": [
        "Artear",
        "Clarín"
      ]
    },
    {
      "frase": "**Mauricio Macri**, que fue amenazado recientemente, que ya tuvo y fue víctima de episodios en el sur (episodios que él suele narrar), dijo anoche en *La Nación Más*, con Luis Majul, que había fortalecido y robustecido su custodia y que su custodia está más atenta.",
      "entidades_detectadas": [
        "Luis Majul",
        "La Nación Más",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Hubo en una manifestación en el Senado un ataque muy violento a las oficinas de **Cristina Fernández de Kirchner**, al que ella, por supuesto, le presta mucha atención, sobre todo retroactivamente, después del atentado que padeció, como todos sabemos, hace pocos días.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Tribus urbanas con consignas de ultraderecha, filonazis, atacan la Casa de Gobierno con antorchas, expresan consignas y mensajes conflictivos, ya no con la política, ya no con la clase política, con el Estado, sino con la democracia.",
      "entidades_detectadas": [
        "Estado",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "En este contexto de hechos aislados, pero que parecen tener un hilo conductor por el estilo, por la aparición de fenómenos con una modalidad a la que no estábamos acostumbrados a ver, irrumpe en el centro de nuestra atención un vendedor de copos de azúcar, un supuesto vendedor de copos de azúcar que le pone una pistola en la cabeza a la vicepresidenta y dispara, sin que salga la bala.",
      "entidades_detectadas": []
    },
    {
      "frase": "La percepción inicial de este fenómeno, de este episodio, que es conmocionante, fue que **Fernando Sabag Montiel** es un loco suelto, un lunático que quiso, extrañamente, entrar en la historia asesinando a Cristina Fernández de Kirchner, a la expresidenta, vicepresidenta.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahora, después empiezan a aparecer indicios que obligan a corregir esta impresión inicial de que estamos ante un \"electrón loco\" suelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Distinto tipo de datos que nos obligan a formularnos una cantidad de preguntas que todavía no tienen respuestas.",
      "entidades_detectadas": [
        "Distinto"
      ]
    },
    {
      "frase": "Y las respuestas dependen centralmente del fiscal **Carlos Rívolo** y de la jueza **María Eugenia Capuchetti**.",
      "entidades_detectadas": [
        "María Eugenia Capuchetti",
        "Carlos Rívolo"
      ]
    },
    {
      "frase": "Preguntas alrededor de mensajes de texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mensajes de texto que aparecen en los teléfonos de personas relacionadas con Sabag Montiel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el teléfono de Sabag Montiel, en su contenido, fue borrado, reseteado y destruido.",
      "entidades_detectadas": [
        "Sabag Montiel"
      ]
    },
    {
      "frase": "Ya ahí hay un signo de interrogación que nos venimos planteando todos desde hace, desde que ocurrieron los hechos, desde que empezó la investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero están los mensajes de su novia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos bien si es su novia o no, inclusive por el tipo de expresiones que ella utiliza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son interesantes estos mensajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren: **Brenda Uliarte** le dice a su amiga, **Agustina Díaz**, \"No es joda, boluda, estoy armando un grupo para ir con antorchas, bombas, fierro, todo.",
      "entidades_detectadas": [
        "Agustina Díaz",
        "Brenda Uliarte"
      ]
    },
    {
      "frase": "Voy a ser la libertadora de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estuve practicando tiro, sé usar un fierro\".",
      "entidades_detectadas": [
        "Estuve"
      ]
    },
    {
      "frase": "Otro: \"Hoy me convierto en San Martín\".",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Sigue la misma épica, ¿no?, de la libertadora, del libertador.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Voy a mandar a matar a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Me repudrí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que hablen y no hagan nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sí voy a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se me metió el espíritu de San Martín en el cuerpo\".",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "\"Qué hija de puta, se metió adentro antes de que le meta el tiro\".",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "\"Tengo algo de *Manning* conocidos\".",
      "entidades_detectadas": [
        "Manning"
      ]
    },
    {
      "frase": "Esto es muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está hablando de alguien que financia algo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "\"Me voy, se va del país, pero antes quiero hacer algo por el país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En otros mensajes, habla de la posibilidad de alquilar un departamento en Recoleta para organizar el atentado.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Estos son los mensajes de Brenda Uliarte, que nos plantean otra incógnita: ¿Por qué no los borró?",
      "entidades_detectadas": [
        "Brenda Uliarte"
      ]
    },
    {
      "frase": "Porque en determinado momento la amiga le dice, \"Borrá estos mensajes.",
      "entidades_detectadas": [
        "Borrá"
      ]
    },
    {
      "frase": "¿Para qué los tenés?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son raras varias peculiaridades de estos textos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira todos los textos que se conocieron, hay una corrección gramatical llamativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, usa algo difícil de usar: signo de interrogación de apertura en las frases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las tildes donde corresponden.",
      "entidades_detectadas": []
    },
    {
      "frase": "De alguien tan marginal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien que quiere transgredir la regla, de la manera en que ella se lo está proponiendo, está apegada a la normativa gramatical y ortográfica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perplejidades.",
      "entidades_detectadas": [
        "Perplejidades"
      ]
    },
    {
      "frase": "Pero, sobre todo, alguien que parece ser medianamente formada, como para tener esa gramática.",
      "entidades_detectadas": []
    },
    {
      "frase": "No borra los mensajes, los deja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue tirando de la piola.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jueza Capuchetti y el fiscal Rívolo.",
      "entidades_detectadas": [
        "Capuchetti",
        "fiscal Rívolo"
      ]
    },
    {
      "frase": "Y termina cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien al que había que prestarle atención desde el comienzo por los mismos datos que aparecían en la prensa y que surgían de la investigación: **Gabriel Nicolás Carrizo**.",
      "entidades_detectadas": [
        "Gabriel Nicolás Carrizo"
      ]
    },
    {
      "frase": "Aparentemente, era el jefe de estos vendedores de algodón de azúcar, que también en sí mismos son extraños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquiera que conozca la plaza Vicente López, cerca de la casa de Cristina Fernández de Kirchner, habrá advertido que nunca hay vendedores de algodón de azúcar en esa zona.",
      "entidades_detectadas": [
        "Vicente López",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Los vendedores de algodón de azúcar, en general, están frente al zoológico, en los parques, en la puerta de los colegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es raro ver vendedores de algodón de azúcar en una manifestación de gente muy afiebrada, enardecida, de amor hacia Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Gente grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "A cualquier hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Raro.",
      "entidades_detectadas": [
        "Raro"
      ]
    },
    {
      "frase": "Este Carrizo, Gabriel Nicolás Carrizo, es el que les proveía la mercadería a estos otros vendedores de algodón.",
      "entidades_detectadas": [
        "Carrizo",
        "Gabriel Nicolás Carrizo"
      ]
    },
    {
      "frase": "Era el jefe de este grupo de vendedores ambulantes y tenía la máquina para hacer el algodón de azúcar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cae.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo detienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se examinan sus mensajes y son más inquietantes que los de Brenda Uliarte.",
      "entidades_detectadas": [
        "Brenda Uliarte"
      ]
    },
    {
      "frase": "Miren los mensajes de Carrizo: \"Mi amigo le dice a su hermanastra.",
      "entidades_detectadas": [
        "Carrizo"
      ]
    },
    {
      "frase": "Mi amigo estuvo a un segundo de convertirse en héroe nacional\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrea sigue la épica, sigue la saga.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "\"Estuvo muy cerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falló el arma.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andaba bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de que había un plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Cristina tiene miedo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Salió mal, pero tiene miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto estaba planificado para dentro de una semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hizo todo mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un pelotudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos decididos a matarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "A puta esa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta, obviamente, un artículo.",
      "entidades_detectadas": [
        "Falta"
      ]
    },
    {
      "frase": "Estamos hablando de algo que ya no es un lunático solo, suelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera haber una planificación, un programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver cuándo empieza.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Probablemente, empieza en marzo, abril, que es cuando compran la pistola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que reconstruir cuál era el clima del país en aquel momento como para que alguien diga, dentro de unos meses, \"Planificando, matamos a Cristina\".",
      "entidades_detectadas": [
        "Cristina",
        "Habría"
      ]
    },
    {
      "frase": "Son datos importantes para ir formándonos una idea del misterio que hay alrededor de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo más curioso de todo es que cae este vendedor de copos de azúcar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Subrayo el oficio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Subrayo la actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, aparentemente, aparecen varios abogados, y la aparición de sus abogados es muy misteriosa, por muchos motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece el abogado, al que él designa como abogado, **Gastón Marano**.",
      "entidades_detectadas": [
        "Gastón Marano"
      ]
    },
    {
      "frase": "Gastón Marano es un abogado penalista que, de golpe, nos enteramos, es asesor de la policía.",
      "entidades_detectadas": [
        "Gastón Marano"
      ]
    },
    {
      "frase": "Nos enteramos, es asesor de un senador por la provincia de Chubut, que pertenece al PRO: **Ignacio Torres**.",
      "entidades_detectadas": [
        "PRO",
        "Chubut",
        "Ignacio Torres"
      ]
    },
    {
      "frase": "No en cualquier comisión, en la comisión bicameral de los organismos que vigilan a los organismos de seguridad e inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, Torres dice: \"Yo, la verdad, no tengo idea de cómo está mi asesor conectado con este jefe de la banda de los copitos, que estaba aparentemente, según sus dichos en los mensajes de WhatsApp, planificando el atentado contra Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "WhatsApp",
        "Torres"
      ]
    },
    {
      "frase": "Acá también hay una curiosidad.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Marano no le avisó al senador que él no podía ser asesor.",
      "entidades_detectadas": [
        "Marano"
      ]
    },
    {
      "frase": "\"Che, mirá que voy a tomar este caso, semejante caso\".",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "Por supuesto, un penalista, en el manual de instrucciones de la República, tiene derecho a tomar el caso que quiere y no tiene por qué uno contaminar al penalista con el defendido, sobre todo porque cualquier ciudadano tiene derecho a la legítima defensa, y es un principio básico de la vida republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, si ese abogado es asesor en una comisión que vigila organismos de seguridad e inteligencia, lo más lógico sería que le diga al senador: \"Che, ¿te parece que agarre este caso?",
      "entidades_detectadas": [
        "Che",
        "¿"
      ]
    },
    {
      "frase": "¿Vos te sentirías incómodo?\".",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Torres enseguida comunicó al presidente de la comisión, que es **Leopoldo Moreau**: \"Me deshago de este asesor, lo relevo, no está más\".",
      "entidades_detectadas": [
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "Ahora, el propio Carrizo, vendedor de copitos de azúcar, tiene dos abogados más.",
      "entidades_detectadas": [
        "Carrizo"
      ]
    },
    {
      "frase": "Una abogada, **Brenda Salva**, que, curiosamente, es asesora de una diputada del Pro.",
      "entidades_detectadas": [
        "Brenda Salva"
      ]
    },
    {
      "frase": "Pueden ser todas casualidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente, son casualidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, hay otro detalle más inquietante, y es que aparece un abogado de este mismo vendedor de copitos, **Fernando Sicilia**, que es abogado defensor de dos personas que fueron noticias durante los últimos dos o tres años: **Leandro Araque** y **Facundo Melo**, dos integrantes de la banda de espionaje ilegal que trabajaba a las órdenes de **Silvia Majdalani** en la AFI durante el gobierno de Macri.",
      "entidades_detectadas": [
        "AFI",
        "Leandro Araque",
        "Facundo Melo",
        "Silvia Majdalani",
        "Fernando Sicilia",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, Araque es un espía que fue reclutado por la AFI de la Policía Metropolitana.",
      "entidades_detectadas": [
        "Araque",
        "AFI",
        "Policía Metropolitana"
      ]
    },
    {
      "frase": "Melo es un abogado que navega por todos los ríos.",
      "entidades_detectadas": [
        "Melo"
      ]
    },
    {
      "frase": "Es curioso que un abogado como Sicilia, que tiene estos clientes, tome como cliente a este otro imputado, que es un vendedor de copitos de azúcar.",
      "entidades_detectadas": [
        "Sicilia"
      ]
    },
    {
      "frase": "Entonces, la primera pregunta es: ¿Quién paga a estos abogados?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Lo quieren cuidar a Carrizo, el vendedor de copitos de azúcar?",
      "entidades_detectadas": [
        "Carrizo"
      ]
    },
    {
      "frase": "¿O hay que cuidar a alguien que puede estar ligado a Carrizo?",
      "entidades_detectadas": [
        "Carrizo",
        "¿"
      ]
    },
    {
      "frase": "Y ni siquiera estoy sugiriendo que esté ligado a Carrizo por el atentado contra Cristina, tal vez por otras actividades que tengan que ver con la vida de los vendedores ambulantes que venden copitos de azúcar y, a lo mejor, vendiendo otras cosas ligadas o detrás de la pantalla del copito de azúcar.",
      "entidades_detectadas": [
        "Carrizo",
        "Cristina"
      ]
    },
    {
      "frase": "Lo cierto es que aparece ahora una especie de jefe de esta banda que tiene abogados ligados de un modo u otro a la política y ligados a causas que tienen que ver con actividades de espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta que uno se hace es: ¿Cuánto algodón de azúcar hay que vender para pagarles a estos abogados?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Toneladas de algodón de azúcar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué temas hay que ocultar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, empieza a tener todo esto otra densidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá aparece un detalle muy relevante, y es que, si uno mira a Cristina Fernández de Kirchner y su entorno, estos datos que acabo de mencionar, que en otro contexto hubieran sido politizados, los toman con mucha prudencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es evidente que no los quieren politizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque realmente Cristina Fernández de Kirchner quiere saber quién atentó contra ella.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No quiere, seguramente, supongo, crear la imagen de que fue alguien de la política, de que fue alguien de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría usar estas vinculaciones entre abogados y fuerzas de seguridad, fuerzas de espionaje, espías ilegales, diputados, senadores.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Y todo eso, probablemente, nos alejaría de la verdad respecto de quién fue verdaderamente el que la quiso matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué este cuidado de querer saber en serio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque de la idea del loco suelto a la idea de la banda, hay un cambio de percepción en la propia Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si era un loco suelto, ella puede decir: \"Me quisieron matar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es una banda manejada por alguien desde algún inframundo, desde alguna zona oscura del poder, ya no es \"me quisieron matar\", es \"me quieren matar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto puede volver a suceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, quiero saber en serio quién es el que atentó y quién es el que está cuidando al vendedor de los copos de azúcar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre este telón de fondo están las declaraciones del viernes de **Oscar Parrilli**.",
      "entidades_detectadas": [
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "Oscar Parrilli dice: \"Cristina Fernández de Kirchner y Macri podrían llegar a hablar, no lo descarto\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Oscar Parrilli",
        "Macri"
      ]
    },
    {
      "frase": "Por supuesto que hay infinidad de motivos, una colección infinita de razones, para pensar o para desconfiar de cualquier invitación al diálogo en gente que se tiene una gran animadversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que cuando uno mira al kirchnerismo, sospecha cuando hay un llamado al diálogo, porque es un movimiento político con una noción del poder, con una noción del liderazgo, de la jefatura y del conflicto, que lo primero que suprime como técnica de abordaje de la política es el diálogo como método.",
      "entidades_detectadas": [
        "método"
      ]
    },
    {
      "frase": "La usina de poder para Néstor Kirchner y sobre todo para Cristina Fernández de Kirchner siempre ha sido el conflicto.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Es raro verlos hablar de diálogo, ahora, claro, es raro verlos en esta escena, de semejante vulnerabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tan raro es verlos hablar de diálogo, tan rara es esta vocación por hablar con la otra orilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo dijo el otro día Cristina Fernández de Kirchner a los curas y monjas que ella invitó a visitarla al Senado: \"Hay que hablar y, sobre todo\", subrayó, \"con el que piensa distinto\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Es una hermosa idea, dicha en un acercamiento a la iglesia, en el cual ella se preocupó muy bien de que los miembros de la iglesia, los que se acercaban o a los que se acercaron a ella, porque no fue ella la iglesia, ella llamó a la iglesia al Senado, pensaran como ella.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La primera demostración de la dificultad de hablar con quien piensa distinto es que seleccionó gente dentro de la iglesia kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, pareciera que hay un diseño faccioso del cual no puede salir, aun cuando necesita dialogar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto debería ser motivo de interrogación tanto de Cristina Fernández de Kirchner como de su entorno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cuando ellos se acercaron a ella, a la iglesia, a la iglesia, a la iglesia, a la iglesia, Cristina Fernández de Kirchner como de su entorno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cuando ella da la orden, quiere un acuerdo, sus colaboradores, muchos de ellos, empiezan a salir en busca de un acuerdo sin la menor tecnología.",
      "entidades_detectadas": []
    },
    {
      "frase": "En eso tiene razón Macri, dice: \"Bueno, yo voy a hablar, pero primero tráiganme el motivo o vamos a hablar del 'offer' y de que hay que suspender los juicios\".",
      "entidades_detectadas": [
        "Bueno",
        "razón Macri"
      ]
    },
    {
      "frase": "En la intimidad, Macri le ha hablado a gente que está en contacto con el gobierno y que son amigos de él dentro del PRO de lo que para él podría ser el comienzo de una conversación.",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Y es: \"Tráiganme cinco puntos si vemos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que para Macri una aproximación a Cristina Fernández de Kirchner tendría un costo, es evidente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Él está en la otra punta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se considera a sí mismo el garante de la identidad más extrema de lo otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, apareció, como informamos acá, un encuentro de **José Torello**, que pertenece a la intimidad de la intimidad de Macri.",
      "entidades_detectadas": [
        "Macri",
        "José Torello"
      ]
    },
    {
      "frase": "Es uno de sus mejores amigos, con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y desde el propio círculo de Macri empezaron a aparecer notas, declaraciones, etc., marcándole la cancha al jefe, a Macri: \"Cuidado con acercarte\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora, claro, ese acercamiento, si no tiene una agenda transparente, es imposible de lograr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, Macri dice cinco puntos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay quienes piensan, bueno, hay un modelo parecido a este.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "En México.",
      "entidades_detectadas": [
        "México"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque era un país, es un país, con extraordinaria polarización política y amenazado por fuerzas extra-políticas que generan violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está el tema: en aquel caso, son las bandas de narcotraficantes.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "En el marco de esa agenda, de esa dificultad, de esos problemas a resolver, **Enrique Peña Nieto**, el anterior presidente, el último presidente del PRI, propuso una agenda que se llamó el Pacto por México de cinco puntos.",
      "entidades_detectadas": [
        "PRI",
        "Enrique Peña Nieto"
      ]
    },
    {
      "frase": "Un poco lo que piensa Macri o lo que Macri le dice a sus íntimos cuando se anima a pensar la idea de una aproximación.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Dónde estaban reglas para la inversión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quien piensa acá, bueno, podríamos pensar en el tema del gasoducto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner es un tema del que coincide todo el mundo.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Programas educativos, la cuestión de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría haber una agenda donde converjan el gobierno y la oposición.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Voy a decir algo impensable: Cristina y Macri.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "¿Habrá algo de lo que puedan hablar frente a este fenómeno, que es el fenómeno de un reto que se llama la pobreza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a este fenómeno, que es el fenómeno de un enrarecimiento dentro o en los márgenes de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esto es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que empezamos a ver es que la polarización que explicaba todo, la polarización explicó la vida de la Argentina, probablemente, no diría desde el ascenso de los Kirchner al poder, pero sin duda a partir del conflicto con el campo, ellos y nosotros, y ese ellos y nosotros instalados del kirchnerismo, por supuesto, después tiene réplica, y se transforma en una dinámica en espejo, eso explicó todo.",
      "entidades_detectadas": [
        "Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Es más, el enfrentamiento hacía que todas las fuerzas que estuvieran dando vueltas se alineaban en uno u otro bloque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era clarísimo todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora no es tan claro, porque esta polarización no contiene todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y empiezan a haber fenómenos que no están incluidos en esos dos bloques y fenómenos que bordean la violencia o que ejercen la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, en un contexto de violencia, cualquiera se puede hacer una fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nazis que forman bandas como las que estamos viendo y nos enteramos ahora en estas semanas, narcotraficantes; hay que mirar lo que pasó en Chile.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "El estallido de octubre del 2019 en Chile fue una ensalada de distintos tipos de violencia, de gente que honestamente estaba enojada, con narcotraficantes que salían a destruir el aparato de seguridad, incendiando y destruyendo comisarías.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "¿Estoy diciendo que esto va a venir acá?",
      "entidades_detectadas": [
        "¿Estoy"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que estoy diciendo es que esas cosas ocurren y en Chile pasó lo mismo que acá, que está pasando acá.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "La polarización clásica de la transición democrática empezó a ser insuficiente para explicar toda la superficie de la vida pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira con detalle, hay un atisbo de este problema, y lo tuvimos el año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá en Odisea, repetimos mucho este dato: hubo una gran contracción del centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las elecciones del año pasado, las elecciones primarias del 12 de septiembre de 2021, fueron las elecciones con mayor abstención de la historia democrática desde el 83 para acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las segundas, las que le siguen, son las generales del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hubo mucha gente que le quitó el cuerpo al sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Frente de Todos perdió el 40% de su electorado si medimos la elección del 2019 donde gana Alberto Fernández con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Frente de Todos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero también, Juntos por el Cambio tiene un drenaje hacia posturas más radicalizadas como, por ejemplo, los libertarios de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, este fenómeno electoral, estamos hablando de una abstención superior a la del año 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al 2001 le bastó esa abstención y una gota de corralito para que estalle el país, como recordamos en aquel colapso, con la gente en la calle, digamos, se inició una nueva Argentina en la que, en alguna medida, estamos todavía inmersos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ahora, este fenómeno electoral, estos fenómenos marginales, lejanos o próximamente, con mayor o menor cercanía, hacen juego con lo que están registrando los investigadores sociales que hacen estudios cualitativos de focus group.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no encuestas donde le preguntan a la gente a quién va a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, encuestas donde se indaga en determinados grupos de personas seleccionados previamente cómo están viendo su vida, cómo están viendo su vida en el contexto de la agenda comunitaria, de la vida del país y, en el fondo, qué están viendo de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí hay mensajes que vuelven, que son llamativos, situaciones que son realmente novedosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esto estoy hablando de que aparecen fenómenos nuevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno habla con gente que se dedica a esto hace 20 años, yo tuve la oportunidad de hablar con uno de ellos, un gran experto en esto, dicen: \"Es la primera vez que vemos un semejante estado de desolación en la gente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Surgente, que en esa reunión se pone a llorar porque sale con su hijo y no lo puede llevar al cine porque no le alcanza la plata o no le puede comprar un helado o porque sus nietos se van a ir y no los va a ver, ¿vas a saber por cuánto tiempo?, porque se exilia su hijo.",
      "entidades_detectadas": [
        "¿",
        "Surgente"
      ]
    },
    {
      "frase": "Una de esas personas, cuando el que estaba conduciendo el diálogo, la sesión, dijo: \"Y en todo este panorama tan triste que ustedes están viviendo, ¿qué es la política?\", contestó con esta frase que tiene un poder simbólico extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, no es lo que vemos todos, es lo que ve esa persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que eso se puede generalizar, pero eso está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo: \"La política es un circo sin público\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos viendo a los políticos hablar un lenguaje, discutir sobre una agenda, tratar una cantidad de temas que a nosotros nos dejan absolutamente fríos, no nos interesan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es un problema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la democracia supone la calidad de la representación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La legitimidad del que manda supone la calidad de la representación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se está ahora dando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un puente entre esto y la violencia que padeció Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Este es el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hay mucha gente, centralmente la iglesia, como hemos visto, también desarticulada, tan desarticulada con la política, pareciera que hubiera una voz que dirige todo desde Roma y que acá está como dispersa la operación.",
      "entidades_detectadas": [
        "Roma"
      ]
    },
    {
      "frase": "La iglesia, sectores de la política, íntimamente los líderes más enemistados dentro del panorama del poder están inquietos por esto que está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están inquietos porque todo esto se está produciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta escena política está instalada en medio de un ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el ajuste solamente que hace el gobierno, del que ahora vamos a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el ajuste que está haciendo la economía, con independencia del gobierno, que es la alta inflación, la disparada del dólar, rasgos recesivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una situación económica angustiante, no solamente por su intensidad, sino por su duración.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad argentina está padeciendo una economía de bajísima calidad, con enormes dificultades, desde hace ya más de 10 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en los fenómenos sociales, en los fenómenos colectivos, la duración es tan importante como la intensidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el gobierno encara un ajuste.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es interesante esto también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira de cerca lo que está pasando, si uno mira lo que está haciendo Massa, por supuesto, como todo lo de Massa, son más maniobras que políticas.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Lo vamos a ver ahora con lo que acaba de pasar con el dólar soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha exageración en lo que hablan del humo de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pero el concepto que está detrás de lo que querría hacer Massa o de lo que Massa quiere hacer creer en determinados lugares, como el Fondo Monetario Internacional, que está haciendo, se parece mucho a lo que le recomendaba la oposición.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Massa"
      ]
    },
    {
      "frase": "Entonces, también acá hay algo artificial, que es un enorme enfrentamiento retórico, pero en el centro de la cuestión económica parece haber más coincidencia que disidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día, **Emmanuel Álvarez Agis** dice algo muy interesante.",
      "entidades_detectadas": [
        "Emmanuel Álvarez Agis"
      ]
    },
    {
      "frase": "Dice: \"Sacaron a Guzmán para poner a Massa y sacaron a Guzmán porque no les gustaba hacia dónde lo llevaba.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y lo pusieron a Massa para ir al mismo lugar más rápido\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Qué es lo que está haciendo Massa?",
      "entidades_detectadas": [
        "Massa",
        "Qué"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner y La Cámpora, todos los que se rasgaron las vestiduras por la ortodoxia que quería introducir, supuestamente, Guzmán en la política económica, por lo menos no aplauden, pero callan frente a medidas mucho más duras de Massa, que no terminan siendo lo convincentes, lo creíbles, los jugadas que deben ser como para dar vuelta la situación económica.",
      "entidades_detectadas": [
        "Massa",
        "Cristina Fernández de Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Pero, por ejemplo, sube la tasa de interés, es cierto, la sube, pero no termina de ser positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está por debajo de la inflación.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Entonces, no tiene el efecto antiinflacionario que debería tener, ni tiene el efecto de preservación de la moneda que debería tener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue sin ser negocio tener pesos, este es el centro de la cuestión, porque los pesos los disuelve la inflación y es imposible defenderse de la inflación poniendo la plata en el banco, porque el banco no me va a dar más que la inflación, más de lo que me deteriora la inflación mis ahorros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Devalúa el dólar oficial, un gobierno que dice \"no devaluamos\", sí están devaluando, una tasa cada vez más acelerada, por debajo de la inflación también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crea el dólar soja, que es una herejía para el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "10 días antes, 10 días antes de esta medida por la cual se le da un dólar hecho a medida al sector agropecuario para que liquide sus tenencias de mercadería y se le da un dólar de 200 pesos, desde el corazón del kirchnerismo, el actual ministro de Trabajo de la provincia de Buenos Aires, **Walter Correa**, lanzaba un comunicado diciendo: \"Bueno, este problema que tenemos con el dólar se debe a que la oligarquía está sentada sobre el oscilo bolsa\", bueno, a esa oligarquía sentada sobre el oscilo bolsa más le dio un dólar especial para que liquiden.",
      "entidades_detectadas": [
        "Walter Correa",
        "provincia de Buenos Aires",
        "Bueno",
        "ministro de Trabajo"
      ]
    },
    {
      "frase": "Es cierto, esos dólares que trae el campo hay que comprarlos, ¿con qué se compran?, con pesos, ¿de dónde salen esos pesos?, de emisión del Banco Central, por lo tanto, para obtener esos dólares que el campo liquida porque tiene una cotización mejor del dólar oficial, hay que emitir más pesos y eso tiene una consecuencia.",
      "entidades_detectadas": [
        "¿",
        "Banco Central"
      ]
    },
    {
      "frase": "La gente, como sabemos ya, porque lo hemos visto mil veces, huye del peso que se deteriora porque hay demasiados pesos y va hacia el contado con liquidación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el gobierno se asustó de que se disparó el contado con liquidación por la virtud del dólar soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué acaba de hacer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Un comunicado del Banco Central que dice, \"A los que nos ayudaron\", como pedía Massa.",
      "entidades_detectadas": [
        "Banco Central",
        "Massa"
      ]
    },
    {
      "frase": "Acá está el comunicado: \"Al que ingresó al programa de incremento exportador, a bueno, a ese, ahora, le impedimos entrar al mercado de cambios y hacer operaciones de cambio a través de bonos\", es decir, entrar al contado con liquidación.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Esto para quién es?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para los que ya liquidaron o para los que están por liquidar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir esta medida?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que el dólar soja se destruyó por el miedo que tuvieron, por el miedo que tuvieron al movimiento del contado con liquidación, a la ampliación de la brecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esta medida, quién la tomó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no sabemos bien, pero tengo toda la impresión de que esto es una medida de **Lisandro Pedernera**.",
      "entidades_detectadas": [
        "Lisandro Pedernera",
        "Todavía"
      ]
    },
    {
      "frase": "Típica de Pedernera, que es un hombre de carácter difícil de doblegar, que toma una resolución de este tipo a la noche, emitiendo este comunicado sin demasiada explicación.",
      "entidades_detectadas": [
        "Típica de Pedernera"
      ]
    },
    {
      "frase": "Massa todavía no ha explicado nada, que sepa yo hasta ahora, no explicó nada.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Al sector al que le había pedido, le había ofrecido nuevas reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto desbarata esas reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Pedernera puede hacer esto, ¿por qué?",
      "entidades_detectadas": [
        "Pedernera",
        "¿"
      ]
    },
    {
      "frase": "Porque Massa y Alberto Fernández le acaban de firmar su designación como presidente del Banco Central hasta el 23 de septiembre del 2028.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Banco Central",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, acá el único superministro es Pedernera.",
      "entidades_detectadas": [
        "Pedernera"
      ]
    },
    {
      "frase": "¿Se acuerdan de **Federico Basualdo**, el subsecretario de Energía Eléctrica, por el cual casi se tiene que ir Guzmán?",
      "entidades_detectadas": [
        "Energía Eléctrica",
        "Federico Basualdo"
      ]
    },
    {
      "frase": "Este es el Basualdo de Fernández.",
      "entidades_detectadas": [
        "Basualdo de Fernández"
      ]
    },
    {
      "frase": "Y Massa, que no logró conquistar esa colina porque lo quería poner a **Claudio Cleri**, el que es vicepresidente del Banco Central, al frente del Banco Central, tiene que ahora tolerar que a los ojeros con los cuales él había pactado le cambian rotundamente a todo el sector europeo arriba las reglas de juego.",
      "entidades_detectadas": [
        "Banco Central",
        "Claudio Cleri",
        "Massa"
      ]
    },
    {
      "frase": "Por eso aquel dólar soja, ahora, lo llaman cariñosamente, \"dólar ventajita\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este Massa viene de acordar con el Fondo y logra acordar con el Fondo, logra cosas que no lograba Guzmán.",
      "entidades_detectadas": [
        "Fondo",
        "Massa"
      ]
    },
    {
      "frase": "Logró, por ejemplo, simbólicamente, que esté **Janet Yellen** en la conversación.",
      "entidades_detectadas": [
        "Janet Yellen",
        "Logró"
      ]
    },
    {
      "frase": "Pasó a saludar, no es que se quedó, pero pasó a saludar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la secretaria del Tesoro, figura clave, clave en Estados Unidos, clave para el Fondo, es la ministra de Economía de Biden.",
      "entidades_detectadas": [
        "Tesoro",
        "Fondo",
        "Economía de Biden",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Logró que le destraben un crédito que venía trabado en el BID.",
      "entidades_detectadas": [
        "venía",
        "Logró"
      ]
    },
    {
      "frase": "**Mauricio Claver-Carone**, enemigo de Alberto Fernández, ahora amigo de Massa, un hombre de Donald Trump, de la derecha de la derecha del Partido Republicano.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa",
        "Donald Trump",
        "Mauricio Claver-Carone",
        "Partido Republicano"
      ]
    },
    {
      "frase": "¿Por qué les gusta Massa más que Guzmán?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Cuando uno pregunta eso en Washington, dice: \"Porque habla abiertamente de ajuste\".",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "Él viene a decir que está haciendo un ajuste monetario y fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, quiere que lo vean, no estoy diciendo que está haciendo lo mismo, quiere que lo vean como si fuera un Nicolás Dujovne.",
      "entidades_detectadas": [
        "Nicolás Dujovne"
      ]
    },
    {
      "frase": "El presupuesto, en alguna medida, refleja esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que le juega a Massa algo más a favor, que es la incertidumbre general.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y sobre todo la incertidumbre que hay en Washington.",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "Cuando se mira América Latina respecto de qué va a pasar en Brasil, si la elección sale empatada, ¿Bolsonaro va a entregar el poder tan fácilmente?",
      "entidades_detectadas": [
        "Brasil",
        "¿Bolsonaro",
        "América Latina"
      ]
    },
    {
      "frase": "Y, si la elección la gana Lula, ¿qué va a hacer Lula?",
      "entidades_detectadas": [
        "Lula",
        "¿"
      ]
    },
    {
      "frase": "¿Qué Lula viene?",
      "entidades_detectadas": [
        "Qué Lula"
      ]
    },
    {
      "frase": "Hoy hubo una señal importante respecto de qué Lula viene, porque Lula se encontró con **Henrique Meirelles**, quien era presidente del Bank Boston Internacional.",
      "entidades_detectadas": [
        "Lula",
        "Henrique Meirelles",
        "Bank Boston Internacional"
      ]
    },
    {
      "frase": "Él lo llevó desde ahí al Banco Central cuando ejerció su primera presidencia y después Meirelles fue el ministro de Economía que hizo las principales reformas de Michel Temer.",
      "entidades_detectadas": [
        "Meirelles",
        "ministro de Economía",
        "Banco Central",
        "Michel Temer"
      ]
    },
    {
      "frase": "Bueno, es un Lula que está diciendo: \"Yo vengo de nuevo con la ortodoxia\", y eso reduce la incertidumbre.",
      "entidades_detectadas": [
        "Lula",
        "Bueno"
      ]
    },
    {
      "frase": "Para la incertidumbre, lo beneficia a Massa, lo beneficia Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Ahora, llegó el presupuesto y el presupuesto es un presupuesto de ajuste.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "¿Qué quiero decir con que es de ajuste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, obviamente, los números de déficit primario son los que están comprometidos con el Fondo.",
      "entidades_detectadas": [
        "Bueno",
        "Fondo"
      ]
    },
    {
      "frase": "Pero prevé una caída de los recursos, probablemente ligada a una pequeña recesión que ya estamos viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay una caída en los recursos, no se prevé un aumento en los recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se prevé que los recursos van a estar en más o menos el 14,65% del PBI el año que viene, cuando este año se promete que van a estar en el 14,75%, es decir, décimas menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde recae el ajuste de Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Según él promete en el presupuesto, después habrá que ver si lo cumple.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Nadie del kirchnerismo se quejó de esto, en los gastos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y en qué gastos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gasto social.",
      "entidades_detectadas": [
        "Gasto"
      ]
    },
    {
      "frase": "El gasto social va a aumentar el 73% según el presupuesto de Massa el año que viene.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pero la inflación está prevista que aumente en ese presupuesto el 76%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hay un recorte de tres puntos porcentuales en el gasto social que incluye algunos subsidios energéticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, hay un recorte en el gasto por la vía de subsidios energéticos, que es el tarifazo que vamos a vivir todos el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las transferencias a provincias van a caer en un 14%, pero escuche esto, vamos a ver qué dicen los radicales de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las transferencias a las universidades aumentan el año que viene el 55%, pero la inflación, según el mismo presupuesto, aumenta el 76%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, va a haber un recorte del 12% en los recursos que van a las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, 21%.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "21% de ajuste en los ingresos de las universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer Cristina Fernández de Kirchner frente a esto cuando empiece a pensar en la campaña del año que viene?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Qué"
      ]
    },
    {
      "frase": "¿Le dirá a Massa lo mismo que le dijo aquella vez a Guzmán en diciembre del 2020?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "\"Vos estás ahí porque yo gano elecciones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue cuando Guzmán quería subir las tarifas más del 9%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, depende del éxito que tenga Massa.",
      "entidades_detectadas": [
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "En diciembre se verá.",
      "entidades_detectadas": []
    },
    {
      "frase": "En diciembre habrá que ver si el programa, \"ventajita\", lo que va a hacer es que la gente se va a ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ventajita\" logra darle a la política, darle a Cristina Fernández de Kirchner y, sobre todo, a los gobernadores una perspectiva de una recuperación del salario que digan: \"Bueno, seguimos apostando a estas malas noticias, porque al final va a venir la buena noticia de una recuperación electoral\", o vamos a un quiebre a fin de año.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Ventajita",
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, si todo es como lo del dólar soja, vamos a un quiebre a fin de año.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Porque hay inconsistencias en el concepto de la política económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que pasó esta noche con esta resolución del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Una regla que se cambia un día para el otro en un tema central, que es la constitución de reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Mientras tanto, ahora, tenemos a Alberto Fernández que lo gasta a Massa.",
      "entidades_detectadas": [
        "Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La fue a ver a Georgieva y Georgieva le dijo, la directora gerente del FMI, \"A lo mejor el año que viene flexibilizamos un poquito las metas en vista del mayor costo seguramente de la energía\".",
      "entidades_detectadas": [
        "FMI",
        "Georgieva"
      ]
    },
    {
      "frase": "Era lo que le hubiera encantado traerle a Massa en una bandeja a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "No, alguien negoció bien con Georgieva.",
      "entidades_detectadas": [
        "Georgieva"
      ]
    },
    {
      "frase": "Tal vez se arhuello.",
      "entidades_detectadas": []
    },
    {
      "frase": "La buena noticia la trae Fernández.",
      "entidades_detectadas": [
        "trae Fernández"
      ]
    },
    {
      "frase": "Del mismo modo que pasado mañana, Alberto Fernández va a estar en Houston, en el mismo lugar donde estuvo Massa hace una semana, con cuatro compañías energéticas.",
      "entidades_detectadas": [
        "Massa",
        "Houston",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Massa, Fernández, con 100.",
      "entidades_detectadas": [
        "Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Fernández está controlando el crecimiento o, por lo menos, la figuración de Sergio Massa y le va cortando las alas en la medida en que puede.",
      "entidades_detectadas": [
        "Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Debe ser una situación muy compleja que uno tenga que desear que le vaya bien, porque le va bien a él, a alguien que, en términos de poder, le está recortando protagonismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernández va a hablar de Vaca Muerta, posiblemente reflote un viejo proyecto de Guillermo Nielsen que era crearle a Vaca Muerta un sistema que la aísle de todas las dificultades que tiene la economía argentina con el dólar, con la repatriación de evidentes, con estos cambios de reglas.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Fernández",
        "Guillermo Nielsen"
      ]
    },
    {
      "frase": "Hay en el equipo de Massa una figura principal que es **Leonardo Madcur**.",
      "entidades_detectadas": [
        "Leonardo Madcur",
        "Massa"
      ]
    },
    {
      "frase": "Madcur es el cercano a Nielsen y los del Fondo, cuando se reunieron con el equipo de Massa, dicen que aquel que lleva la voz cantante es Madcur, no es Rubinstein como se pensaba.",
      "entidades_detectadas": [
        "Rubinstein",
        "Massa",
        "Nielsen",
        "Fondo",
        "Madcur"
      ]
    },
    {
      "frase": "Rubinstein llega al equipo por Madcur, por eso se piensa que puede haber algo de esto ligado a Vaca Muerta en la reunión de Houston.",
      "entidades_detectadas": [
        "Houston",
        "Vaca Muerta",
        "Madcur",
        "Rubinstein"
      ]
    },
    {
      "frase": "Los que entienden dicen que no hay nada que se le pueda ofrecer al sector petrolero en este contexto macroeconómico como para que inviertan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después de ver esto que le hicieron al campo con los dólares menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va con otro tema Alberto Fernández a la Asamblea de Naciones Unidas, a una reunión del consulado, a declarar al museo de derechos humanos de la ESMA, declararlo patrimonio universal de la humanidad, declaración que hace la UNESCO.",
      "entidades_detectadas": [
        "ESMA",
        "UNESCO",
        "Asamblea de Naciones Unidas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay un solo lugar, es una isla frente a Senegal que fue un lugar histórico de tráfico de esclavos que fue declarado por la UNESCO, patrimonio de la humanidad, siendo un lugar ligado a la memoria, a la reivindicación de los derechos humanos.",
      "entidades_detectadas": [
        "Senegal",
        "UNESCO"
      ]
    },
    {
      "frase": "Este sería el segundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo curioso es que va con esta bandera de los derechos humanos Alberto Fernández a Estados Unidos, a las Naciones Unidas, cuando, en este momento, se está reuniendo el Consejo de Derechos Humanos de las Naciones Unidas desde hace una semana hasta el 7 de octubre en Ginebra.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Alberto Fernández",
        "Consejo de Derechos Humanos de las Naciones Unidas",
        "Ginebra",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y tiene que tratar un tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si continúa o no continúa una misión especial de lo que se llama reconocimiento de hechos, es decir, de observación de violaciones de derechos humanos en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Esa misión fue propuesta, entre otros países, por la Argentina en el gobierno de Macri, que tuvo una política de derechos humanos muy consistente en relación con Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, la Argentina se retiró de proponer esa misión.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y vamos a ver cómo vota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vota por la continuidad para dos años más o se suspende esa misión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una misión muy importante porque sobre las violaciones de derechos humanos que recabaron esas tres personas que estuvieron allá, que no pudieron estar justamente porque no les permitieron el acceso, pero que estuvieron recibiendo información sobre Venezuela, se inició la causa que se le siga a Maduro y a otros capitostas del régimen en La Haya, en la Corte Penal Internacional, por vía de la Fiscalía",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela",
        "Corte Penal Internacional",
        "La Haya"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Artear",
    "Seguramente",
    "Guillermo Nielsen",
    "Andrea",
    "Devalúa",
    "Qué",
    "América Latina",
    "Ahora",
    "Carrizo",
    "Vaca Muerta",
    "Habría",
    "Miren",
    "Donald Trump",
    "Falta",
    "venía",
    "Consejo de Derechos Humanos de las Naciones Unidas",
    "Cae",
    "Fondo",
    "Agustina Díaz",
    "Raro",
    "Estados Unidos",
    "¿Por",
    "Miguel Ángel Pichetto",
    "Michel Temer",
    "Recoleta",
    "¿Quién",
    "Pareciera",
    "Meirelles",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "¿Cuánto",
    "Policía Metropolitana",
    "Basualdo de Fernández",
    "Pasó",
    "Houston",
    "Partido Republicano",
    "¿Vos",
    "Fernando Sabag Montiel",
    "Alberto Fernández",
    "Energía Eléctrica",
    "Esa",
    "PRI",
    "Tesoro",
    "Torres",
    "Luis Majul",
    "llegó",
    "Según",
    "Senegal",
    "Ginebra",
    "AFI",
    "Melo",
    "Distinto",
    "Cristina Fernández de Kirchner",
    "Bank Boston Internacional",
    "Este Carrizo",
    "Brenda Uliarte",
    "Fernando Sicilia",
    "Naciones Unidas",
    "Argentina",
    "La Nación Más",
    "Borrá",
    "Walter Correa",
    "Cristina",
    "Emmanuel Álvarez Agis",
    "Leopoldo Moreau",
    "Surgente",
    "¿",
    "Él",
    "Todavía",
    "Facundo Melo",
    "Nicolás Dujovne",
    "Henrique Meirelles",
    "Venezuela",
    "Ignacio Torres",
    "Sicilia",
    "Senado",
    "Madcur",
    "ESMA",
    "¿Habrá",
    "Vicente López",
    "Hablando",
    "¿Está",
    "Sabag Montiel",
    "¿Bolsonaro",
    "¿Qué",
    "Típica de Pedernera",
    "La Cámpora",
    "Manning",
    "Claudio Cleri",
    "Lula",
    "Leonardo Madcur",
    "Corte Penal Internacional",
    "Kirchner",
    "Pedernera",
    "UNESCO",
    "Néstor Kirchner",
    "Estuve",
    "María Eugenia Capuchetti",
    "Acá",
    "Fernández",
    "Aparentemente",
    "Asamblea de Naciones Unidas",
    "México",
    "Alguien",
    "Chubut",
    "Roma",
    "Nielsen",
    "Logró",
    "FMI",
    "Mauricio Macri",
    "Brenda Salva",
    "Brasil",
    "Perdón",
    "Salió",
    "WhatsApp",
    "ministro de Trabajo",
    "Marano",
    "Araque",
    "Macri",
    "Enrique Peña Nieto",
    "No",
    "Clarín",
    "Leandro Araque",
    "Podría",
    "Ventajita",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Casa de Gobierno",
    "José Torello",
    "Massa",
    "Gastón Marano",
    "Silvia Majdalani",
    "La Haya",
    "Voy",
    "Gasto",
    "Rubinstein",
    "Lisandro Pedernera",
    "Estado",
    "Oscar Parrilli",
    "Janet Yellen",
    "Está",
    "PRO",
    "¿Lo",
    "Economía de Biden",
    "Frente",
    "Sergio Massa",
    "¿Toneladas",
    "Mauricio Claver-Carone",
    "Bueno",
    "Federico Basualdo",
    "Perplejidades",
    "Gabriel Nicolás Carrizo",
    "la Argentina",
    "método",
    "Washington",
    "Maduro",
    "Che",
    "Georgieva",
    "Chile",
    "Carlos Rívolo",
    "en Estados Unidos",
    "Milei",
    "Toda"
  ]
}