{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hace unos días, jueves 27 de junio, titulamos la apertura de hoy \"Día 200\", un numerito redondo de lo que lleva Javier Milei Hernando.",
      "entidades_detectadas": [
        "Javier Milei Hernando"
      ]
    },
    {
      "frase": "El país, golpe de estado, primero como tragedia y luego como farsa, porque ayer el Estado Plurinacional de Bolivia sufrió un intento de golpe de estado, el segundo en cinco años, pero en este caso con ribetes farcescos.",
      "entidades_detectadas": [
        "Estado Plurinacional de Bolivia"
      ]
    },
    {
      "frase": "Ayer, aunque una democracia debilitada, el presidente Luis Arce logró imponerse y mantenerse en el poder a pesar de la presión de numerosos sectores golpistas.",
      "entidades_detectadas": [
        "Luis Arce",
        "Ayer"
      ]
    },
    {
      "frase": "Y para musicalizar la apertura de hoy, que analizamos también cómo cambia la idea de golpe de estado en un contexto de frustración y satisfacción democrática, escuchamos de una cantante boliviana que se popularizó tras el golpe de estado de 2019, Carolina Avendaño, la canción \"Resistencia\".",
      "entidades_detectadas": [
        "Resistencia",
        "Carolina Avendaño"
      ]
    },
    {
      "frase": "Ayer, nuevamente, escenas que evocaron otros tiempos de la política en el continente.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Había militares sublevados, tanques en las calles y llamados a la Resistencia.",
      "entidades_detectadas": [
        "Resistencia",
        "Había"
      ]
    },
    {
      "frase": "Sin embargo, el resultado fue muy distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rápidamente el general rebelde fue sustituido y, luego de dos horas de tensión, todo pareció volver a la normalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una Bolivia en crisis política, dada la pelea entre un presidente débil como Luis Arce y un líder fuerte como el del partido de Evo Morales, el propio Evo Morales, pudo mantener, aun así, a pesar de esa debilidad, la institucionalidad, a pesar de que también se encuentra en una crisis económica con la merma de las reservas gasíferas de ese país.",
      "entidades_detectadas": [
        "Luis Arce",
        "Bolivia",
        "Evo Morales"
      ]
    },
    {
      "frase": "Situación que recuerda a la Argentina de los tiempos del Frente de Todos, entre Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Ayer tuvo un episodio cuyo desenlace no permitió, gracias a Dios, la interrupción democrática.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "En el contexto de merma de la decisión democrática a la que asiste la gran mayoría de las naciones del mundo, los golpes de Estado parecen haber dejado de ser la opción.",
      "entidades_detectadas": [
        "merma",
        "Estado"
      ]
    },
    {
      "frase": "La amenaza sobre la institucionalidad parece darse dentro del propio sistema democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "El repudio internacional, por ejemplo, que incluyó a gobiernos de ideas completamente diferentes a la del binomio boliviano Arce-Morales, como, por ejemplo, el de Luis Lacalle Pou, que se asume como un partido de centroderecha, por citar solo un ejemplo de lo que tuvo ayer el apoyo del presidente boliviano.",
      "entidades_detectadas": [
        "Luis Lacalle Pou",
        "Arce-Morales"
      ]
    },
    {
      "frase": "En las primeras horas de la noche de ayer, el gobierno de Bolivia ya había recobrado el control de la situación y logró detener al exjefe del Ejército, Juan José Zúñiga, que encabezaba el golpe de Estado.",
      "entidades_detectadas": [
        "Bolivia",
        "Juan José Zúñiga"
      ]
    },
    {
      "frase": "Y unas horas antes, Zúñiga, junto a otros militares, había tomado la Plaza Murillo, lo que sería equivalente a nuestra Plaza de Mayo, frente a la Casa de Gobierno.",
      "entidades_detectadas": [
        "Plaza Murillo",
        "Casa de Gobierno",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Luego intentaron entrar al Palacio Quemado con un tanquete de guerra.",
      "entidades_detectadas": [
        "Palacio Quemado"
      ]
    },
    {
      "frase": "Y en ese momento el presidente Luis Arce llamó al pueblo boliviano a que se movilizara para defender la democracia.",
      "entidades_detectadas": [
        "Luis Arce"
      ]
    },
    {
      "frase": "Zúñiga fue destituido como jefe de Ejército y se nombró un reemplazante.",
      "entidades_detectadas": [
        "Ejército",
        "Zúñiga"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso con testimonios de lo sucedido el día de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, lo que de alguna manera anticipó lo que iba a suceder, una entrevista donde el ahora excomandante del Ejército, Juan José Zúñiga, habla sobre la candidatura y la posible detención de Evo Morales.",
      "entidades_detectadas": [
        "Ejército",
        "Juan José Zúñiga",
        "Evo Morales"
      ]
    },
    {
      "frase": "Vamos a escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Somos el brazo armado de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan José Zúñiga.",
      "entidades_detectadas": [
        "Juan José Zúñiga"
      ]
    },
    {
      "frase": "Nosotros somos un brazo armado del pueblo, un brazo armado de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que se entiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos un brazo armado de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a defender a toda costa la construcción política del Estado, los altos intereses de la patria.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Y lo detendrían?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si el caso lo amerita, yo creo que sí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora al momento en que un carro blindado impacta contra las puertas del Palacio Quemado.",
      "entidades_detectadas": [
        "Palacio Quemado"
      ]
    },
    {
      "frase": "Un vehículo del Ejército impacta contra las puertas del Palacio Quemado.",
      "entidades_detectadas": [
        "Palacio Quemado"
      ]
    },
    {
      "frase": "Aquello que, además de escucharnos por radio, no se puede ver por televisión, no tiene sonido, pero son tanquetas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, más que ejército, parece una armería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente, vemos que las famosas tres fuerzas armadas de Bolivia, donde está la Marina y Bolivia no tiene mar, por momentos genera esa sensación de Macondo, también reflejada por Gabriel García Márquez.",
      "entidades_detectadas": [
        "Gabriel García Márquez",
        "Macondo",
        "Bolivia",
        "Marina"
      ]
    },
    {
      "frase": "Vamos directamente ahora de vuelta con Zúñiga y veamos qué interesante es cómo se construye el discurso para construir un enemigo y cuántas reminiscencias de esta idea de que hay una élite que se hace cargo del país hace muchos años puede resonar en la Argentina actual.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vayamos.",
      "entidades_detectadas": [
        "Vayamos"
      ]
    },
    {
      "frase": "Juan José Zúñiga: \"Desde hace muchos años, una élite se hace cargo del país.",
      "entidades_detectadas": [
        "Juan José Zúñiga"
      ]
    },
    {
      "frase": "El Ejército, principalmente la Armada Boliviana, la Fuerza Aérea, están movilizadas.",
      "entidades_detectadas": [
        "Fuerza Aérea"
      ]
    },
    {
      "frase": "Estamos escuchando el clamor del pueblo, porque desde hace muchos años, una élite se ha hecho cargo del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dueños del Estado, vándalos están en las diferentes estructuras del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se está destrozando la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren en qué situación estamos, en qué crisis nos han dejado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas armadas pretenden estructurar la democracia, que sea una verdadera democracia, no de unos cuantos, no de unos dueños que ya están 30, 40 años manejando el país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Vamos a liberar a todos los presos políticos absolutamente, desde Camacho, desde Añez, los generales.\" Pues es interesante el concepto de élite para nombrar al partido de Evo Morales, cuando muchos de sus miembros son parte de los sectores más empobrecidos y castigados del país.",
      "entidades_detectadas": [
        "Camacho",
        "Evo Morales",
        "Añez"
      ]
    },
    {
      "frase": "El propio Evo Morales es aimara, integrante de un pueblo originario, dirigente cocalero de Cochabamba.",
      "entidades_detectadas": [
        "Cochabamba",
        "Evo Morales"
      ]
    },
    {
      "frase": "Uno puede estar a favor o en contra, pero es obvio que no es alguien de lo que antes llamaríamos élite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muchas veces estas palabras intentan forjar una visión, un relato, por demás distorsionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como es el caso de la \"casta\" de Milei, que empezó siendo contra todos los políticos y ahora es básicamente contra todo político opositor.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Días antes, Zúñiga había insistido en una acción militar cuando se planteó que Evo Morales no podía volver a candidatearse para ser presidente.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Sus palabras textuales habían sido: \"El señor Morales ya ha sido presidente tres, cuatro gestiones, re-elegido legalmente, está inhabilitado.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Llegado el caso, no permitiría que pisotee la Constitución y que desobedezca el mandato del pueblo\".",
      "entidades_detectadas": [
        "pisotee la Constitución"
      ]
    },
    {
      "frase": "Zúñiga además dijo que el Ejército estaba enojado porque hay dirigentes de la oposición como Jeanine Áñez y Fernando Camacho, que siguen presos por el golpe de estado del año 2019.",
      "entidades_detectadas": [
        "Jeanine Áñez",
        "Zúñiga",
        "Fernando Camacho"
      ]
    },
    {
      "frase": "También anunció que había militares presos por esta misma razón y aclaró que estos solo seguían órdenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece exactamente que los argumentos se repiten a lo largo de los años y no se oxidan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horas después, los presidentes de Latinoamérica y gran cantidad de todo el mundo expresaron su repudio al golpe de estado y dentro de Bolivia hasta Jeanine Áñez se opuso a la acción militar.",
      "entidades_detectadas": [
        "Jeanine Áñez",
        "Latinoamérica",
        "Bolivia"
      ]
    },
    {
      "frase": "Esto, evidentemente, aisló a los insubordinados y precipitó el final del golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora al momento clave en el que cara a cara el presidente Luis Arce con el jefe de Ejército Juan José Zúñiga, cuando intentaba entrar a la casa de gobierno, el Palacio Quemado.",
      "entidades_detectadas": [
        "Luis Arce",
        "Ejército Juan José Zúñiga",
        "Palacio Quemado"
      ]
    },
    {
      "frase": "El gobierno está con la policía para los militares.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Mata a los presidentes”.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Luis Arce le ha pedido al general Zúñiga que se plegue a los uniformados de la Policía Militar.",
      "entidades_detectadas": [
        "Luis Arce",
        "Zúñiga",
        "Policía Militar"
      ]
    },
    {
      "frase": "Él le ha indicado que no le va a hacer caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es diferente a aquellos que tenemos más años a los recuerdos de los golpes de estado?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El jefe de Ejército se retira cuando el presidente le dice que se vaya, y se convierte en un fracaso.",
      "entidades_detectadas": [
        "Ejército"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar al sociólogo Santiago Anria, doctor en ciencias políticas especializado en movimientos sociales y partidos políticos de América Latina, quien nos envió un audio explicando su visión de lo que ha sucedido en Bolivia.",
      "entidades_detectadas": [
        "Bolivia",
        "América Latina",
        "Santiago Anria"
      ]
    },
    {
      "frase": "Escuchemos a Santiago Anria: \"En principio fue un episodio digno de realismo mágico en la tradición clásica latinoamericana.",
      "entidades_detectadas": [
        "Santiago Anria"
      ]
    },
    {
      "frase": "Un episodio con ribetes, tal vez cinematográficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poniéndonos un poquito más serios, parece haber sido una insubordinación o un acto de desobediencia de un grupo muy reducido de militares que intentaron derrumbar o alterar el orden constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto pasó en un contexto de declive económico y en medio de una disputa por la descentralización política entre Luis Arce y Evo Morales.",
      "entidades_detectadas": [
        "Luis Arce",
        "Evo Morales"
      ]
    },
    {
      "frase": "Esta disputa entre líderes y entre sus respectivas facciones es tal vez la principal tensión subyacente y el factor de deterioro principal de la democracia boliviana hoy día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo corrido ayer fue un intento de golpe fallido, una aventura con una coalición golpista y apoyo social débil que, a diferencia del golpe del 2019, unió casi todo el arco político, oficialista y opositor y también a grandes segmentos de la comunidad internacional en defensa de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resta ver ahora si esa unión se traduce en una mayor cohesión interna en el MAS, es decir, si es que sirve para atar a las facciones arcistas y evistas que están hoy en disputa\".",
      "entidades_detectadas": [
        "MAS"
      ]
    },
    {
      "frase": "Es interesante el elemento de análisis que suma Anria sobre el enfrentamiento entre Evo Morales y Luis Arce, con motivo de la debilidad del gobierno del MAS que posibilitó el golpe.",
      "entidades_detectadas": [
        "Luis Arce",
        "MAS",
        "Anria",
        "Evo Morales"
      ]
    },
    {
      "frase": "Por otro lado, también se puede colocar el golpe en contexto como una serie de eventos e intentos antidemocráticos por incidir en la política en diferentes países de la región, incluso hasta Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "El golpismo en la era de las redes sociales parece adquirir otro formato que ya no es el de las armas, sino el de las imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos cuál es la hipótesis de Patricia Bullrich que intentó explicar por qué lo sucedido durante la discusión de la ley de bases en el Senado.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Senado"
      ]
    },
    {
      "frase": "Fue un intento de golpe de estado, aquello claramente no tuvo el volumen como para ser considerado así, pero en la reflexión de la ministra de Seguridad hay un punto a tener en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La democracia hoy se cuestiona desde dentro y no con asomadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Patricia Bullrich: \"Tal como dijo el presidente de la Nación, es un golpe de estado.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Nación"
      ]
    },
    {
      "frase": "¿Cómo son los golpes de estado modernos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el desgaste permanente para intentar generar una situación en la que el estado pierda la capacidad de acción.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Nosotros ayer tuvimos capacidad de acción, primero generando una movilización ordenada y luego, en la medida en que hubo un ataque con piedras, palos, molotovs, tipos de alambres cortados, gases lacrimógenos en manos de los manifestantes y todo tipo de armas que además convierten las piedras en armas.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "A partir de ahí, nosotros tomamos una decisión que fue salir a hacer frente y a dispersar esa manifestación sin dejar descubierto el Congreso, que era lo más importante\".",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Bueno, siguiendo esta lógica, lo de Fernando Sabag Montiel tratando de asesinar a la exvicepresidenta también podría interpretarse como un intento de golpe de estado.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel",
        "Bueno"
      ]
    },
    {
      "frase": "Luego vamos a reflexionar sobre Fernando Sabag Montiel.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel"
      ]
    },
    {
      "frase": "Tomemos el argumento y veamos qué es lo que cuestiona la democracia hoy en día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en 2021 los seguidores de Donald Trump tomaron el Capitolio en el momento de la asunción de Joe Biden.",
      "entidades_detectadas": [
        "Donald Trump",
        "Joe Biden",
        "Capitolio"
      ]
    },
    {
      "frase": "Esto en 2022 un grupo de jóvenes, aún no se sabe si respaldados por alguien más o solo motivados por sus convicciones antidemocráticas, intentaron asesinar entonces a la vicepresidenta Cristina Fernández de Kirchner en Argentina.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Argentina"
      ]
    },
    {
      "frase": "Y en 2023 los seguidores de Bolsonaro tomaron los edificios gubernamentales ubicados en el Planalto en Brasil y generaron bloqueos de las principales autopistas del país.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro",
        "Planalto"
      ]
    },
    {
      "frase": "Y ahora esto que sucede en Bolivia.",
      "entidades_detectadas": [
        "Bolivia"
      ]
    },
    {
      "frase": "Todos intentos antidemocráticos por torcer el curso de los acontecimientos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos afortunadamente fracasaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero efectivamente hay algo que está pasando con la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una porción de la sociedad que entiende que la democracia no funciona y está dispuesta a accionar contra ella para imponer sus convicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora evidentemente no es una mayoría, pero no deja de ser un dato preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un repaso por estos intentos golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aprovechando que ayer comenzó el juicio por el atentado contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Escucharemos el alegato de Fernando Sabag Montiel.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel"
      ]
    },
    {
      "frase": "Pero primero, vamos con la toma del Capitolio en los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Capitolio"
      ]
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, Elian López-Caucero, que siga la traducción del expresidente norteamericano Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Elian López-Caucero"
      ]
    },
    {
      "frase": "\"Hay un presidente ilegítimo en los Estados Unidos y no podemos permitirlo.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Estos son los hechos que no escucharán en los medios de noticias, frases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es parte del esfuerzo de supresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quieren hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando encuentras a alguien en un fraude, estás autorizado a cambiar las reglas de juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que espero que Mike Pence tenga el coraje para hacer lo que hay que hacer.",
      "entidades_detectadas": [
        "Mike Pence"
      ]
    },
    {
      "frase": "Espero que no escuche a los de Reno y a la gente estúpida que está escuchando.",
      "entidades_detectadas": [
        "Espero",
        "Reno"
      ]
    },
    {
      "frase": "Pero dije que algo anda mal aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo realmente mal que no pueda haber sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lucharemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lucharemos contra demonios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no lo hacemos, no van a tener un país nunca más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que bajaremos por la avenida Pensilvania.",
      "entidades_detectadas": [
        "Pensilvania"
      ]
    },
    {
      "frase": "Quiero darle las gracias a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dios los bendiga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Dios bendiga a los Estados Unidos de América\".",
      "entidades_detectadas": [
        "Dios",
        "los Estados Unidos de"
      ]
    },
    {
      "frase": "Claramente, dice que el presidente es ilegítimo y que hay que luchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, claramente en la decisión de Donald Trump, nuevamente el planteo es resolver de manera antidemocrática las distintas situaciones que plantea la política.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Ahora vamos a lo sucedido en el Planalto en Brasil, en 2023.",
      "entidades_detectadas": [
        "Brasil",
        "Planalto"
      ]
    },
    {
      "frase": "Luego del triunfo de Lula, los bolsonaristas se revelan también ante lo que consideran un fraude y un presidente ilegítimo.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Aquellos que, además de escucharnos por radio y vernos por televisión, podrán ver las imágenes increíbles también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía el analista típico del realismo mágico, sería casi de Gabriel García Márquez, tomando una enorme cantidad de personas en la plaza de los tres poderes y el Congreso fundamentalmente, destruyendo gran parte del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Gabriel García Márquez"
      ]
    },
    {
      "frase": "Un calco de lo que se había visto dos años antes en Estados Unidos con los trumpistas.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Pero ayer justamente fue el inicio del juicio por el atentado a la expresidenta y exvicepresidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Vamos a escuchar fragmentos de su atacante, Fernando Sabag Montiel.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel"
      ]
    },
    {
      "frase": "La institucionalidad de la Argentina se puso en jaque en aquel momento con el intento de magnicidio sobre la expresidenta y vicepresidenta en ejercicio en aquel momento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Escuchemos las propias palabras del que intentó llevar adelante el asesinato.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Traté de pagar el precio de lo que otros no hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que personal, es algo de interés público que tiene que ver con que, bueno, yo creo que yo soy el resultado o el factor de muchas fallas de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy acá, si bien es por decisión propia, pero estoy acá también porque una parte de la justicia argentina no funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces me cargué una mochila en la cual realmente traté de pagar el precio de lo que otros no hicieron\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pasemos ahora a este otro fragmento de Fernando Sabag Montiel.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel"
      ]
    },
    {
      "frase": "\"Yo quería matar a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Dado en qué consistía?",
      "entidades_detectadas": [
        "¿Dado"
      ]
    },
    {
      "frase": "Claro, se contesta sola la pregunta.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Sí, pero yo se lo tengo que preguntar porque si no, no lo puedo inducir a que me conteste nada y su defensora me va a gritar si no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Matar a Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Matar a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ustedes querían matar a Cristina\".",
      "entidades_detectadas": [
        "Ustedes",
        "Cristina"
      ]
    },
    {
      "frase": "Me dieron poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Está introduciendo la palabra nosotros cuando él mismo hizo la explicación después, refiriéndose a otra manera.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Bueno, corrección.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Yo la quería matar y ella quería que muera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ella en ningún momento dijo que preferiría hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien en los chats dice, prefiero ser yo la que lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que esto es muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nunca le planteé, le dije o le ordené que lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca le di el arma diciendo, hacelo vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no puedo hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella quería ser más una espectadora del momento que una partícipe\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Son impactantes las palabras de Montiel.",
      "entidades_detectadas": [
        "Montiel"
      ]
    },
    {
      "frase": "Un estudio entre los terroristas de ISIS de los militantes europeos, que parece increíble que hayan ido a sumarse a este grupo que decapitaba gente.",
      "entidades_detectadas": [
        "ISIS"
      ]
    },
    {
      "frase": "Creo que eran 600 los europeos que se habían sumado a ISIS.",
      "entidades_detectadas": [
        "ISIS"
      ]
    },
    {
      "frase": "Se demostró que tenían un coeficiente intelectual superior a la media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que la clave que explica su adhesión a estas ideas extremistas es esencialmente el resentimiento y la frustración.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas diferencias se pueden encontrar entre las palabras de Fernando Sabag Montiel, que exhibe argumentos de cierta coherencia lógica, aunque cargados de odio y de frustración?",
      "entidades_detectadas": [
        "Fernando Sabag Montiel",
        "¿Cuántas"
      ]
    },
    {
      "frase": "Si en principios del siglo XX la desigualdad y la falta de oportunidades generaban revoluciones comunistas, parece que en estos mismos momentos, en el siglo XXI, generan movimientos antidemocráticos de ultraderecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "La democracia es el mejor sistema en el que hemos llegado, que las diferencias se resuelvan debatiendo, votando en otra vez de la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos preserva a todos como seres humanos, como personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y permite que la sociedad vaya aprendiendo, sacando sus conclusiones sobre lo que quiere, lo que necesita, cuál es la mejor manera de conseguirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a la vez, la democracia tiene deudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desigualdad, la pobreza, la corrupción de los políticos, hace que muchas veces la sociedad pierda la confianza en estas instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo caso, se tratará de utilizar la propia democracia para resolver los problemas, sanear las instituciones y seguir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volviendo a los años en que las diferencias políticas se dirimían con muertes, torturas, desapariciones o cualquier otra forma de violencia, no podría ser la opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sucedió en Bolivia y el comienzo del juicio del atentado a Cristina Fernández de Kirchner debe hacernos tener una señal de alerta en que es preciso recordar que habíamos dicho \"nunca más\" a la violencia política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Bolivia"
      ]
    },
    {
      "frase": "Esperemos que esta convicción sea compartida por todos los pueblos hermanos de la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y volviendo a la célebre frase de Karl Marx, los golpes de Estado, lo vamos ahora a parafrasear, fueron una tragedia durante años y ayer mostraron su aspecto farcesco.",
      "entidades_detectadas": [
        "Karl Marx",
        "Estado"
      ]
    },
    {
      "frase": "Sin embargo, desde el centro de las democracias se puede estar incubando otro tipo de tragedias, cuyo final es incierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el humor, que muchas veces es una buena arma contra todo proyecto autoritario, vamos a pasar el fragmento de \"Bananas\", una genial película de Woody Allen de 1971, que de alguna manera plasma cierto grado de locura en el que las sociedades pueden terminar cayendo.",
      "entidades_detectadas": [
        "Woody Allen"
      ]
    },
    {
      "frase": "Escuchadme.",
      "entidades_detectadas": [
        "Escuchadme"
      ]
    },
    {
      "frase": "Soy vuestro nuevo presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de hoy, el idioma oficial de San Marcos será el sueco.",
      "entidades_detectadas": [
        "San Marcos"
      ]
    },
    {
      "frase": "Silencio.",
      "entidades_detectadas": [
        "Silencio"
      ]
    },
    {
      "frase": "Silencio.",
      "entidades_detectadas": [
        "Silencio"
      ]
    },
    {
      "frase": "Además de eso, todos los ciudadanos de San Marcos deberán cambiarse la ropa interior cada hora y media.",
      "entidades_detectadas": [
        "San Marcos"
      ]
    },
    {
      "frase": "La ropa interior deberá llevarse por fuera, para que podamos comprobarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, todos los niños menores de 16 años tienen ahora 16 años.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Pero qué barbaridad se está diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder se le ha subido a la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Elian López-Caucero",
    "Esperemos",
    "Estado Plurinacional de Bolivia",
    "Había",
    "América Latina",
    "Patricia Bullrich",
    "Juan José Zúñiga",
    "Además",
    "Donald Trump",
    "Nación",
    "Estados Unidos",
    "Claro",
    "Latinoamérica",
    "acción",
    "Gabriel García Márquez",
    "Espero",
    "Anria",
    "El Ejército",
    "Javier Milei Hernando",
    "Carolina Avendaño",
    "Dueños del Estado",
    "Policía Militar",
    "Así",
    "Jeanine Áñez",
    "Zúñiga",
    "los Estados Unidos de",
    "Congreso",
    "Capitolio",
    "Alberto Fernández",
    "Fernando Sabag Montiel",
    "MAS",
    "Vamos",
    "Morales",
    "Añez",
    "Pensilvania",
    "Planalto",
    "Luis Lacalle Pou",
    "Ejército Juan José Zúñiga",
    "Fernando Camacho",
    "Cristina Fernández de Kirchner",
    "Evo Morales",
    "Camacho",
    "Más",
    "Mike Pence",
    "Tomemos",
    "merma",
    "El país",
    "Argentina",
    "Silencio",
    "pisotee la Constitución",
    "Ayer",
    "San Marcos",
    "Resistencia",
    "¿Cuántas",
    "Plaza Murillo",
    "Cristina",
    "Plaza de Mayo",
    "Ustedes",
    "Arce-Morales",
    "Él",
    "Dios",
    "Montiel",
    "Luis Arce",
    "Senado",
    "Ejército",
    "Matar",
    "Días",
    "Lula",
    "Karl Marx",
    "Joe Biden",
    "¿Cómo",
    "Santiago Anria",
    "Situación",
    "Evidentemente",
    "Reno",
    "Claramente",
    "Bolsonaro",
    "Aquello",
    "Woody Allen",
    "Brasil",
    "Perdón",
    "Marina",
    "Fuerza Aérea",
    "los Estados Unidos",
    "Escuchadme",
    "También",
    "Casa de Gobierno",
    "ISIS",
    "Estado",
    "Cochabamba",
    "Está",
    "Palacio Quemado",
    "Quiero",
    "Bueno",
    "Macondo",
    "la Argentina",
    "Vayamos",
    "Bolivia",
    "en Estados Unidos",
    "Milei",
    "Poniéndonos"
  ]
}