{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos a \"Odisea\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos a Carlos de viaje, le mandamos un abrazo.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Estamos a menos de dos semanas de la asunción del nuevo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe una tentación, una confusión, en los periodistas, me incluyo, y en los analistas políticos, a veces, de confundir el rotundo triunfo de Javier Milei en el balotaje y asociarlo a aquel 54% de Cristina Fernández de Kirchner en 2011, aquel del \"vamos por todo\", ¿se acuerdan?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿",
        "Javier Milei"
      ]
    },
    {
      "frase": "Pongamos los números; acá los tenemos, porque claro, el número es impactante: son casi 12 puntos de diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei sumó 26 entre la primera vuelta y la segunda, y uno tiende a creer que este respaldo va a ser eterno, casi, y unívoco, incondicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo que aquel 54% de Cristina en la primera vuelta, que también sorprendió, no quiere decir que no sea contundente; ahora lo vamos a analizar, pero a veces uno cae y la tendencia es asociarlos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Milei no se confunde y sabe, por lo que uno ve, y ahora lo vamos a analizar, que en realidad lo que cuenta es el resultado de la primera vuelta, pongámoslo: ¿qué es este 30%?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ojo, porque, bueno, acá está el kirchnerismo, el peronismo, acá está **Víctor Hugo Morales**, que dijo: \"No me sacan ni muerto si van por aroliñas\", Juntos por el Cambio; acá está **Emilio Monzó**, que dijo: \"Vamos a hacer una oposición razonable\", está **Pablo Beltrán** que está en contra de Milei, acá está **Juan Grabois**, que dijo: \"Quiero que le vaya mal\", dijo Grabois.",
      "entidades_detectadas": [
        "Ojo",
        "Víctor Hugo Morales",
        "Juan Grabois",
        "Grabois",
        "Emilio Monzó",
        "Milei",
        "Pablo Beltrán"
      ]
    },
    {
      "frase": "**Juan Manuel Urtubey** es el voto más clásico peronista, pero claro, todos los presidentes están casi obligados a decir: \"Voy a gobernar para el 100% de los argentinos\", Milei también, y lo dice, y con razón.",
      "entidades_detectadas": [
        "Milei",
        "Juan Manuel Urtubey"
      ]
    },
    {
      "frase": "Ahora, ¿va a terminar siendo eso en la realidad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O en definitiva, acá el anhelo y el objetivo de Milei es hablarle, pongamos otra vez lo del balotaje, al 55%.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Claro, cuando uno le habla al 55% no le habla del mismo modo que al 30% que aplaudía la motosierra, el Milei enérgico; esto cambia, no solo el discurso, porque acá no cuenta el Milei enojado, sino también, probablemente, la conformación del gabinete.",
      "entidades_detectadas": [
        "Milei enérgico",
        "Claro",
        "Milei"
      ]
    },
    {
      "frase": "Digo el discurso porque vamos a tener que prestarle mucha atención, y lo estamos esperando, al discurso de asunción, en el que seguramente el ya presidente va a hablar de la herencia, eso de lo que Macri no habló.",
      "entidades_detectadas": [
        "Macri",
        "Digo"
      ]
    },
    {
      "frase": "Leí algunas crónicas este fin de semana que decían que Macri le había dicho: \"No cometas el mismo error que cometí yo, habla de la herencia\", y seguramente se va a llevar gran parte del discurso del nuevo presidente.",
      "entidades_detectadas": [
        "Macri",
        "Leí"
      ]
    },
    {
      "frase": "Lo otro es el gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está también la conformación con nombres nuevos, impensados hasta hace un tiempo, que tienen que ver, por ejemplo, con el peronismo cordobés, por ejemplo, **Osvaldo Giordano** en un puesto clave como **Lances**, **Franco Mogetta** en transporte; todo esto tiene que ver con ese porcentaje.",
      "entidades_detectadas": [
        "Lances",
        "Acá",
        "Franco Mogetta",
        "Osvaldo Giordano"
      ]
    },
    {
      "frase": "Hay una segunda confusión en la que uno a veces se ve tentado de caer; esto ya tiene que ver con la psicología.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es Javier Milei?",
      "entidades_detectadas": [
        "Javier Milei",
        "¿Quién"
      ]
    },
    {
      "frase": "**Sergio Massa** estuvo una hora y media de debate hablándole a un Milei que no existía, que era el Milei a tiro de explosión emocional, no ocurrió, y es muy interesante ver el recorrido que hizo Milei en los últimos meses.",
      "entidades_detectadas": [
        "Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Primero, antes de la primaria, el de la motosierra, el que se enojaba, el que hablaba en contra de la casta, ganó, sorprendió; viene el período previo a la primera vuelta, ahí pierde por casi siete puntos con Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Me cuentan que ese lunes Milei estaba deprimido, pero que rápidamente entendió el mensaje y cambia el discurso y baja 17 tonos, y cuando digo tonos lo digo en sentido propio y figurado, no sé si se dieron cuenta de que Milei tiene dos tonos de voz, uno cuando habla enérgico arriba y otro cuando está tranquilo, que parece San Francisco de Sales después de la conversión.",
      "entidades_detectadas": [
        "Milei",
        "San Francisco de Sales"
      ]
    },
    {
      "frase": "San Francisco de Sales era un obispo francés iracundo que se convirtió y logró revertirlo, que cuando murió le encontraron las uñas marcadas en el escritorio.",
      "entidades_detectadas": [
        "San Francisco de Sales"
      ]
    },
    {
      "frase": "Estamos viendo, en primer lugar, una transformación psicológica muy relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me comentaba alguien que conoce mucho a Milei de la provincia de Buenos Aires, que este giro es deliberado, no es que a él lo sorprendió y que fue una reacción, no, no, no, Milei es así, a tal punto que este dirigente que lo conoce desde casi toda la vida, que lo siguió durante la carrera, tuvo varias conversaciones con él y antes de la primaria, en una de ellas, Milei le preguntó: \"¿Te parece?\" Esto es textual: \"¿Te parece que siga con el personaje o hasta acá llegamos?\" Este dirigente, especialista, dijo: \"¿Te fue bien con el personaje?",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Seguí adelante\", y así fue.",
      "entidades_detectadas": [
        "Seguí"
      ]
    },
    {
      "frase": "Pero claro, vino el resultado de la primera vuelta y Milei entiende que tiene que cambiar y hablarle a otro público, a ese 55% que está ahí, casi 56; es decir, estamos ante un líder que sorprende por lo pragmático, pero la novedad del caso es que no es solo en el discurso, y acá me quiero detener, porque el pragmatismo acaba de corroborarse en la elección de parte del gabinete que lo va a acompañar.",
      "entidades_detectadas": [
        "Milei",
        "acompañar"
      ]
    },
    {
      "frase": "El primero, más relevante, todavía no confirmado, pero que está moviéndose como tal, **Luis \"Toto\" Caputo**, ¿quién es Caputo?",
      "entidades_detectadas": [
        "¿",
        "Caputo",
        "Luis \"Toto\" Caputo"
      ]
    },
    {
      "frase": "Un especialista en finanzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus colegas le decían: \"El Messi de las finanzas\".",
      "entidades_detectadas": [
        "El Messi"
      ]
    },
    {
      "frase": "Fue secretario de finanzas de Macri, dirigió después el Banco Central, ministro de finanzas, perdón, ministro de finanzas, después dirigió el Banco Central y se va por estar en desacuerdo con **David Lipton**, que era el vice del Fondo Monetario, porque no se ponían de acuerdo con la cotización del tipo de cambio.",
      "entidades_detectadas": [
        "David Lipton",
        "Banco Central",
        "Macri",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Lipton quería, liberal al fin, que eso lo determinara el mercado.",
      "entidades_detectadas": [
        "Lipton"
      ]
    },
    {
      "frase": "Caputo quería que el gobierno tuviera la prerrogativa de intervenir en la plaza, como hizo Massa.",
      "entidades_detectadas": [
        "Massa",
        "Caputo"
      ]
    },
    {
      "frase": "Es decir, Caputo se fue por intervencionista.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Si uno imaginara al viejo Milei, probablemente lo objetaría, tanto que lo objetó.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Fue muy duro en su momento Milei con Luis Caputo.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Ya no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra muestra de pragmatismo, la política exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay alguien en el mundo que cuestionó a **Lula da Silva**, fue Milei.",
      "entidades_detectadas": [
        "Milei",
        "Lula da Silva"
      ]
    },
    {
      "frase": "Recordemos esto que pasó ayer nomás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decía esto cuando **Jaime Bayly** le preguntaba a Milei sobre Lula.",
      "entidades_detectadas": [
        "Milei",
        "Lula",
        "Decía",
        "Jaime Bayly"
      ]
    },
    {
      "frase": "Lula, un comunista y un gran corrupto.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Obvio, por eso estuvo preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te reunirías con Lula de jefe de Estado a jefe de Estado?",
      "entidades_detectadas": [
        "Lula",
        "Estado?"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se reuniría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer **Diana Mondino** llevó al canciller brasileño **Mauro Vieira** una carta de Milei a Lula invitándolo a la asunción.",
      "entidades_detectadas": [
        "Lula",
        "Mauro Vieira",
        "Ayer",
        "Diana Mondino",
        "Milei"
      ]
    },
    {
      "frase": "Lenguaje completamente respetuoso, diplomático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy a la mañana lo entrevistó **Eduardo Feinmann** a Diana Mondino, futura canciller, y le preguntó, pregunta clave: \"¿Cuál va a ser el alineamiento geopolítico de la Argentina?\" Presten atención a una palabra que para los diplomáticos es decisiva, que dice Diana Mondino.",
      "entidades_detectadas": [
        "¿Cuál",
        "Eduardo Feinmann",
        "Diana Mondino",
        "la Argentina"
      ]
    },
    {
      "frase": "Esto le contestaba hoy a Feinmann: \"Nosotros vamos a estar ubicados en algo que es una palabra larga: multilateralismo, en donde no vamos a estar solamente con un grupo y en contra de otro grupo.",
      "entidades_detectadas": [
        "Feinmann"
      ]
    },
    {
      "frase": "Pero las políticas que vamos a llevar a cabo son las políticas propias de una democracia liberal.\" Multilateralismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién te ha visto y quién te ve?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "En realidad, los que lo conocen suponían que iba a ir por el lado del bilateralismo, unilateralismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, había todo tipo de fantasías emparentándolo más con Trump, con Bolsonaro.",
      "entidades_detectadas": [
        "Bueno",
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "Pero el mercado se sorprendió de este giro que estamos viendo, integral, y reacciona de una manera muy positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, pongamos la primera reacción del mercado, que esto es el lunes siguiente a la elección del balotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 17 es el viernes y el 20 es el lunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre el viernes y el lunes, las acciones argentinas en Nueva York, los ADRs, subieron casi 22%.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Hubo casos como YPF, casi el 40%.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Sigue esta euforia, pongamos el dólar hoy, porque todos suponíamos que venía la corrida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, acá está: dólar mayorista, dólar minorista, dólar solidario, MEP, todo abajo de 1000.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora le vamos a preguntar en un rato a **Andrés Borenstein**, ¿por qué pasa esto?",
      "entidades_detectadas": [
        "Andrés Borenstein",
        "¿"
      ]
    },
    {
      "frase": "Hay, sin embargo, sorprendidos todos todavía, un Milei que desconocemos por completo, que es el Milei que va a asumir el 10 de diciembre.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y probablemente ahí tengamos un nuevo desdoblamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le pido prestada la palabra a **Antonio Aracre** que lo proponía para el mercado de cambios.",
      "entidades_detectadas": [
        "Antonio Aracre"
      ]
    },
    {
      "frase": "Un tono radicalizado, enérgico, enojado para hablar de la herencia, de lo que no habló Macri.",
      "entidades_detectadas": [
        "habló Macri"
      ]
    },
    {
      "frase": "Un tono sosegado, modocén para hablar de lo que viene y de algo sensible que vamos también a hablar con Andrés Borenstein, que es el ajuste.",
      "entidades_detectadas": [
        "Andrés Borenstein"
      ]
    },
    {
      "frase": "Porque ese es el desafío que viene a partir de ahora, y esto es lo descomunal en cuanto a objetivos que tiene Milei por delante: aplicar un ajuste en un país cuya inflación es casi el 140%, los salarios están 25% abajo que en los últimos cinco años.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Un país poco habituado a ajustar con un déficit fiscal crónico en que estado, a ver si tenemos el gráfico de **Salvador Vitelli**, en los últimos 63 años.",
      "entidades_detectadas": [
        "Salvador Vitelli"
      ]
    },
    {
      "frase": "Esto explica toda la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "1960, para abajo, las barras para abajo son déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las para arriba, míseras, son superávit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense, acá está la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los 70, **Rodríguez Saa**, los 80, hiperinflación.",
      "entidades_detectadas": [
        "Rodríguez Saa"
      ]
    },
    {
      "frase": "Menem logró corregirlo un poco.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Después viene el plan de la reelección de Menem.",
      "entidades_detectadas": [
        "Después",
        "Menem"
      ]
    },
    {
      "frase": "Se empieza a endeudar y a gastar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner se resetea toda la economía acá.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner, miren qué rápido lo pierde.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Acá viene Cristina.",
      "entidades_detectadas": [
        "Acá",
        "Cristina"
      ]
    },
    {
      "frase": "Esto es la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había que gastar.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Y esto es la proyección para este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el desafío que tiene Milei con una desventaja estructural, que es que las urnas no lo ungieron como a Cristina en 2011 en la primera vuelta con el 54.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Esto es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en ese respaldo que él tiene en segunda vuelta, hay opiniones de todo tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una paciencia infinita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, Milei va a tener que encontrar y trabajar su propio instrumento, y acá lo quiero ver porque eso tiene que ver con la política y las alianzas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y ahí vemos estos ensayos de acercarse a Schiaretti, al peronismo.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Ahora, en un ratito, vamos a hablar de las discusiones con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Con varias incógnitas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, elemental: ¿quién va a presidir la Cámara de Diputados?",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "¿"
      ]
    },
    {
      "frase": "Primera pelea, que se sepa por lo menos, de Milei con Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Macri quiere a **Cristian Ritondo**.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Macri"
      ]
    },
    {
      "frase": "Milei quiere a **Florencio Randazzo**.",
      "entidades_detectadas": [
        "Milei",
        "Florencio Randazzo"
      ]
    },
    {
      "frase": "Hablaba hoy con gente de Juntos por el Cambio que me decía: \"Para nosotros es fundamental.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Si no es Ritondo, se va a resentir la relación, porque es el modo de abroquelar a toda nuestra tropa, incluso los radicales.\" ¿Qué ventaja le da Randazzo a Milei?",
      "entidades_detectadas": [
        "Ritondo",
        "da Randazzo",
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A Milei?",
      "entidades_detectadas": [
        "¿A Milei"
      ]
    },
    {
      "frase": "Bueno, desde ya, la llegada al peronismo y una posibilidad que Macri tuvo con **Emilio Monzó**: dividir el bloque peronista.",
      "entidades_detectadas": [
        "Bueno",
        "Macri",
        "Emilio Monzó"
      ]
    },
    {
      "frase": "Atención con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no va a tener mayoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra persona de otro espacio que está muy interesada en que Randazzo no sea, que es Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Randazzo"
      ]
    },
    {
      "frase": "Me contaban, y creo que **Santiago Giorgi** lo escribió el fin de semana, que **Cecilia Moreau** contó la semana pasada, entre compañeros de espacio, que había recibido sorpresivamente, después de mucho tiempo, una llamada de Cristina Kirchner: \"Por favor, no boten al flaco.\" El flaco es Randazzo.",
      "entidades_detectadas": [
        "Santiago Giorgi",
        "Randazzo",
        "Cristina Kirchner",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Randazzo y Cristina tienen una vieja discusión, un viejo rencor, que viene de 2015, cuando Randazzo quería competir por la primaria para ser presidente, y Cristina quería que fueran Scioli y **Juan Manuel Urtubey**, y le pedía que fuera candidato a gobernador.",
      "entidades_detectadas": [
        "Scioli",
        "Cristina",
        "Juan Manuel Urtubey",
        "Randazzo"
      ]
    },
    {
      "frase": "Finalmente, candidato, recuerden, fue **Aníbal Fernández**.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Randazzo no quería.",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "Fue una discusión de antología de la que todavía el PJ habla.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Cristina estaba tan enojada que en un momento terminó llorando.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Randazzo terminó también muy enojado.",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "Ella le decía: \"Guardate para 2019, cuatro años, después viene Máximo\", pero nunca aflojó, y quedaron enemistados por mucho tiempo, y esa enemistad se repitió y se corroboró dos años después, en 2017, cuando Randazzo también fue a la provincia.",
      "entidades_detectadas": [
        "Máximo",
        "Randazzo"
      ]
    },
    {
      "frase": "Cristina necesitaba ser senadora, ahí estaba el tema de los fueros.",
      "entidades_detectadas": [
        "ahí",
        "Cristina"
      ]
    },
    {
      "frase": "La misma promesa, trató de convencerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para vos es 2019, después viene Máximo.\" Esto es una anécdota, pero era el proyecto.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Es decir, ahí tenemos una coincidencia seguramente entre Macri y Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Miren qué interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta discusión se va a saldar en pocos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra es en el Senado: ¿quién va a presidir el Senado?",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Lugar clave que por tradición siempre se le da a la fuerza que ganó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no son buenas las noticias.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahí también, para Milei, porque el peronismo está firme diciendo: \"Queremos ser nosotros\", sobre todo Cristina.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "**Victoria Villarruel**, vicepresidenta electa, ya tuvo un anticipo de esto en la reunión del miércoles pasado que tuvo en el Senado con Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Senado",
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "La reunión quedó una hora y de la que se habló poquísimo, pero que fue gélida, muy distante, al punto que cuando Victoria Villarruel entraba, que entró acompañada por **Guillermo Montenegro**, diputado electo, adentro la esperaba Cristina y **María Luz Alonso**, secretaria administrativa del Senado, cuando entran la frenan y le dicen a alguien de seguridad: \"Por favor, tengan a bien dejar los teléfonos afuera\", nunca jamás en el Senado pasa esto, como si entraran a la NASA.",
      "entidades_detectadas": [
        "María Luz Alonso",
        "NASA",
        "Victoria Villarruel",
        "jamás",
        "Guillermo Montenegro",
        "Cristina",
        "Senado"
      ]
    },
    {
      "frase": "Hasta ahí, todo predecible, la sorpresa llega cuando los dos se sientan y antes de saludar la vicepresidenta, agarra su teléfono, antes de saludar y lo tira sobre la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que no es como este, creo que es un iPhone, pero lo sorprendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedó así la reunión, se fue aflojando de a poquito, pero nunca llegaron a congeniar y no hubo fotos, ni una selfie si no tenían el teléfono.",
      "entidades_detectadas": [
        "Quedó"
      ]
    },
    {
      "frase": "Bueno, esto es lo que viene, seguramente, ojo que esto es una rareza también, porque en general, Pinedo fue el presidente del Senado durante Macri, Mario Losada con De La Rúa, después lo voltearon y vieron la caída de La Rúa, Otero con Alfonsín, en general la política tiene estas tradiciones.",
      "entidades_detectadas": [
        "Otero",
        "Mario Losada",
        "De La Rúa",
        "Alfonsín",
        "Bueno",
        "La Rúa",
        "Senado",
        "Macri",
        "Pinedo"
      ]
    },
    {
      "frase": "¿Cuál es la ventaja de Milei respecto de aquel Macri?",
      "entidades_detectadas": [
        "Milei",
        "¿Cuál",
        "Macri"
      ]
    },
    {
      "frase": "Por ejemplo, de 2015 no es menor y viene de la campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es que nunca, probablemente como ahora, o nunca en los últimos 23 años, fue tan visible la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero recordarles que ganó un candidato que enarbolaba una motosierra, que decía: \"No vamos a tener problema con el Fondo Monetario porque el ajuste que proponemos nosotros es mucho más fuerte\".",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Este es el candidato que ganó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente, o hay mucho rechazo a lo que estaba, o una parte importante de la sociedad empieza a ver que la crisis es visible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La bomba que decía Macri, a mí no explotó la bomba, la bomba no fue visible.",
      "entidades_detectadas": [
        "decía Macri"
      ]
    },
    {
      "frase": "Claro, la discusión cuando gana Macri en 2015 era más institucional.",
      "entidades_detectadas": [
        "Macri",
        "Claro"
      ]
    },
    {
      "frase": "La crítica al kirchnerismo, a pesar de que ya estaban en una crisis severa, porque la Argentina no crece desde 2010, el reproche era institucional.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y entonces Macri se arropó debajo de ese traje republicano, \"somos los que venimos con las instituciones\", que le sirvió para ganar, desde ya.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Los que lo conocen dicen que en algún punto tampoco él se sentía un poco incómodo y el verdadero Macri es el que vemos ahora.",
      "entidades_detectadas": [
        "verdadero Macri"
      ]
    },
    {
      "frase": "Hablar muy suelto de cuerpo, al punto, hoy repasaba algo que Carlos cada tanto comenta, que es un pasaje del libro de Macri, el último libro, \"¿Para qué?\".",
      "entidades_detectadas": [
        "Carlos",
        "Macri"
      ]
    },
    {
      "frase": "Él cuenta que a fines del 95 tenía que tirar los viejos palcos para reformar la Bombonera y venía a medida atrasada la obra, estaba licitada, estaba lejos el constructor.",
      "entidades_detectadas": [
        "Bombonera"
      ]
    },
    {
      "frase": "Y Macri dice, cuenta él: \"Es la primera persona, por primera vez en mi vida, agarré, me subí a una topadora y tiré yo el palco\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Claro, después, cuando estaba en una asamblea de socios, poquitas horas después, se encuentra con una socia, **Estelle Iribarren**, que le dice, porque tenían que votar qué pasaba con el palco, y le dice: \"Todo muy bien, Mauricio, el tema es que vos nos estás preguntando si queremos que siga un palco que ya derribaste\".",
      "entidades_detectadas": [
        "Estelle Iribarren",
        "Mauricio",
        "Claro"
      ]
    },
    {
      "frase": "Dice Macri textual: \"Entendí que en algún punto tenía razón y que había un límite que no podía pasar.\" Bueno, este es el Macri, bueno, después tuvo algún problema con la designación de los jueces de la corte, que tuvo que recular y mandarlo al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Pero este es el Macri más crudo, el que estamos viendo y el que tiene que negociar y convivir con Milei, dentro de una crisis profundísima, solo comparable al 2002 o al 89.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "En este contexto, Milei tiene que proponer el ajuste y ver qué discurso encarna, sobre todo en los primeros meses.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Gobernar es convencer.",
      "entidades_detectadas": [
        "Gobernar"
      ]
    },
    {
      "frase": "¿Cuánto dura esto de echarle la culpa al que pasó?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Cuánto va a durar el, bueno, lo decía recién Eduardo Feinmann, el \"Massa\", cuánto dura?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Eduardo Feinmann"
      ]
    },
    {
      "frase": "El \"Alberto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ese es el desafío y no sabemos cuánto dura la paciencia de la población, porque un menemista podría decirle a Milei que recordara aquel eslogan de Menem: \"Estamos mal, pero vamos bien\".",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Menem"
      ]
    },
    {
      "frase": "Dadas las circunstancias, habría que inventar un \"Estamos pésimos, pero por ahí estamos bien rumbeados\", porque no está tan claro qué es lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una tercera confusión, me parece, en la que a veces caemos o nos vemos tentados, y es esto de \"Milei ganó diciendo el 100% de la verdad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí hay cuestiones medio relativas, porque hay verdades que fueron reconfiguradas muy astutamente, muy gradualmente, casi imperceptibles son, pero el fin del Banco Central, el cierre del Banco Central, en realidad ahora es simbólico, porque lo que va a hacer el Banco Central es dejar de emitir, para hablar del 55%, porque es lo que proponía en realidad, por ejemplo, **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Banco Central"
      ]
    },
    {
      "frase": "Otra cosa, la dolarización, ¿es una reforma de primera generación?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿No se negocia o está al final?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Leí algunos informes de Caputo que decían: \"Es probable que esté al final.\" La casta, ¿qué es la casta después del balotaje?",
      "entidades_detectadas": [
        "¿",
        "Leí",
        "Caputo"
      ]
    },
    {
      "frase": "Según el primer discurso de Milei, el que dio la noche del triunfo: \"Los que no son casta son todos aquellos que quieran abrazar las ideas de la libertad\", y estoy citando textual.",
      "entidades_detectadas": [
        "Milei",
        "Según"
      ]
    },
    {
      "frase": "Bienvenidos todos, porque hay que gobernar con la mayor cantidad de masa crítica, para tomar decisiones dificilísimas, que aterran a cualquier político en el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei parece muy firme en eso, habrá que verlo andar, pero en un ratito vamos a hablar con Andrés Borenstein.",
      "entidades_detectadas": [
        "Andrés Borenstein"
      ]
    },
    {
      "frase": "¿Qué va a pasar con el ajuste?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿El ajuste va a ir solo a la política o va a pegarle inevitablemente a una parte de la sociedad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se hace para desandar el camino de las tarifas que solamente cubren hoy el 50% de la energía y ya hoy hubo cortes de luz en la ciudad de Buenos Aires y seguramente los va a haber en el verano?",
      "entidades_detectadas": [
        "¿Cómo",
        "ciudad de"
      ]
    },
    {
      "frase": "¿Cómo se desanda ese camino bajando impuestos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y la caja?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Enorme desafío para Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué va a pensar su electorado?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿O será como decía este fin de semana **Martín Rodríguez Yebra**?",
      "entidades_detectadas": [
        "¿",
        "Martín Rodríguez Yebra"
      ]
    },
    {
      "frase": "\"Todo bien con el hacha, pero siempre y cuando uno no sea el árbol.\" Hay que aprobar el ajuste al otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todo eso es lo que viene.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y la otra pregunta es, ¿qué clase de motos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, la motosierra se va a guardar, va a estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué clase de motosierra es la que viene?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el ajuste que hay que hacer?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuántos puntos?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "15 puntos es una barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que eso tiene 10 del **PBI**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, saquémoslo.",
      "entidades_detectadas": []
    },
    {
      "frase": "5 puntos es muy ambicioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la mayoría de los gobiernos cuando hacen ese tipo de ajustes, y si no pregúntenle a Macri en su momento, pierden elecciones.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Todo esto es lo que vamos a hablar en el transcurso de un gran programa que tenemos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a sumarnos ya a la mesa con Andrés Borenstein.",
      "entidades_detectadas": [
        "Andrés Borenstein"
      ]
    },
    {
      "frase": "No va a estar lamentablemente **Esteban Bullrich**.",
      "entidades_detectadas": [
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "Tuvo un inconveniente y va a estar con nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo anunciamos, lo esperamos para que venga, desde ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre es interesante hablar con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, **Daniel Bilotta** nos va a hablar de las consecuencias del plan Platita.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Después",
        "Platita"
      ]
    },
    {
      "frase": "Pero no para los consumidores que tenemos inflación, sino para el armado del gabinete de Milei.",
      "entidades_detectadas": [
        "gabinete de Milei"
      ]
    },
    {
      "frase": "**Ana Pargade** nos va a hablar, o se va a preguntar, y vamos a pensar juntos, si lo de Milei es una derecha global o solamente un fenómeno argentino.",
      "entidades_detectadas": [
        "Milei",
        "Ana Pargade"
      ]
    },
    {
      "frase": "**Camila Perochena** va a hacer una recorrida por el peronismo frente a las derrotas electorales.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "Como esta, qué ocurrió.",
      "entidades_detectadas": [
        "qué ocurrió"
      ]
    },
    {
      "frase": "Y tenemos un gran whisky con Carola Gil y Bilotta, desde ya.",
      "entidades_detectadas": [
        "Carola Gil",
        "Bilotta"
      ]
    },
    {
      "frase": "Y el Kenan y la encuesta y todo.",
      "entidades_detectadas": [
        "Kenan"
      ]
    },
    {
      "frase": "Pero atención a esto, porque Carola trae gran parte de la catarsis de Malena Galmarini en las redes, pero la que no se publicó.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Carola"
      ]
    },
    {
      "frase": "¿Esas cuentas, vieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Twitches borrados?",
      "entidades_detectadas": [
        "¿Twitches"
      ]
    },
    {
      "frase": "Bueno, Carola tiene esa parte de la catarsis.",
      "entidades_detectadas": [
        "Carola"
      ]
    },
    {
      "frase": "Me sumo a la mesa y vamos a hablar de economía, porque todo depende de la economía en los próximos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "ahí",
    "Víctor Hugo Morales",
    "Randazzo",
    "De La Rúa",
    "Había",
    "Andrés Borenstein",
    "Menem",
    "María Luz Alonso",
    "Patricia Bullrich",
    "verdadero Macri",
    "¿Twitches",
    "Miren",
    "Malena Galmarini",
    "Grabois",
    "Santiago Giorgi",
    "Claro",
    "Pablo Beltrán",
    "Hablar",
    "Osvaldo Giordano",
    "¿Quién",
    "David Lipton",
    "Bombonera",
    "Florencio Randazzo",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "Dadas",
    "Cambio",
    "NASA",
    "¿Cuánto",
    "Aníbal Fernández",
    "Fondo Monetario",
    "Mauricio",
    "Atención",
    "Pinedo",
    "Congreso",
    "Mauro Vieira",
    "Leí",
    "Cristian Ritondo",
    "Milei enérgico",
    "Según",
    "Cecilia Moreau",
    "Lula da Silva",
    "jamás",
    "Bilotta",
    "decía Macri",
    "Cristina Fernández de Kirchner",
    "Juan Grabois",
    "Máximo",
    "Cuál",
    "Hay",
    "Estado?",
    "Ana Pargade",
    "Gobernar",
    "Martín Rodríguez Yebra",
    "Ayer",
    "Diana Mondino",
    "Cristina",
    "Cámara de Diputados?",
    "Después",
    "Camila Perochena",
    "Victoria Villarruel",
    "¿",
    "qué ocurrió",
    "Alfonsín",
    "Pongamos",
    "Senado",
    "Otero",
    "Nueva York",
    "Caputo",
    "Juan Manuel Urtubey",
    "¿Qué",
    "San Francisco de Sales",
    "Feinmann",
    "Esteban Bullrich",
    "Dice Macri",
    "acompañar",
    "Lula",
    "Quedó",
    "¿No",
    "Salvador Vitelli",
    "Néstor Kirchner",
    "Trump",
    "Luis \"Toto\" Caputo",
    "Ritondo",
    "Cristina Kirchner",
    "Acá",
    "Lances",
    "Carola Gil",
    "¿Cuántos",
    "¿Cuál",
    "Franco Mogetta",
    "Juntos",
    "Bolsonaro",
    "Fíjense",
    "Scioli",
    "Mario Losada",
    "Me",
    "Caputo?",
    "Guillermo Montenegro",
    "Macri",
    "Cómo",
    "Banco Central",
    "Massa",
    "El Messi",
    "Daniel Bilotta",
    "Javier Milei",
    "Enorme",
    "Lipton",
    "Digo",
    "YPF",
    "Carola",
    "Obvio",
    "Kenan",
    "Antonio Aracre",
    "Carlos",
    "ciudad de",
    "PJ",
    "Sergio Massa",
    "Jaime Bayly",
    "Lugar",
    "Decía",
    "Eduardo Feinmann",
    "Ojo",
    "Bueno",
    "Primero",
    "Rodríguez Saa",
    "da Randazzo",
    "Schiaretti",
    "gabinete de Milei",
    "la Argentina",
    "Estelle Iribarren",
    "Emilio Monzó",
    "Milei",
    "La Rúa"
  ]
}