{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "...predispuesto editorial titulado \"Antidemocráticos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es indudable que Facundo Manes, nadie lo duda, está buscando su minuto de fama y que lo consiguió.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "Ese minuto de fama lo consiguió como para ayudar a los \"antidemocráticos\", y es verdad que vio el camino despejado para ocupar el centro del recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos ves las imágenes, él está en el centro del recinto, donde desde cualquier ángulo se lo podía tomar, y lo aprovechó como ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que se sentó en un lugar que no era habitualmente suyo, lo aprovechó, está documentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está documentado que el doctor Manes revisó el librito de la Constitución, lo vieron, ¿no?",
      "entidades_detectadas": [
        "Constitución",
        "Manes",
        "Está",
        "¿"
      ]
    },
    {
      "frase": "Luis Majul, Janina, Débora Plager, Silvina Martínez, buenas noches.",
      "entidades_detectadas": [
        "Luis Majul",
        "Débora Plager",
        "Silvina Martínez"
      ]
    },
    {
      "frase": "Que el doctor Manes revisó el librito de la Constitución para que lo viera el presidente, justo en el momento en el que Milei defendía la manera de designar...",
      "entidades_detectadas": [
        "Constitución",
        "Manes",
        "Milei"
      ]
    },
    {
      "frase": "Ahí lo tenés, Ariel Lijo y a Manuel García-Mancilla, ahí está.",
      "entidades_detectadas": [
        "Manuel García-Mancilla",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Se lo mostraba a Milei por un lado, y se lo mostraba a Santiago Caputo por el otro, y lo señalaba, ahí tenés.",
      "entidades_detectadas": [
        "Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Y Caputo se para, ahí lo ves, lo ves, lo ves, mirá, mirá qué bien se ve ahí, ¿eh?",
      "entidades_detectadas": [
        "mirá",
        "Caputo"
      ]
    },
    {
      "frase": "No había visto este documento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto, también, que se cruzaron, mirá, desafiantes, desafiantes y de desprecio con Santiago Caputo, quien ya parecía demasiado inquieto.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "mirá"
      ]
    },
    {
      "frase": "Yo no soy psicoanalista, pero estaba claro lo que estaba pasando, y de alguna manera le hacía señas, le gritaba a Manes desde el palco del Congreso, ahí está, ¿eh?",
      "entidades_detectadas": [
        "Congreso",
        "Manes"
      ]
    },
    {
      "frase": "Pero Manes no se inmutaba y también le tiraba el dedito, ¿eh?",
      "entidades_detectadas": [
        "Manes"
      ]
    },
    {
      "frase": "A ver, yo le voy a decir lo que pienso, que tampoco es tan importante: ¿era necesario que Caputo lo encarara y le diera dos palmaditas en el pecho a la vista de todos, en el contexto de la apertura de sesiones del año 2024?",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Bueno, con el diario del lunes, ¿te puedo decir?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "No, para mí no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual de innecesario que fue en su momento, y lo dijimos, ¿eh?, interponerse entre el presidente y nuestro colega en medio de una nota la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros fue innecesario, yo creo que lo reconoció, y yo sé por qué, por el juicio de Inglis.",
      "entidades_detectadas": [
        "Inglis"
      ]
    },
    {
      "frase": "Bueno, ahora, si me apuras, si me apuras, me parece mucho menos grave eso, ¿por qué?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "¿Está la cuestión de vaciar el recinto?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Por ejemplo, mucho menos grave eso que vaciar el recinto, como ordenó la antidemocrática y destituyente, dirían ellos, de Cristina Kirchner a su tropa el sábado pasado.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vaciémosle el Congreso, autoritaria.",
      "entidades_detectadas": [
        "Vaciémosle el Congreso"
      ]
    },
    {
      "frase": "La misma autoritaria y prepotente que se negó en su momento - memoria corta tenemos algunos, ¿eh?",
      "entidades_detectadas": [
        "¿",
        "negó"
      ]
    },
    {
      "frase": "- a tomarle el juramento a Mauricio Macri, ¿te acordás?",
      "entidades_detectadas": [
        "¿",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Lo tuvo que hacer Federico Pinedo, quien acababa de asumir como presidente.",
      "entidades_detectadas": [
        "Federico Pinedo"
      ]
    },
    {
      "frase": "Eso es antidemocrático, y también me parece menos grave, si querés, una cerquita todavía, que la ausencia del gobernador que grita, pero no gobierna, pero no gestiona, Axel Kicillof, quien tiene la provincia incendiada con el tema de la seguridad, no sé qué otro nombre quiere que le pongamos, e inundada además hoy, y se da el gusto de no concurrir a la apertura de sesiones haciéndose el picante, mientras tiene la provincia detonada.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "¿No quiere que le digamos \"baño de sangre\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo quiere que llamemos a esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con gente muriendo como moscas, o tiene barrios enteros inundados después de una lluvia fuerte, como si viviéramos en una zona de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes vieron la cobertura de La Nación Más?",
      "entidades_detectadas": [
        "Ustedes",
        "La Nación Más?"
      ]
    },
    {
      "frase": "Felicitaciones a toda la señal, a toda La Nación Más, por el nivel de cobertura que tiene de la realidad, no solamente de lo que algunos quieren mostrar, ¿eh?",
      "entidades_detectadas": [
        "La Nación Más"
      ]
    },
    {
      "frase": "Es más, tan o más grave que la imprudencia - le podemos decir imprudencia - de Santiago Caputo, me parece la mentira de Manes diciendo que le pegaron dos o tres piñas.",
      "entidades_detectadas": [
        "Manes",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Yo no lo justifico, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cuando fueron dos palmaditas en el pecho y par de contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está mal, pero dale, dos o tres piñas, dale, amenaza.",
      "entidades_detectadas": [
        "Está",
        "dale"
      ]
    },
    {
      "frase": "Pero, a ver, yo, con todo respeto, analista político de hace muchos años, persona grande, le sugeriría a los más influyentes del gobierno, respetuosamente, que bajen un cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que viene el \"fangame\", un \"fijap\", yo le digo: \"Bajen un cambio, muchachos\".",
      "entidades_detectadas": [
        "Bajen"
      ]
    },
    {
      "frase": "Es más, sigan trabajando como hasta ahora, concentrados en las cosas que están haciendo bien, a mí no me molesta decir las cosas que están haciendo bien, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por ejemplo, bajar la inflación, por ejemplo, bajar la pobreza, por ejemplo, recuperar lentamente, pero recuperar - lo vamos a hablar ahora con José Luis Espert - el poder adquisitivo, el salario, recuperar lentamente, pero recuperar el poder adquisitivo de los jubilados.",
      "entidades_detectadas": [
        "José Luis Espert"
      ]
    },
    {
      "frase": "Les recomendaría dejar de pelearse, yo les diría con los Facundo Manes de la vida y con los dos o tres artistas que cada tanto se quejan y lloran por los pasillos, porque al final, al final, al final del camino, termina siendo pura ganancia, ¿saben para quién?",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "Para los que destruyeron el país y lo viven destruyendo desde hace años, y demasiada pérdida para la gente de a pie que se levanta todo el día para laburar y ganar un mango, porque durante los últimos 20 años le hicieron pelota mucho el bolsillo y mucho también la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente me sorprende que le den tanta entidad a una cosa tan, tan, pero tan marginal, en especial, porque digamos, Manes ha mentido de manera deliberada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando dijo que le pegaron dos trompadas, o sea, y son dos palmaditas en el pecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verdaderamente, me parece que hacer un escándalo por eso, pero tampoco me sorprende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, buenas noches.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Cuando",
    "¿Está",
    "Caputo",
    "mirá",
    "Débora Plager",
    "Luis Majul",
    "dale",
    "Vaciémosle el Congreso",
    "Constitución",
    "Está",
    "Pero Manes",
    "Cristina Kirchner",
    "Inglis",
    "La Nación Más",
    "Santiago Caputo",
    "Lo",
    "Bajen",
    "Manes",
    "Facundo Manes",
    "La Nación Más?",
    "Silvina Martínez",
    "Federico Pinedo",
    "Bueno",
    "Mauricio Macri",
    "José Luis Espert",
    "Axel Kicillof",
    "Manuel García-Mancilla",
    "¿",
    "Milei",
    "Ariel Lijo",
    "negó"
  ]
}