{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí estamos comenzando una nueva edición de Modo Fontevecchia, el programa de **Jorge Fontevecchia**, que, como saben, está de viaje por motivos laborales, pero ya mañana estará nuevamente aquí.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Jorge Fontevecchia"
      ]
    },
    {
      "frase": "Y empezamos este Modo Fontevecchia, por supuesto, con esta canción: “Rumores, Rumores, Rumores”, algo que fue casi, casi el mal de todo el gobierno de **Alberto Fernández**, y esta vez se cobró una nueva víctima.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estamos hablando de **Antonio Aracre**, jefe de asesores de ministros de Alberto Fernández hasta ayer a la tarde, cuando presentó la renuncia.",
      "entidades_detectadas": [
        "Antonio Aracre",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estuvo pocos días, desde febrero; el primero de febrero fue la asunción de Aracre y ayer, 18 de abril, presentó su renuncia.",
      "entidades_detectadas": [
        "Aracre"
      ]
    },
    {
      "frase": "Rumores, Rumores, Rumores, el mal del gobierno desde los “off the record” hasta aquellos que hablan en “off the record” pero después no hablan “on the record”.",
      "entidades_detectadas": [
        "Rumores"
      ]
    },
    {
      "frase": "Bueno, el famoso “off the record”, los famosos rumores que se cobraron ya varias víctimas de este gobierno, empezando por un ministro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Recordemos, **Matías Kulfas** renunció justamente por uno de los “off the record” o por lo menos ya fue la excusa en el momento en que se fue Matías Kulfas del gobierno.",
      "entidades_detectadas": [
        "Matías Kulfas",
        "Matías"
      ]
    },
    {
      "frase": "Bueno, pero vamos a hablar del último que se va, exCEO de **Syngenta**, un hombre que viene del ámbito empresarial o que hacía sus primeros pasos en la administración pública y, como decíamos, duró poco, duró muy poquito, y vamos a estar desentrañando, contando qué pasó con Aracre y cómo fueron sus últimas horas en la Casa de Gobierno.",
      "entidades_detectadas": [
        "Bueno",
        "Syngenta",
        "Casa de Gobierno",
        "Aracre"
      ]
    },
    {
      "frase": "Pero vamos a saludar, por supuesto, a nuestros compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí está **Claudio Mardones**, buen día, Claudio, ¿cómo estás?",
      "entidades_detectadas": [
        "Aquí",
        "Claudio Mardones",
        "Claudio"
      ]
    },
    {
      "frase": "Muy buenos días, **Alejandro**.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Bueno, exactamente, siguiendo estas primeras horas de lo que se conoció ayer, los 108 días, 110 días de Antonio Aracre como jefe de asesores y una trama que ya viene, al menos podríamos decir, desde el viaje que realizó el presidente Alberto Fernández a Washington, en donde empalmó con el ministro de Economía, **Sergio Massa**.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa",
        "Bueno",
        "Washington",
        "Antonio Aracre",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Ya en aquel momento venían surgiendo algunas cuestiones que vamos a contar hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Pablo Corso** también está con nosotros, buen día, Pablo.",
      "entidades_detectadas": [
        "Pablo",
        "Pablo Corso"
      ]
    },
    {
      "frase": "Vamos a estar hablando del otro tema que nos preocupa y mucho, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El dengue.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dengue, sí, vamos a hacer una actualización de los casos y de qué está sucediendo en cuanto a los motivos por los cuales este brote sigue creciendo en la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Ahí estamos, mucho, mucho para este Modo Fontevecchia de miércoles, miércoles 19 de abril, un año y un día que está el programa de Jorge Fontevecchia al aire.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Jorge Fontevecchia"
      ]
    },
    {
      "frase": "Nos metemos de lleno en el tema principal: rumores que matan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antonio Aracre, decíamos, se fue del gobierno.",
      "entidades_detectadas": [
        "Antonio Aracre"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo comenzó todo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todo comenzó con una reunión que tuvo el propio Aracre con Alberto Fernández el lunes al mediodía.",
      "entidades_detectadas": [
        "Aracre",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Un almuerzo donde, bueno, ¿qué decían ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer al mediodía, cerca de Aracre, nos hablaban de encuestas, hablaban… Alberto Fernández se lo ve bien, se lo ve contento, está todo bien, está todo ok, y mientras tanto, mientras eso pasaba, había mucha bronca en el Ministerio de Economía porque decían: “Aquí lo que quieren es sacar a Sergio Massa y que Aracre sea el próximo ministro de Economía”, ¿no?",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández",
        "Ayer",
        "¿",
        "Aracre",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Y allí comenzaron los rumores cruzados, Claudio.",
      "entidades_detectadas": [
        "Claudio",
        "allí"
      ]
    },
    {
      "frase": "Exactamente, rumores cruzados que, como decíamos, han tenido algunos antecedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes se acuerdan cuando fue la última gira del presidente Alberto Fernández a Washington, que hubo dos agendas.",
      "entidades_detectadas": [
        "Ustedes",
        "Washington",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por una parte, la reunión, la previa del encuentro con **Joe Biden**.",
      "entidades_detectadas": [
        "Joe Biden"
      ]
    },
    {
      "frase": "Lo cierto es que en ese contexto también el ministro de Economía, Sergio Massa, mantuvo una serie de reuniones.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Fue ahí, en ese momento, donde surgieron las primeras versiones, primeras versiones que tenían que ver con dos temas, Alejandro.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Por una parte, los rumores de una comunicación, de una nueva comunicación que había surgido entre el exministro **Martín Guzmán** y el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los señalamientos apuntaban al canciller **Santiago Cafiero** como el interlocutor que recompuso esa comunicación.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Todo eso fue desmentido, pero las piedras siguieron sonando abajo de este río torrentoso de las diferencias del peronismo en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el otro elemento tenía que ver precisamente con un cuestionamiento que ya había hecho en ese momento Sergio Massa, que había traspasado las líneas del “off” y tenía que ver con un señalamiento específico contra Aracre, porque lo consideraban como uno de los impulsores de una versión de una mega devaluación o de un intento devaluatorio.",
      "entidades_detectadas": [
        "tenía",
        "Aracre",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Estamos hablando de un tema que surge a partir de uno de los impulsores de la creación del dólar soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que eso ya venía sucediendo desde aquel momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diferencias que vinieron respirándose desde el viaje a Washington y que ya en este momento entraron en otra fase, y en las últimas 24 horas ya entraron en su fase final y en su fase de declaraciones con algunos hechos políticos también.",
      "entidades_detectadas": [
        "Diferencias",
        "Washington"
      ]
    },
    {
      "frase": "Y esto cierra la jornada ayer por la tarde con los tuits que el propio Antonio Aracre prepara, presenta y, de esa manera, anuncia su renuncia.",
      "entidades_detectadas": [
        "Antonio Aracre"
      ]
    },
    {
      "frase": "¿Qué decía a modo de renuncia Antonio Aracre vía tweet?",
      "entidades_detectadas": [
        "Antonio Aracre",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, esto que contaba Claudio.",
      "entidades_detectadas": [
        "Bueno",
        "Claudio"
      ]
    },
    {
      "frase": "A raíz de los rumores que circularon desde anoche y a los efectos de desactivar cualquier operación tendiente a intranquilizar los mercados, le he presentado al presidente mi renuncia indeclinable como jefe de asesores de manera inmediata, decía Antonio Aracre.",
      "entidades_detectadas": [
        "Antonio Aracre"
      ]
    },
    {
      "frase": "Aprovecho este medio para agradecer al presidente por haberme honrado con el cargo y sabe que puede contar conmigo para lo que necesite, decía Aracre.",
      "entidades_detectadas": [
        "Aprovecho",
        "Aracre"
      ]
    },
    {
      "frase": "Y luego, minutos más tarde, el propio presidente Alberto Fernández también vía tweet le agradecía al ahora exfuncionario: \"Gracias, querido amigo Antonio Aracre, por tu valiosa participación en nuestro gobierno.",
      "entidades_detectadas": [
        "Antonio Aracre",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sé que ambos soñamos con un país más justo y seguiremos trabajando para conseguirlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así cerraba la jornada.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Pero si hablamos de tuits y de rumores, bueno, justamente lo que sucedió durante la tarde fue esto, la cantidad de rumores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un periodista, un colega prestigioso de Página/12, que se llama **Leandro Renu**, había escrito en un hilo de tweets donde decía justamente esto: que había “off the record” en el oficialismo, que se rumoreaba que Aracre podía ser el próximo ministro de Economía, que había mucho enojo y recogió el guante una voz oficial, la voz de **Gabriela Cerruti**, la portavoz oficial, que tomó el teléfono y le respondió también vía tweet para tratar de bajarle el tono a esta discusión.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "tweets",
        "había",
        "Leandro Renu",
        "Aracre"
      ]
    },
    {
      "frase": "Y decía Gabriela Cerruti: \"Desconozco cuáles serían las altísimas fuentes porque no es ninguno de los altísimos funcionarios a los que consulté.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Pero en la Casa Rosada ni filtramos ni desmentimos inventos periodísticos, más allá de la novela que algunos medios crean\", decía Gabriela Cerruti.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Minutos, horas después se producía la renuncia de Antonio Aracre.",
      "entidades_detectadas": [
        "Antonio Aracre"
      ]
    },
    {
      "frase": "Y en ese contexto, Alejandro, bueno, ¿cómo ha ido generándose esta serie de versiones?",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Seguimos de lo último hacia lo anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, fue el periodista Leandro Renu y, como bien vos decías, fue Gabriela Cerruti la que agarró el guante.",
      "entidades_detectadas": [
        "Bueno",
        "Leandro Renu",
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Leandro, aparte de la información que había compartido por su cuenta de Twitter, también había escrito algo respecto en Página/12 y había anticipado esa situación.",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "Fue el periodista **Carlos Pagni** este lunes también que deslizó y planteó que le estaban buscando reemplazante al ministro de Economía, Sergio Massa.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "ministro de Economía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En un contexto en donde la discusión giraba en torno sobre el malestar del presidente Alberto Fernández respecto a la inflación del 7,7% que se registró el viernes pasado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De hecho, todos los movimientos telúricos que están sucediendo en este momento giran en torno a la discusión de cómo va a ser la expectativa inflacionaria para el mes que viene, en un momento en donde ya han comenzado las definiciones electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, el ministro de Economía, Sergio Massa, poquitos minutos después de que empezara ya a cristalizarse la renuncia de Aracre...",
      "entidades_detectadas": [
        "ministro de Economía",
        "Aracre",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Bueno, Massa se mostró bastante distante al respecto en una actividad de la cual también vamos a hablar y que fue difundir el almuerzo que mantuvo con el gobernador electo de Neuquén, **Rolando “Rolo” Figueroa**, y con su par electo de Río Negro, **Alberto Weretilneck**.",
      "entidades_detectadas": [
        "Alberto Weretilneck",
        "Neuquén",
        "Rolando “Rolo” Figueroa",
        "Río Negro",
        "Massa"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Weretilneck",
    "Leandro",
    "Alberto Fernández",
    "Casa de Gobierno",
    "Massa",
    "Jorge Fontevecchia",
    "tenía",
    "Joe Biden",
    "Ministerio de Economía",
    "Diferencias",
    "Neuquén",
    "Río Negro",
    "Rumores",
    "Matías",
    "Aquí",
    "Claudio Mardones",
    "Leandro Renu",
    "Antonio Aracre",
    "Alejandro",
    "Casa Rosada",
    "Sergio Massa",
    "Ayer",
    "tweets",
    "Claudio",
    "había",
    "Pablo",
    "Syngenta",
    "Aracre",
    "Ustedes",
    "ministro de Economía",
    "Bueno",
    "Pablo Corso",
    "Matías Kulfas",
    "Martín Guzmán",
    "Gabriela Cerruti",
    "Modo Fontevecchia",
    "Rolando “Rolo” Figueroa",
    "Carlos Pagni",
    "¿",
    "Recordemos",
    "Washington",
    "Santiago Cafiero",
    "Así",
    "Aprovecho"
  ]
}