{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 1º de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta canción, \"Volver a Empezar\" de Alejandro Lerner, de 1997, habla sobre el reinicio de una relación amorosa, pero, en realidad, el concepto de \"volver a empezar\" podría aplicarse tanto al ciclo electoral como al ciclo legislativo en el Congreso, que hoy abre el presidente.",
      "entidades_detectadas": [
        "Congreso",
        "Alejandro Lerner"
      ]
    },
    {
      "frase": "Podría aplicarse también a la candidatura del presidente a una reelección, o al encuentro entre el presidente y la vicepresidenta.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Es polisémico, y por eso titulamos la apertura de este programa, \"No cuando lo ordinario se transforma en extraordinario\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo titulamos así de alguna manera porque la apertura de estas sesiones ordinarias en el Congreso argentino hace que nuestro país luzca como un país normal, como un país muy civilizado democráticamente, donde oficialismo y oposición, poder ejecutivo y poder judicial, junto al poder legislativo, comparten civilizadamente un evento.",
      "entidades_detectadas": [
        "Congreso argentino"
      ]
    },
    {
      "frase": "Además, hasta se suma el principal candidato de la oposición, en su carácter de jefe de gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta, después de que él mismo abriera la legislatura de la ciudad.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Además",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "A su vez, el gobernador de la provincia de Buenos Aires, otro de los candidatos más competitivos a nivel nacional, da inicio a las sesiones ordinarias del poder legislativo, después de que fracasaran las sesiones extraordinarias, con prácticamente la aprobación de una sola ley.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "También, paradójicamente, resulta extraordinario que un presidente que puede ser reelecto, porque no concluyó su segundo periodo, como es el caso de Alberto Fernández, se presente a su reelección, cuando es lo ordinario, aunque parezca extraordinario que compita, en nuestro caso, en las PASO (Primarias Abiertas, Simultáneas y Obligatorias), que son equivalentes a las primarias en otros países.",
      "entidades_detectadas": [
        "También",
        "Simultáneas",
        "Alberto Fernández",
        "Obligatorias",
        "Primarias Abiertas"
      ]
    },
    {
      "frase": "Lo ordinario es que compita con otros candidatos de su espacio; por ejemplo, en países como Estados Unidos, Obama, además de haber tenido un gobierno exitoso en su primer periodo, y otros presidentes, fueron a la reelección compitiendo con otros precandidatos de su espacio.",
      "entidades_detectadas": [
        "Obama",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Se presentará Alberto Fernández o solo lo sostiene para no ser un \"pato rengo\" antes de tiempo?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿A fin de mayo o a principios de junio cederá su precandidatura a otro peronista con mayores posibilidades?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un genio del tiempo Alberto Fernández, que hasta el último momento, hasta entrada la mitad de su primer mandato, si así terminara siendo, no confrontó con el kirchnerismo ni con su vicepresidenta, y, en el momento final, cuando ya no podían, podríamos decir, hundir su gobierno, saca, muestra sus garras y sus deseos de pelear.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, final abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a hacer un repaso de la apertura del último año de los tres presidentes que presidieron: Néstor Kirchner, Cristina Fernández de Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Vamos a comenzar con el primer año, creo que de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esas recetas salvaban a los poderosos que hundían al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este crecimiento de la República Argentina muestra que existe otro camino.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Cuando los políticos aplicaban aquellas recetas, perdían credibilidad y deslegitimaban la política y las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando, como hoy, se defienden los intereses nacionales y se endereza la política para trabajar por la felicidad del pueblo, las instituciones recuperan legalidad y legitimidad, y la política se reconcilia con la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando algunos hablan de \"calidad institucional\", ¡caesina institucional!, señores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para construir la calidad institucional que estamos construyendo, es claro que estamos partiendo de menos 50.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay mayor calidad institucional que poder educarse, poder trabajar, poder comer, poder tener libertad, poder tener respeto a los derechos humanos, poder tener derecho a trabajar, poder tener derecho a soñar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué calidad institucional me hablan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De esa Argentina que votaba las leyes que pedía el Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional?",
        "Argentina"
      ]
    },
    {
      "frase": "¿De esa Argentina que condenó a millones de argentinos a la pobreza?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿De esa Argentina que condenó a nuestros jubilados al hambre permanente después de haber trabajado toda una vida?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿De esa Argentina que trabajó y generó leyes para salvar a los bancos a costa de los argentinos?",
      "entidades_detectadas": [
        "generó",
        "Argentina"
      ]
    },
    {
      "frase": "Este era un Néstor Kirchner en su mejor momento.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Había cumplido tres años de su presidencia, la reelección de su proyecto estaba garantizada, no en el caso de él, sino en el caso de su mujer.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Vamos ahora, casualmente, al último periodo ordinario de su mujer, pero ya no de un primer mandato, sino de un segundo mandato, ya había sido reelecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando del año 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al revés, era su peor año, no estaba en su mejor momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí Cristina Kirchner habla de la AMIA.",
      "entidades_detectadas": [
        "Aquí Cristina Kirchner",
        "AMIA"
      ]
    },
    {
      "frase": "\"Hablo de los carteles porque yo los vi y pensaba hablar de la AMIA, no necesito carteles para hablar.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Hablo de la AMIA desde 1994.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los que me ponen cartelitos para que hable de la AMIA, hablo desde el año 1994.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Desde el año 1996, cuando denuncié a Galeano y a todos los que encubrieron y no permitieron que se supiera la verdad.",
      "entidades_detectadas": [
        "Galeano"
      ]
    },
    {
      "frase": "De la AMIA hablo con los familiares desde el año 96, apoyándolos y ayudándolos.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "De la AMIA hablo y seguiré hablando en Naciones Unidas, reclamando que se haga justicia, como no lo hizo ningún presidente argentino.",
      "entidades_detectadas": [
        "AMIA",
        "Naciones Unidas"
      ]
    },
    {
      "frase": "De la AMIA hablo.",
      "entidades_detectadas": [
        "AMIA hablo"
      ]
    },
    {
      "frase": "De la AMIA hablo diciendo que se quiere demorar el juicio de encubrimiento desde el año 2002 de autoridades argentinas, de los servicios de inteligencia que cubrieron y encubrieron, y no permitieron que se supiera la verdad.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Han pasado 21 años y no tenemos un solo condenado ni un solo preso por AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "No necesito carteles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo puedo ir con carteles al frente de la AMIA para hablar de la AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Para decirle también que un expresidente de la DAIA, Rubén de Heraja...\"\n\nEl tono de uno y otro muestra de alguna manera el momento en el que abrían su último ciclo legislativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Néstor Kirchner, el mejor momento de su presidencia, y en el caso de Cristina Kirchner, probablemente aquello de \"gritas demasiado para tener razón\", que no es lo que decía la \"zaholita\" (sic, probablemente \"zorrita\") si aplica en este caso.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Vamos ahora a otro presidente que abrió el último año legislativo en las peores condiciones, que fue Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Él dice: \"Algunos me recordaron que dije 'lo peor ya pasó' y tienen razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado nos puso a prueba en muchos sentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando estábamos empezando a crecer y ver resultados concretos, asomando la cabeza, cambiaron las condiciones y surgieron nuevos desafíos que tuvimos que enfrentar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía estábamos frágiles y parte de las transformaciones que estamos haciendo tienen que ver con eso, con no ser tan vulnerables, con estar preparados y fuertes para enfrentar nuevas tormentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese camino estamos juntos, estamos construyendo juntos los cimientos más profundos, con obras que empiezan y terminan, que valen lo que cuestan, con rutas y autopistas más seguras, con trenes, puertos y aeropuertos que conectan al país, con conectividad en hogares, escuelas y municipios donde antes no llegaba internet, con debates que nunca habíamos dado como sociedad y que muestran que los argentinos no maduramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cambios profundos requieren paciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos van a pensar, pero yo estoy peor casi un año, todo me cuesta más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y algunos me van a recordar que el año pasado aquí dije que \"lo peor ya pasó\" y tienen razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también les quiero decir que lo que estamos logrando los argentinos es enorme, enorme, porque estamos haciendo crujir estructuras viejas y oxidadas, estructuras muy arraigadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una película, como si hubieran pasado muchísimos años, que aquí nos están viendo por televisión o por las aplicaciones, además de escucharnos por la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cara de los personajes que estaban junto con Mauricio Macri, la vicepresidenta Michetti, el presidente provisional del Senado, Pinedo, el presidente de la Cámara de Diputados, Monzó.",
      "entidades_detectadas": [
        "Monzó",
        "Cámara de Diputados",
        "Senado",
        "Michetti",
        "Mauricio Macri",
        "Pinedo"
      ]
    },
    {
      "frase": "Parecen todos personajes que hoy no tuvieran ni siquiera la mínima relevancia del punto de vista que tenían en aquel momento, y pasaron solamente cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a analizar los tres años de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, el 1 de marzo de cada uno de los años del actual presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar con el año 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández dice: \"En los próximos diez días presentaré un proyecto de ley que legalice el aborto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La situación de las mujeres gestantes en Argentina presenta aspectos diversos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Distintos son los desafíos que enfrenta la mujer que desea tener a su hijo de aquellos que asumen las que deciden interrumpir su embarazo.",
      "entidades_detectadas": [
        "Distintos"
      ]
    },
    {
      "frase": "Un Estado que cuida debe acompañar a todas las mujeres para que esos procesos se desarrollen accediendo plenamente al sistema de salud.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La legislación vigente en materia de aborto no es efectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde 1921, la Argentina penaliza la interrupción voluntaria del embarazo en la mayoría de las situaciones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cien años después, la jurisprudencia da cuenta de lo ineficaz que resulta la norma desde su criterio preventivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está visto que son muchas las mujeres que no se sienten conminadas por la pena prevista para el aborto y que recurren a él para interrumpir sus embarazos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "La existencia de la amenaza penal no solo ha sido ineficiente, demostrando que el devenir social transcurre más allá de la misma norma.",
      "entidades_detectadas": []
    },
    {
      "frase": "También ha condenado a muchas mujeres, generalmente de escasos recursos, a recurrir a prácticas abortivas en la más absoluta clandestinidad, poniendo en riesgo su salud y, a veces, su vida misma.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Todos saben de lo que estoy hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El aborto sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es solo esa hipocresía que a veces nos atrapa, la que nos hace caer en un debate como este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un Estado presente debe proteger a los ciudadanos en general y, obviamente, a las mujeres en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el siglo XXI, toda sociedad necesita respetar la decisión individual de sus miembros a disponer...\"\n\nPues aquí tenemos, Alberto Fernández, días antes de comenzar la pandemia, el 1 de marzo de 2020.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo había dicho 2019, en 2019 es cuando se electo y asume el 10 de diciembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el aborto podría ser, desde el punto de vista historiográfico, el mayor resultado transformador de Alberto Fernández en su presidencia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos ahora a los dos años posteriores, signados por la pandemia, que estaba a punto de comenzar en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sí vamos a 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández: \"Las consecuencias más grandes que evitamos obviamente son las que no se ven.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ante la necesidad de suspender las clases presenciales, situación que también se verificó en 190 países, el Gobierno Nacional y las 24 jurisdicciones desplegaron recursos educativos en soporte digital, papel, televisivo y radial para estudiantes, familias y docentes.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Se implementaron medidas para acompañar a quienes contaban con tecnología y conectividad, así como a quienes, en contextos de vulnerabilidad o aislamiento geográfico, necesitaban otras opciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, el compromiso de los equipos docentes y directivos, el esfuerzo de estudiantes y la dedicación de las familias fue inmenso.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Sé muy bien que puede resultar difícil valorar aquello que no sucedió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil porque las consecuencias más graves que evitamos, obviamente, no se ven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo que hagamos memoria y comparemos nuestra experiencia con las imágenes tenebrosas que llegaron desde otros países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para todas estas argentinas, para todos estos argentinos que han desplegado su corazón al servicio de los demás, les pido, por favor, que nos pongamos de pie y brindemos un sostenido aplauso para que se sienta nuestro reconocimiento a lo largo y ancho del país.\"\n\nPues ahora llegamos al último año, el 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández: \"Lo que está sucediendo con el Poder Judicial es muy grave.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El Poder Judicial debe recuperar la confianza pública que ha perdido y superar su crisis de funcionamiento; debe ser eficaz y completamente independiente de todos los poderes fácticos y políticos.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Déjenme hacer una observación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A quienes, además, nos están escuchando y viendo por televisión, lo que se ve también en este caso del 2022, que también está atravesado por la pandemia, es que Alberto Fernández, Cristina Fernández y Sergio Massa son los únicos que no tienen barbijo.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Cristina Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todos los demás, el resto del Congreso completo, con barbijo hace solo un año.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "A casi dos años dedicados a estas medidas cautelares, no se expiden sobre el diferendo, ni los tribunales que las dictaron, y la Corte Suprema cajonea la cuestión en algún armario.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Esto que acabo de describir no es otra cosa que un acto de complicidad judicial con el Poder Económico Real.",
      "entidades_detectadas": [
        "Poder Económico Real"
      ]
    },
    {
      "frase": "Necesitamos una reforma integral del sistema de la administración de justicia federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, el proyecto de ley de reforma judicial que envié en 2020, que fue aprobado por el Senado, ahora ha perdido estado parlamentario.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Lo que está sucediendo en el Poder Judicial en Argentina es muy grave.",
      "entidades_detectadas": [
        "Argentina",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Esta reforma que impulsé fue resistida por la oposición para beneficiar a algunos funcionarios del gobierno anterior que deben rendir cuentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saben que tienen aliados en fiscales y jueces de la justicia federal.",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Por eso, su primer planteo ha sido y sigue siendo reclamar la competencia de los tribunales afincados en Comodoro.\"\n\nBueno, a diferencia de este año, de esto que acabamos de escuchar y aquellos que, además, nos ven también, las imágenes que pasaban mientras Alberto Fernández hablaba, era la de todas las bancas de la oposición vacías y la del pleno de los cuatro integrantes de la Corte Suprema de Justicia allí sentados.",
      "entidades_detectadas": [
        "Bueno",
        "Corte Suprema de Justicia",
        "oposición vacías",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hoy van a volver a estar los cuatro integrantes de la Corte Suprema de Justicia, para quienes seguramente irán todas las miradas, pero la oposición ocupará sus bancas como decíamos, como si fuera un país normal.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "\"Volver a Empezar\" de Alejandro Lerner.",
      "entidades_detectadas": [
        "Alejandro Lerner"
      ]
    },
    {
      "frase": "Veremos a lo largo de la jornada de hoy qué es lo que estamos empezando.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Podría",
    "Alberto Fernández",
    "Distintos",
    "Vamos",
    "Muchos",
    "AMIA hablo",
    "Había",
    "Galeano",
    "Michetti",
    "Saben",
    "Aquí Cristina Kirchner",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Corte Suprema de Justicia",
    "Además",
    "Néstor Kirchner",
    "Obama",
    "Cristina Kirchner",
    "AMIA",
    "República Argentina",
    "Cristina Fernández",
    "Estados Unidos",
    "Alejandro Lerner",
    "Naciones Unidas",
    "Monzó",
    "Argentina",
    "¿A",
    "Sergio Massa",
    "Obligatorias",
    "El Poder Judicial",
    "Hablo de la AMIA",
    "¿De esa",
    "Así",
    "Bueno",
    "Primarias Abiertas",
    "provincia de Buenos Aires",
    "Lamentablemente",
    "Mauricio Macri",
    "Simultáneas",
    "Poder Económico Real",
    "Corte Suprema",
    "la Argentina",
    "Congreso argentino",
    "generó",
    "oposición vacías",
    "Él",
    "Poder Judicial",
    "Fondo Monetario Internacional?",
    "Horacio Rodríguez Larreta",
    "Gobierno Nacional",
    "Cámara de Diputados",
    "Senado",
    "Pinedo"
  ]
}