{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, bienvenidos a Modo Fonte V.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el primer lunes de marzo, arranca la semana, arranca el mes de marzo con todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo escuchábamos ahí a **Joaquín Sabina** con \"Pacto entre caballeros\", sobre un ladrón que iba a robar y se dio cuenta de un pacto entre caballeros.",
      "entidades_detectadas": [
        "Joaquín Sabina"
      ]
    },
    {
      "frase": "Cualquier parecido con el pacto que propone **\"Mi Ley\"** a los gobernadores no es pura coincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una buena manera de empezar la mañana con **Joaquín Sabina** aquí en Modo Fonte V.",
      "entidades_detectadas": [
        "Joaquín Sabina"
      ]
    },
    {
      "frase": "Hoy, día 84, el gobierno de **Milei** y las tablas de **Milei**, así se llama la apertura del programa de hoy, porque horas antes de ir a la Asamblea Legislativa, vamos a repasar lo que pasó en la Cámara, en las repercusiones.",
      "entidades_detectadas": [
        "Milei",
        "Cámara",
        "Asamblea Legislativa"
      ]
    },
    {
      "frase": "¿Qué dicen los gobernadores?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué puede pasar de aquí en más?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Si esto fue simplemente para ganar tiempo cuando llega, según el propio **Milei**, lo peor de la crisis.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a repasar todo lo que sucedió el viernes a la noche y durante todo el fin de semana, pero decíamos, algunas horas antes de ir a la Asamblea Legislativa, **Milei** publicó en sus redes una frase en hebreo, ¿qué decía?",
      "entidades_detectadas": [
        "Milei",
        "Asamblea Legislativa"
      ]
    },
    {
      "frase": "\"Y Dios dijo a Moisés: Alísate dos tablas de piedra como las primeras, y sobre esas tablas las palabras que estaban en las tablas primeras, que quebraste\".",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Eso es lo que decía en hebreo, lo que publicó **Milei** horas antes de ir al Congreso Nacional.",
      "entidades_detectadas": [
        "Milei",
        "Congreso Nacional"
      ]
    },
    {
      "frase": "Después propuso este pacto, dijo \"bueno, todo lo que no me salió, lo vuelvo a intentar de otra manera\".",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Propone este pacto de mayo diciéndole a los gobernadores: \"Pacto de mayo, lo pateamos para el 25 de mayo, pero antes vamos a aprobar la Ley Ómnibus\", está diciendo **Milei** a los gobernadores y a los legisladores.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La Ley Ómnibus, que se cayó, vuelve a insistir.",
      "entidades_detectadas": [
        "La Ley Ómnibus"
      ]
    },
    {
      "frase": "Todavía no está claro si va a ser en un solo paquete, sino más bien va a haber dos o tres leyes donde va a estar justamente envuelto todo lo que era la ley que se cayó durante el verano y, a cambio de eso, les dice **Milei**: \"Les doy la plata\" a los gobernadores, que es lo que dicen, \"nos falta plata, nos están recortando, no llega la participación, no llega la plata para el transporte, no llega la plata por los centros\".",
      "entidades_detectadas": [
        "Milei",
        "Todavía"
      ]
    },
    {
      "frase": "\"Ustedes quieren plata, yo les voy a dar la plata.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Hagamos un nuevo pacto fiscal, pero claro, apruébenme lo que no me aprobaron en el verano\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue el centro de lo que pasó el viernes en el Congreso Nacional, donde, bueno, gran parte del discurso habló bastante **Milei**, habló más de una hora, gran parte del discurso hablando en contra de la clase política, donde, claro, hace pie **Milei**, en algo cierto, donde tiene el apoyo de la gran mayoría de la población, en este hartazgo que hay en gran parte de la población de lo que se llama la clase política, lo que **Milei** con un acierto de marketing absoluto increíble llama \"la casta\", no los privilegios.",
      "entidades_detectadas": [
        "Milei",
        "Congreso Nacional"
      ]
    },
    {
      "frase": "Hoy le da una manito Clarín y publica lo que gana **Cristina Fernández de Kirchner** por su pensión como viuda de un presidente y su jubilación como expresidenta y exvicepresidenta y, claro, 14 millones de pesos contra lo que gana la mínima un jubilado, que se va a ir recién ahora a 200 mil pesos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es escandaloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobernadores se reúnen en Buenos Aires, que hacen, vienen en aviones sanitarios de su provincia, les dan de comer.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Bueno, se apoya en eso **Milei**, donde tiene apoyo y consenso en gran parte de la población, en un hartazgo de los beneficios que tiene gran parte de la política, de la clase política.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Se apalanca en eso para imponer un discurso único diciendo: \"Es esto o nada\", es un ajuste salvaje, feroz, de los más grandes que se vieron aquí en la Argentina y que se estudia en otros lugares del mundo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Si hay semejante ajuste en tan poco tiempo para poner e imponer este ajuste clásico, un ajuste conservador, de cierre del grifo, de despido, con la cara de la política menos humana, sin pensar en la gente que se queda en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se apalanca en esto, en lo que es real, en un cansancio, en hartazgo de la gran mayoría de la población con gran parte de la clase política que hace uso y abuso de privilegios, política y sindical también, por supuesto, por supuesto que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apalancado en eso, impone un ajuste clásico, ajuste conservador, del que ya vivimos aquí en la Argentina, donde se ve también en otros lugares del mundo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La gran pregunta, por supuesto, es si realmente hay un cambio de época cultural, en cuanto a que la gente está dispuesta a aceptar este tipo de ajuste o no, o si esto es temporal y va a haber una reacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede traspolar otros momentos de la historia a la actual, eso nunca se puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos quieren comparar el 2001, imposible, no puedes transpolar lo que pasó en 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos al revés dicen, \"Bueno, esta es la década del 90\", donde la gente aceptó el ajuste en ese momento de la década del 90 a cambio de la estabilidad, de poder venir una hiperinflación y tuvo estabilidad este **Menem** durante una década, más allá que se sabe cómo terminó, no, el gobierno de **Menem** y su continuidad que fue el gobierno de **De la Rúa**, en cuanto a crisis social, despidos, aumento de la pobreza exponencial.",
      "entidades_detectadas": [
        "Bueno",
        "Menem",
        "De la Rúa"
      ]
    },
    {
      "frase": "Bueno, la gran duda que hay esta hora es, ¿qué va a pasar?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "¿Si es algo temporal, donde la gente finalmente se va a hartar rápidamente de este ajuste, o si por el contrario, con un discurso mesiánico, con un discurso este típico discurso populista y explicando porque explica con mucha contundencia lo que quiere hacer, logra este cambio de época, logra tal vez incluso bajar la inflación los próximos meses y hay una estabilidad también en lo político?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, gana tiempo **Milei**, llama a un pacto, a un pacto político, le dice a los gobernadores, \"ungidos de plata, apruébenme lo que yo les pido y van a tener plata\", típico acuerdo político, más allá de que no se quiera autorreferenciar **Milei** con político, típico negociación, acuerdo de la política, \"en esta plata para tu provincia, apruébenme en el Congreso lo que yo estoy lo que yo estoy pidiendo\".",
      "entidades_detectadas": [
        "Milei",
        "típico negociación",
        "Congreso"
      ]
    },
    {
      "frase": "Pero decíamos, vamos a repasar un poquito lo que pasaba a partir del viernes a la noche en el Congreso hasta hasta aquí, hasta este momento.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Arrancamos con **Milei**, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Y esta convocatoria para firmar un nuevo pacto social, así lo decía este **Javier Milei** en la primera apertura de sesiones de nuestra administración.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Quiero convocar tanto a gobernadores como expresidentes y líderes de los principales partidos políticos a que depongamos nuestros intereses personales y nos encontremos el próximo 25 de mayo en la provincia de Córdoba para la firma de un nuevo contrato social llamado Pacto de Mayo, un contrato social que establezca los 10 principios del nuevo orden económico argentino: abandonar las recetas del fracaso y volver, tal como hicieron nuestros padres fundadores hace más de 200 años, a abrazar de una vez y para siempre las ideas de la libertad.",
      "entidades_detectadas": [
        "provincia de Córdoba"
      ]
    },
    {
      "frase": "Ese Pacto de Mayo tendrá por fin establecer las 10 políticas de estado que el país necesita para abandonar la senda de fracaso y comenzar a recorrer el camino de la prosperidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí estaba **Javier Milei**, y con algo que ha logrado ya desde hace un buen tiempo, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Javier Milei"
      ]
    },
    {
      "frase": "Mantener, tener la centralidad política, ser quien propone y el resto de la política se este se va acomodando alrededor de esta de esta acción de **Javier Milei**, que nuevamente retoma la iniciativa política, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Mantener",
        "Javier Milei"
      ]
    },
    {
      "frase": "Dice, este le dice a los gobernadores, \"te doy la plata, apruébenme lo que estoy pidiendo en el Congreso, te propongo 10 medidas con las cuales este tenés que aceptar este, porque es lo mejor para el país\".",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Discurso único, ¿no?",
      "entidades_detectadas": [
        "Discurso",
        "¿"
      ]
    },
    {
      "frase": "No es la primera vez tampoco que lo vemos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Es esto o nada\", esta es la propuesta de de **Javier Milei**, llama justamente a esto, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y llama al 25 de mayo a la provincia a la provincia de Córdoba, pero, ¿qué propone **Milei**, cuáles son estas 10 títulos?",
      "entidades_detectadas": [
        "Milei",
        "provincia de Córdoba"
      ]
    },
    {
      "frase": "Porque dio 10 títulos y este, como dice el viejo dicho, \"el diablo está en los detalles\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver qué significa cada uno de estos 10 títulos que presenta **Javier Milei**, que presentó el viernes en el Congreso Nacional, ¿no?",
      "entidades_detectadas": [
        "Congreso Nacional",
        "¿",
        "Javier Milei",
        "Habrá"
      ]
    },
    {
      "frase": "Un detalle no menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo vamos a escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer punto que pone en estos 10 mandamientos de **Milei** a los gobernadores y a la política es este, la inviolabilidad de la propiedad privada, poniendo la propiedad privada como el punto uno, como el más importante, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "No hubo nada en cuanto a la producción, en cuanto a este, a aligerar la pobreza, este, no, no hubo nada que tenga que ver con un desarrollo productivo del país, pero sí, el primer punto es: \"No toquemos la propiedad privada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**Javier Milei**: Políticas de estado son: 1, la inviolabilidad de la propiedad privada; 2, el equilibrio fiscal innegociable; 3, la reducción del gasto público a niveles históricos en torno al 25% del PBI; 4, una reforma tributaria que reduzca la presión impositiva, simplifique la vía a los argentinos y promueve el comercio; 5, rediscutir la coparticipación federal de impuestos y terminar para siempre con el modelo extorsivo actual; 6, un compromiso en las provincias de avanzar en la explotación de los recursos naturales del país; 7, una reforma laboral moderna que promueva el trabajo formal; 8, una reforma previsional que le dé sustentabilidad al sistema, respete a quienes aportaron y aporte y permita a quienes prefieran suscribirse a un sistema privado de jubilación; 9, una reforma política estructural que modifique el sistema actual y vuelva a alinear los intereses de los representantes y los representados; 10, y por último, la apertura de comercio internacional de manera que la Argentina vuelva a ser un protagonista del mercado global.",
      "entidades_detectadas": [
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Dice esto **Milei** y este, después lo llama, por supuesto, lo que decíamos, ¿no?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A los gobernadores a Casa Rosada para firmar un pacto, un nuevo pacto fiscal a cambio de la aprobación de la Ley Ómnibus y esto se va a hablar mucho durante la semana, ¿no?",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Si van a ir con los gobernadores, cuáles van a ir, quiénes van a ser convocados, cuál va a ser la reacción de los gobernadores, allí está puesta la mira en el en la semana, en esta semana que comienza, ¿no?",
      "entidades_detectadas": [
        "¿",
        "allí está"
      ]
    },
    {
      "frase": "Cuál va a ser la reacción de los gobernadores.",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Hay algunos ya absolutamente alineados y tienen que ver sobre todo con el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "El primero reaccionar fue el expresidente **Mauricio Macri**, apenas terminó la Asamblea Legislativa, había tuiteado apoyando a **Javier Milei**, diciendo el PRO va a estar ahí y atrás aparecieron algunos gobernadores, el caso de **Rogelio Frigerio** de Entre Ríos, también diciendo que va a estar ahí.",
      "entidades_detectadas": [
        "Rogelio Frigerio",
        "Entre Ríos",
        "Javier Milei",
        "Asamblea Legislativa",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "**Macri**, también **Jorge Macri**, aceptando el convite.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Macri"
      ]
    },
    {
      "frase": "El propio **Nacho Torres**, después de todo lo que pasó con Chubut, diciendo: \"Estamos abiertos al diálogo\".",
      "entidades_detectadas": [
        "Chubut",
        "Nacho Torres"
      ]
    },
    {
      "frase": "Y todos haciéndose la pregunta, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cuál va a ser la letra chica?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "¿Qué es lo que está planteando **Milei**?",
      "entidades_detectadas": [
        "Milei",
        "Qué"
      ]
    },
    {
      "frase": "Hay otros ya dicen, \"Bueno, a libro cerrado no se puede firmar nada, tiene que haber, por supuesto, un diálogo de verdad para poder llegar a algún tipo algún tipo de acuerdo\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, habrá que ver qué dice también hoy **Axel Kicillof** y atención con esto porque hoy todavía mantuvo durante el fin de semana un silencio este importante **Axel Kicillof**, el principal referente hoy del peronismo en cuanto a los gobernadores, hoy abre las sesiones en la legislatura de la provincia de Buenos Aires y va a haber que estar atentos a la reacción de **Kicillof**, después de haber estado en el Congreso el último día, el último día viernes.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Congreso",
        "Kicillof",
        "Bueno",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Bueno, **Guillermo Francos**, el ministro del Interior, va a ser uno de los encargados de dialogar con los gobernadores a lo largo de la semana, de convocar a los gobernadores durante la semana para empezar a acordar este nuevo pacto fiscal.",
      "entidades_detectadas": [
        "Bueno",
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "¿Qué dice **Francos**?",
      "entidades_detectadas": [
        "Francos"
      ]
    },
    {
      "frase": "Bueno, le está tirando una soga, le dice, \"Es una ayuda para los gobernadores, se da una mano, le tendemos una mano generosa\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero esto decía **Guillermo Francos** y que le diga un paso atrás y no conocerlo.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Entonces, que aparte, lo dijo expresamente ayer, no, y un paso atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, él dijo que hemos la forma de avanzar en todo caso yo tengo estas ideas y tengo estas propuestas, no avancemos.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Yo de ninguna manera me parece que la mirada que tal vez alguno la haya expresado como la que señalaba, que había, me parece que ese debajo de baja monta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me parece que uno debe tener la en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que los argentinos están mirando por la positiva, no están mirando si el presidente reculó, se hecho para atrás, no, no están mirando que el presidente hace una oferta generosa hacia aquellos que le rechazaron su primer proyecto de ley, que se lo apretaron en muchos de sus partes y quisieron que fracasara, sin embargo, el presidente está dando una mano generosa para conversar hacia adelante sin bajar ninguna de sus convicciones, como lo dijo también con muchísima claridad.",
      "entidades_detectadas": [
        "reculó"
      ]
    },
    {
      "frase": "Y no, bueno, la difícil tarea de **Guillermo Francos** lo comentábamos la semana pasada aquí, ¿no?",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Ese equilibrista que trata de sostener varias pelotitas al mismo tiempo sin que se caigan, es el que se llama el ala más dialoguista si se quiere, del gobierno, el que siempre está llamando este al diálogo, el que teje con con los gobernadores con legisladores y de repente con un tweet **Javier Milei** rompe esa telaraña que venía tejiendo **Francos** y **Francos** no se desanima y vuelve a comenzar el diálogo este después de alguna andanada de **Milei**, que en el discurso decía esto, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "venía",
        "Francos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Decía algo un poco distinto, porque decía, \"Es esto nada, yo no, es más, llegó a decir, yo no confío en los gobernadores, pero le doy la oportunidad que me demuestren a ver si estoy equivocado y que podemos este llegar a hacer algún tipo de acuerdo, algún tipo de pacto\", el ahora llamado pacto pacto de mayo.",
      "entidades_detectadas": [
        "decir",
        "llegó",
        "Decía"
      ]
    },
    {
      "frase": "La pelota, decíamos, la tienen los gobernadores, la conversación este y la invitación está hecha por cadena nacional viernes por la noche en la Asamblea Legislativa y con un imán innegable que tiene **Javier Milei**, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Asamblea Legislativa",
        "Javier Milei"
      ]
    },
    {
      "frase": "50 puntos de rating sumado a todos los canales el viernes por la noche y algo hablamos aquí con varios analistas y encuestadores, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con **Gustavo Córdoba**, con **Chila Bilker**, en cuanto a la centralidad política de **Javier Milei** y cómo se corrió el eje en el último tiempo, ¿no?",
      "entidades_detectadas": [
        "Gustavo Córdoba",
        "¿",
        "Javier Milei",
        "Chila Bilker"
      ]
    },
    {
      "frase": "Venimos de muchos años de una centralidad absoluta de **Cristina Fernández de Kirchner**, estás a favor o en contra y parece correrse ese eje a **Javier Milei**, estás a favor o en contra de **Milei**, y esa parece ser el la grieta de estos de estos tiempos, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "Javier Milei"
      ]
    },
    {
      "frase": "50 puntos de rating en cadena nacional es un tema no menor, no menor en cuanto al imán que tiene que tiene en este caso el presidente **Javier Milei**.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Decíamos, gobernadores, vamos a repasar qué dicen los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya **Reyola**, casi emocionado se lo veía, ¿no?",
      "entidades_detectadas": [
        "Reyola",
        "¿"
      ]
    },
    {
      "frase": "Por tele el viernes a la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer yo la llegué al Congreso Nacional cuando le dijo **Milei**: \"Este, vamos a ir a tu provincia, queremos ir a Córdoba el 25 de mayo a firmar este pacto\".",
      "entidades_detectadas": [
        "Milei",
        "Congreso Nacional",
        "Ayer",
        "Córdoba"
      ]
    },
    {
      "frase": "¿Cuál fue la reacción?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "¿Qué decía el gobernador de Córdoba, **Martín Llaryora**?",
      "entidades_detectadas": [
        "Córdoba",
        "Martín Llaryora",
        "Qué"
      ]
    },
    {
      "frase": "No sabía de la convocatoria de la provincia, si sabía y me imaginaba que el presidente iba a hacer una convocatoria por lo que dijeron ustedes, claramente a partir de hoy el Congreso empieza a sesionar y no es que sesiona con las leyes que enviamos, no, que también el Congreso sesiona con las leyes que él mismo propone y creo que eso el presidente se anticipa y me parece bien, tratando de llamar una convocatoria para organizar determinados temas y puntos que están en discusión, que van a ser propuestas legislativas y otras que resolvió la justicia.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "A ver, por ejemplo, el tema del transporte ya lo resolvió la justicia parcialmente, sí, parcialmente, pero claro, pero en definitiva va a venir a cámara y si la cámara lo resuelve después es un hecho casi consumado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estaba **Martín Llaryora**, el gobernador de Córdoba, después de **Milei**.",
      "entidades_detectadas": [
        "Milei",
        "Córdoba",
        "Martín Llaryora"
      ]
    },
    {
      "frase": "Cuando salía de la Asamblea Legislativa le preguntan este por esto a **Milei**, dice, bueno, Córdoba es la doctora, etcétera y después dice, además, \"Conan, su perro muerto es cordobés\".",
      "entidades_detectadas": [
        "Milei",
        "Córdoba",
        "Asamblea Legislativa",
        "Conan"
      ]
    },
    {
      "frase": "Tampoco dice, \"Era cordobés\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé que su perro muerto es cordobés, a manera de chiste, lo dice **Javier Milei** cuando habla de la convocatoria a la provincia de Córdoba.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "Javier Milei"
      ]
    },
    {
      "frase": "Bueno, ¿quién más?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A uno que estuvo en el ojo de la tormenta la semana pasada, **Ignacio \"Nacho\" Torres**, gobernador de Chubut, ¿qué dice de esta propuesta?",
      "entidades_detectadas": [
        "¿",
        "Ignacio \"Nacho\" Torres",
        "Chubut"
      ]
    },
    {
      "frase": "Bueno, se muestra bastante conciliador el gobernador joven gobernador chubutense, **Nacho Torres**.",
      "entidades_detectadas": [
        "Bueno",
        "Nacho Torres"
      ]
    },
    {
      "frase": "A muchos no les gustó que la justicia nos haya dado la razón y ahora Chubut es el enemigo por sus fiestas populares.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Chubut es una provincia que no vive nadie y está llena de guanacos.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Chubut está hoy en el ojo de muchos medios nacionales que están haciendo lo imposible para justificar lo injustificable, que es que el gobierno nacional se equivocó, pero, ¿por qué se equivocó?",
      "entidades_detectadas": [
        "¿",
        "Chubut"
      ]
    },
    {
      "frase": "Por querer avanzar sobre lo que es nuestro, sobre nuestros recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno nacional se equivocó porque se pensó que Chubut no se sabía defender y Chubut se defendió y nos defendimos todos juntos, despojándonos de cualquier mezquindad.",
      "entidades_detectadas": [
        "Chubut"
      ]
    },
    {
      "frase": "Bueno, y qué pasa en el peronismo mientras tanto hablábamos del silencio de **Axel Kicillof** lo rompen el día de hoy en la legislatura **Ricardo Quintela**, gobernador de La Rioja, ¿qué reacción tuvo?",
      "entidades_detectadas": [
        "Axel Kicillof",
        "¿",
        "Bueno",
        "Ricardo Quintela",
        "La Rioja"
      ]
    },
    {
      "frase": "Es uno de los más enfrentados con **Javier Milei** este, desde que asumiera, antes todavía de que asumiera.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "**Quintela** también reaccionó al discurso presidencial.",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "\"Los tarifazos lo programan ellos, una forma de transferir recursos del bolsillo de todos argentinos hacia el poder dominante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fuga la facilitan ellos, una forma de endeudar a millones y millones de argentinos para que se beneficie un puñado, unos pocos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis la generan ellos, porque a través del miedo que paraliza, colonizan el sentido común, el relato y la mentira la implementan ellos para que con la complicidad de los medios hegemónicos nadie se para verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es hora, hermanos y hermanas, que nos demos cuenta que existe un solo camino, o dejamos que sigan diciendo ellos o comenzamos a hacer algo por nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de cambiar de collar, se trata de dejar de ser perro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Año 1957, don **Arturo Jauretche**, **Javier Milei** entonces, se retomando la iniciativa política, por un lado con el discurso del viernes, en parte, tirando la pelota a los gobernadores y diciéndole, \"Yo les estoy proponiendo esto, tómalo, déjalo\", lo tienen la pelota a los gobernadores.",
      "entidades_detectadas": [
        "Javier Milei",
        "Arturo Jauretche"
      ]
    },
    {
      "frase": "La CGT, ¿qué dice?",
      "entidades_detectadas": [
        "¿",
        "CGT"
      ]
    },
    {
      "frase": "\"Nosotros vamos a llamar a los gobernadores para que no firmen ese pacto, para que no vayan justamente a acordar con con **Javier Milei**\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "**Milei** que avanza, no?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**Milei** que mientras tanto avanza, párrafo aparte, en esta comienzo de esta apertura de Modo Fontevecchia, para el tema de la agencia Télam, ha llegado una comunicación ayer por la noche a los trabajadores de Télam, diciendo que están licenciados por una semana, está cerrada la agencia Télam, no está funcionando.",
      "entidades_detectadas": [
        "Milei",
        "Télam",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Recordemos en el discurso el viernes fue el anuncio de **Milei** que va a cerrar la agencia Télam, este, y por eso hay una incertidumbre y angustia de los trabajadores en este caso de la agencia Télam, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Télam"
      ]
    },
    {
      "frase": "Lo que decíamos al principio, más allá de apalancarse en las cuestiones que están que están este mal, que están que son erróneas de toda la clase política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La motosierra es despiadada y pasa y no mira, por corta y, en este caso, estamos viendo para aquellos que están viendo las imágenes de una agencia Télam que está este vallada, militarizada, la página de la agencia que está cerrada en este momento y lo que decíamos, lo la comunicación que le llegó anoche la última hora a los todos los trabajadores de Télam, diciendo que están licenciados este por lo menos por por una por una semana, dispensa laboral se llama en lo que es el preanuncio del cierre de la agencia, por eso desde aquí el saludo de la solidaridad con los trabajadores, es lo que están todos los días trabajando, poniendo el hombro y todos los que trabajamos en medio de comunicación sabemos que es una herramienta central en la agencia Télam para el trabajo nuestro de todos los días, por eso queríamos cerrar la apertura de Modo Fontevecchia con el saludo mío, por lo menos en forma personal a los trabajadores de allí de la agencia, de la agencia Télam, que no tienen nada que ver ni si hubo abusos y hubo malos manejos en la agencia, son son personas que tienen una familia y que se quedan sin trabajo si esto sigue adelante.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "llegó anoche",
        "Télam"
      ]
    },
    {
      "frase": "Señores, día 84, las tablas de **Milei** y \"Pacto entre caballeros\", pacto es lo que está proponiendo este **Javier Milei** y que harán los gobernadores.",
      "entidades_detectadas": [
        "Milei",
        "Señores",
        "Javier Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "De la Rúa",
    "Arturo Jauretche",
    "Kicillof",
    "Vamos",
    "Venimos",
    "¿Qué",
    "La CGT",
    "Martín Llaryora",
    "Hagamos",
    "Javier Milei",
    "Francos",
    "llegó",
    "Ricardo Quintela",
    "Señores",
    "Menem",
    "ministro del Interior",
    "Ahí",
    "Guillermo Francos",
    "reculó",
    "Cristina Fernández de Kirchner",
    "Chila Bilker",
    "Córdoba",
    "llegó anoche",
    "Rogelio Frigerio",
    "Conan",
    "decir",
    "venía",
    "típico negociación",
    "PRO",
    "Entre Ríos",
    "Cuál",
    "Reyola",
    "Discurso",
    "Asamblea Legislativa",
    "provincia de Córdoba",
    "¿Cuál",
    "Casa Rosada",
    "Macri",
    "Joaquín Sabina",
    "Ayer",
    "Quiero",
    "Chubut",
    "Télam",
    "Decía",
    "Jorge Macri",
    "Ustedes",
    "Bueno",
    "Después",
    "provincia de Buenos Aires",
    "Ignacio \"Nacho\" Torres",
    "Mauricio Macri",
    "La Rioja",
    "Quintela",
    "Axel Kicillof",
    "Buenos Aires",
    "Gustavo Córdoba",
    "Modo Fontevecchia",
    "la Argentina",
    "La Ley Ómnibus",
    "Cámara",
    "¿",
    "Todavía",
    "Mantener",
    "Congreso Nacional",
    "Dios",
    "Nacho Torres",
    "Milei",
    "Cualquier",
    "allí está"
  ]
}