{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Fernández tuvo que suspender un acto en Pergamino debido a una protesta de productores rurales.",
      "entidades_detectadas": [
        "Pergamino",
        "Fernández"
      ]
    },
    {
      "frase": "Se dice que no canceló por cuestiones de la gente, sino porque los productores rurales estaban presentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Axel Kicillof en Junín tuvo que dar un discurso abucheado por personas que le reclamaban diversas cosas.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Junín"
      ]
    },
    {
      "frase": "Esto no sucedía antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, Alberto Fernández, al ser abordado, recibió reproches directos, por ejemplo, de un gaucho, durante el aniversario de Martín Miguel de Güemes.",
      "entidades_detectadas": [
        "Además",
        "Martín Miguel de Güemes",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hubo un desfile gaucho tradicional que no se realizó por cuestiones de protocolo, lo que generó una situación inédita.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "En ese contexto, el titular del Comité de Organización de Emergencia (COE), encargado de los protocolos COVID de Salta, Aguilar, presentó su renuncia, molesto, argumentando que había implementado todos los cuidados y protocolos para el bicentenario de Güemes, una fecha especial para Salta, y que finalmente la política, por razones que no compartía, permitió el ingreso de militantes.",
      "entidades_detectadas": [
        "COE",
        "Comité de Organización de Emergencia",
        "Güemes",
        "COVID de Salta",
        "Aguilar",
        "Salta"
      ]
    },
    {
      "frase": "Nunca antes un funcionario vinculado a la salud, un funcionario público, y con el cargo que tenía Aguilar, se había atrevido a expresar su descontento.",
      "entidades_detectadas": [
        "Aguilar"
      ]
    },
    {
      "frase": "\"Nosotros sanitariamente planteamos esto y lo organizamos para que funcione.",
      "entidades_detectadas": []
    },
    {
      "frase": "No desfilaron los gauchos, hubo de todo, y de repente entraron militantes\", declaró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según el ministro del Interior, Eduardo de Pedro, el presidente no convocó a la manifestación, pero en Salta se rumorea lo contrario.",
      "entidades_detectadas": [
        "Según",
        "Salta",
        "Eduardo de Pedro",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Agustín Rossi, el ministro de Defensa, también recibió algunos reproches y escuchó gritos.",
      "entidades_detectadas": [
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Asimismo, Horacio Rodríguez Larreta, en su última conferencia de prensa, al anunciar las nuevas restricciones por el COVID, habló con imágenes de bombas destruyendo edificios de fondo.",
      "entidades_detectadas": [
        "habló",
        "Horacio Rodríguez Larreta",
        "COVID"
      ]
    },
    {
      "frase": "Se manifestaban comerciantes, pocos, en la jefatura porteña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sobre todo, comenzaron a verse movilizaciones de decenas de miles de personas en el centro porteño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ocurrió el viernes pasado y el anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Particularmente, el viernes pasado, hubo 50.000 personas, o incluso más, según algunas fuentes, de sectores liderados por el Polo Obrero disidente de Eduardo Belliboni, también del Frente de Organizaciones en Lucha y otros partidos de izquierda, así como de Barrios de Pie, lo que generó un gran impacto debido a la cantidad de gente.",
      "entidades_detectadas": [
        "Frente de Organizaciones",
        "Lucha",
        "Barrios de Pie",
        "generó",
        "Eduardo Belliboni",
        "Polo Obrero"
      ]
    },
    {
      "frase": "La situación se repitió el viernes anterior, y el último viernes las protestas se extendieron a 20 provincias, con cortes de ruta, piquetes y movilizaciones, entre otros incidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto indica, según el gobierno, encuestadores y consultores que miden incluso la cantidad de piquetes o protestas en comparación con el mes anterior, que las movilizaciones de organizaciones sociales han aumentado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto refleja un descontento que se observa en los sondeos de opinión pública con la política tradicional, tanto en la oposición como en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún no se sabe cómo terminará esta situación, o si culminará con dos partidos enfrentados en las próximas elecciones de septiembre, en las PASO y luego en las generales.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Por eso, hoy invitamos a Javier Milei, economista, porque él representa de algún modo ese sector de la opinión pública que rechaza a los políticos tradicionales.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Él se define como libertario y muchos jóvenes lo ven como una referencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei es un personaje muy interesante y ya vamos a hablar con él.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, miren esto: hoy en Argentina, lamentablemente, hubo 792 muertes por COVID, y superamos los 90 mil fallecidos en total registrados, 90.281.",
      "entidades_detectadas": [
        "Argentina",
        "COVID"
      ]
    },
    {
      "frase": "Además, 4.298.782 argentinos contrajeron COVID, algunos se recuperaron y más de 90 mil no lo lograron.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Mientras esto sucedía, la Cámara de Diputados, a las 16:09, aplaudía el gol de Maradona a Inglaterra.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Inglaterra",
        "Maradona"
      ]
    },
    {
      "frase": "Como si esa pelota hubiera entrado en la red hace 35 años, después de esa gambeta infinita, miralo.",
      "entidades_detectadas": [
        "miralo"
      ]
    },
    {
      "frase": "Perdón, pero creo que interpreto su sentir general, les pido que aplaudamos.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Son las 16:09, aplaudamos ya que no podemos gritar y participamos con todo el país en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien quiere gritar el gol en Diputados, puede hacerlo.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "No, pero ya lo gritaron, no me dejaron con Tiscani, ya pasó.",
      "entidades_detectadas": [
        "Tiscani"
      ]
    },
    {
      "frase": "Ya está, creo que hemos cumplido, podemos seguir con la reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo alegría de alguna manera en la Cámara de Diputados, y la verdad, no sé si la clase dirigente o parte de ella está entendiendo lo que está pasando en la calle, porque la calle está enardecida, hay enojo y bronca, y en la Cámara de Diputados festejan un gol que se metió hace 35 años.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Tengo una pequeña teoría que se me acaba de ocurrir: tal vez los diputados, no todos obviamente, no pueden festejar otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No deberían haber festejado, esa es mi opinión personal, pero ¿qué podrían festejar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que todo está bien en salud, en educación, en la economía, que votaron leyes que generan alegría?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Festejaron y gritaron un golazo, yo no entiendo de fútbol, pero obviamente fue un golazo, que metió Maradona hace 35 años.",
      "entidades_detectadas": [
        "Festejaron",
        "metió Maradona"
      ]
    },
    {
      "frase": "Este programa está dedicado a los 90.281 muertos de Argentina por COVID, a sus familiares y a los más de 4.298.000 personas que contrajeron coronavirus en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "COVID"
      ]
    },
    {
      "frase": "Hoy murió, por ejemplo, Horacio González, y su muerte, obviamente, no es más que la de ningún otro, fue director de la Biblioteca Nacional, participó de Carta Abierta, escribió ensayos, libros, pensó, murió después de dos meses de estar internado con COVID.",
      "entidades_detectadas": [
        "Horacio González",
        "Carta Abierta",
        "ningún",
        "Biblioteca Nacional",
        "COVID"
      ]
    },
    {
      "frase": "Acuérdense del dato secreto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "Alberto Fernández",
    "Barrios de Pie",
    "COVID de Salta",
    "Festejaron",
    "Eduardo Belliboni",
    "Tiscani",
    "ningún",
    "Diputados",
    "Polo Obrero",
    "Eduardo de Pedro",
    "Javier Milei",
    "Según",
    "Inglaterra",
    "ministro del Interior",
    "Junín",
    "Comité de Organización de Emergencia",
    "Además",
    "Aguilar",
    "Fernández",
    "COVID",
    "miralo",
    "Maradona",
    "Pergamino",
    "Argentina",
    "Frente de Organizaciones",
    "COE",
    "Horacio González",
    "Güemes",
    "Salta",
    "Aún",
    "metió Maradona",
    "Axel Kicillof",
    "Perdón",
    "Agustín Rossi",
    "Lucha",
    "generó",
    "Carta Abierta",
    "Horacio Rodríguez Larreta",
    "Biblioteca Nacional",
    "Milei",
    "Cámara de Diputados",
    "Martín Miguel de Güemes"
  ]
}