{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace bastante tiempo que vivimos una especie de ficción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miras la televisión, lees noticias o te informas, te hablan de un país en el que no vivimos, te describen situaciones que ya ni siquiera son deformaciones de la realidad, sino inventos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inventos que una buena parte de la sociedad cree, otra cree a medias, y una minoría, la que tiene la posibilidad de informarse adecuadamente, entiende que son falsos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La operación \"Lofter\" (o el caso Lofter, según el contexto) tuvo mucho que ver con esa propagación de falsedades.",
      "entidades_detectadas": [
        "Lofter"
      ]
    },
    {
      "frase": "Denuncias de medios de comunicación que son tomadas por jueces y fiscales, arman causas judiciales; el medio de comunicación publica la denuncia, y en muchos casos, gente inocente termina presa por ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más importante para este editorial, para este breve comentario, es la mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se inventa una causa, y todo el mundo cree que esa persona robó.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mentira se utiliza para muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se les quita la comida a los comedores comunitarios, aparece Majul y dice: \"Hay hechos de corrupción en la entrega de comida a los comedores\".",
      "entidades_detectadas": [
        "Majul"
      ]
    },
    {
      "frase": "Esa mentira sirve de excusa para quitarle la comida a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre cuando se les van a quitar los medicamentos a las personas con cáncer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sale Majul y dice: \"Hubo corrupción\".",
      "entidades_detectadas": [
        "Majul"
      ]
    },
    {
      "frase": "No muestra un papel, no da ninguna prueba, y con eso basta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la gente se queda con esa mentira, la repite en la calle y la comenta en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos últimos días ocurrió algo sinceramente sorprendente: exportamos mentiras de una relevancia gigantesca.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día, la Cámara de Casación estaba tratando, como contó Ari Ljoat (o se debe precisar el nombre completo y cargo), el tema del encubrimiento del atentado a la AMIA.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "AMIA",
        "Ari Ljoat"
      ]
    },
    {
      "frase": "Cuando se publica el fallo, uno de los jueces,  (se necesita el nombre del juez, ej.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"el juez X\"), emite un comunicado de prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese comunicado, dice que en la causa se había comprobado que (se debe precisar la afirmación del juez).",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no era lo que se juzgaba (el encubrimiento, no el atentado en sí).",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el comunicado se envió de todas maneras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios de comunicación argentinos lo tomaron y dieron como noticia que ya estaba comprobado que el atentado había sido realizado por iraníes.",
      "entidades_detectadas": [
        "iraníes"
      ]
    },
    {
      "frase": "Todo esto se armaba para seguir con la causa Memorándum con Irán, para obtener otra condena contra Cristina Fernández de Kirchner, encarcelarla y disciplinar al resto.",
      "entidades_detectadas": [
        "Memorándum",
        "Cristina Fernández de Kirchner",
        "Irán"
      ]
    },
    {
      "frase": "Esto ocurre en el momento en que Irán responde a un ataque de Israel contra su embajada en Damasco.",
      "entidades_detectadas": [
        "Israel",
        "Damasco",
        "Irán"
      ]
    },
    {
      "frase": "La mentira en Argentina adquiere entonces una dimensión muy fuerte, y empieza a ser publicada en medios internacionales de primer nivel, como *The Guardian*, *The New York Times* y *ABC News*.",
      "entidades_detectadas": [
        "The New York Times",
        "Argentina",
        "The Guardian",
        "ABC News"
      ]
    },
    {
      "frase": "Imagínense: en un momento en que el mundo se está reorganizando, viendo de qué lado está cada uno, hasta dónde van a apoyar a Israel, esto toma un significado político.",
      "entidades_detectadas": [
        "Israel",
        "Imagínense"
      ]
    },
    {
      "frase": "Ayer, el Congreso de los Estados Unidos trató este tema.",
      "entidades_detectadas": [
        "Ayer",
        "Congreso de los Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, una mentira de un juez, tomada por los medios de comunicación argentinos, tiene hoy una connotación en una guerra con implicaciones tremendas para el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país importante como Argentina se ha hundido en la mentira, y esto tiene implicaciones internacionales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando un primer ministro francés, inglés o de cualquier país relevante tenga que decidir hasta dónde se involucra en esta guerra, va a tener en cuenta que se cree, falsamente, que Irán es un país terrorista que atacó la AMIA en Argentina.",
      "entidades_detectadas": [
        "AMIA",
        "Argentina",
        "Irán"
      ]
    },
    {
      "frase": "Así de loco es el país, así de delirante es lo que pasa, una época oscura de la Argentina con implicancias internacionales.",
      "entidades_detectadas": [
        "la Argentina",
        "el país"
      ]
    },
    {
      "frase": "Buenos días, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "The New York Times",
    "Cómo",
    "Irán",
    "Cámara de Casación",
    "Damasco",
    "Israel",
    "Inventos",
    "Majul",
    "el país",
    "Memorándum",
    "Cristina Fernández de Kirchner",
    "Imagínense",
    "AMIA",
    "The Guardian",
    "Buenos días",
    "Argentina",
    "Ayer",
    "Ari Ljoat",
    "Sale Majul",
    "Lofter",
    "ABC News",
    "la Argentina",
    "¿",
    "Denuncias",
    "Congreso de los Estados Unidos"
  ]
}