{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, hoy Argentina está mucho más cerca de convertirse en un paraíso fiscal, como lo son las Islas Caimán, Panamá y Suiza.",
      "entidades_detectadas": [
        "Islas Caimán",
        "Argentina",
        "Panamá",
        "Suiza",
        "Bueno"
      ]
    },
    {
      "frase": "Cabe aclarar que el paraíso fiscal más grande del mundo es Estados Unidos, a día de hoy.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Pero Argentina se acerca a esa situación debido a una resolución publicada hoy en el Boletín Oficial, que probablemente pase desapercibida para la mayoría de los medios de comunicación, pero que nos coloca en una situación preocupante.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "A diferencia de esos lugares con playas bonitas o que venden chocolate, Argentina cuenta con litio, hidrocarburos y otros recursos naturales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hoy, se publicó en el Boletín Oficial una resolución firmada por Daniel Bitolo, Inspector General de Justicia.",
      "entidades_detectadas": [
        "Daniel Bitolo",
        "Inspector General de Justicia"
      ]
    },
    {
      "frase": "La Inspección General de Justicia es el organismo público que regula y controla el funcionamiento de las sociedades.",
      "entidades_detectadas": [
        "Inspección General de Justicia"
      ]
    },
    {
      "frase": "Es un organismo muy importante, quizás poco conocido, pero crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque parezca técnico, quiero mostrarles la resolución para que comprendan la gravedad del asunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les mostraré solo los dos primeros artículos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer artículo hace referencia a la Resolución General N° 8 y su anexo de 2021, dictada el 13 de mayo de 2021 durante la gestión de Ricardo Nissen.",
      "entidades_detectadas": [
        "Resolución General N° 8",
        "Ricardo Nissen"
      ]
    },
    {
      "frase": "Más abajo, se menciona \"sociedades vehículo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Resolución General N° 8 de 2021, controla el funcionamiento de las sociedades extranjeras en Argentina.",
      "entidades_detectadas": [
        "Resolución General N° 8",
        "Argentina"
      ]
    },
    {
      "frase": "Lo que hace es debilitar, directamente, el control sobre las sociedades argentinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, sobre las sociedades *extranjeras* en la República Argentina.",
      "entidades_detectadas": [
        "Perdón",
        "República Argentina"
      ]
    },
    {
      "frase": "Además, se modifica la forma en que deben comportarse las sociedades offshore, es decir, las sociedades radicadas en paraísos fiscales.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Quiero mostrarles este párrafo, porque aunque son cuestiones técnicas, se entenderán fácilmente.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Hasta hoy, el Artículo 18 de la Inspección General de Justicia decía:  \"no inscribirá a los fines contemplados en este artículo a sociedades offshore provenientes de jurisdicciones de ese carácter\".",
      "entidades_detectadas": [
        "Inspección General de Justicia"
      ]
    },
    {
      "frase": "Y el segundo párrafo decía: \"dichas sociedades, para desarrollar actividades en Argentina, deben adecuarse íntegramente a la legislación argentina\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Entienden?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fácil, ¿no?",
      "entidades_detectadas": [
        "Fácil"
      ]
    },
    {
      "frase": "\"Deben, con carácter previo, adecuarse íntegramente a la legislación argentina\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben qué hicieron?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Eliminaron este segundo párrafo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hoy la República Argentina, un país rico en recursos naturales, permite que sociedades constituidas en el extranjero operen sin controles, que las sociedades offshore puedan operar en Argentina sin adecuarse a la legislación argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Argentina"
      ]
    },
    {
      "frase": "Y les decía, \"sociedades vehículo\", que, como su nombre indica, son vehículos para negocios de otros, que no realizan ninguna operación en Argentina, salvo sacar dinero.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto está muy vinculado al régimen de grandes inversiones que el gobierno incluyó en la ley ómnibus, que fracasó, pero que volvió a presentar en una nueva versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que quieren hacer: convertir a Argentina en un lugar de saqueo sin control.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y está escrito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy dieron un paso muy importante en esa dirección.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa cuando hay saqueo sin control?",
      "entidades_detectadas": []
    },
    {
      "frase": "Les he recomendado varias veces el libro \"La riqueza escondida de las naciones\", de Nicolas Stern.",
      "entidades_detectadas": [
        "Nicolas Stern"
      ]
    },
    {
      "frase": "El título es bastante sugerente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que las sociedades en muchos países, incluyendo Argentina, crean sociedades offshore para eludir el pago de impuestos en los países donde obtienen la riqueza.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, la empresa (nombre ficticio, ej.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Industrias del Sur\"), que produce riqueza en Argentina, figura constituida en Luxemburgo y en las Antillas Holandesas.",
      "entidades_detectadas": [
        "Luxemburgo",
        "Argentina",
        "Antillas Holandesas",
        "Industrias del Sur"
      ]
    },
    {
      "frase": "Esto es real, funciona así.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hacen para pagar impuestos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Existe la prohibición de la doble imposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pagas el mismo impuesto en dos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, dicen que pagan en Luxemburgo, donde la tasa impositiva es cero.",
      "entidades_detectadas": [
        "Luxemburgo"
      ]
    },
    {
      "frase": "¿Tiene \"Industrias del Sur\" una fábrica en Luxemburgo?",
      "entidades_detectadas": [
        "¿Tiene \"Industrias del Sur",
        "Luxemburgo"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es simplemente una casilla postal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se ha contado muy bien en la película \"La Lavandería\", con Meryl Streep y Antonio Banderas.",
      "entidades_detectadas": [
        "Meryl Streep",
        "Antonio Banderas"
      ]
    },
    {
      "frase": "Si tienen un accidente y quieren cobrar el seguro, la sociedad está radicada en un paraíso fiscal y solo encuentran un buzón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, con las guaridas fiscales, se oculta el beneficiario final.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En el caso de (nombre ficticio), sabemos que está en Luxemburgo, pero hay muchas empresas.",
      "entidades_detectadas": [
        "Luxemburgo"
      ]
    },
    {
      "frase": "Por eso es importante el tema de las sociedades vehículo, radicadas en otro lugar, en Estados Unidos, bajo un nombre ficticio, con integrantes ficticios.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Le pagan a alguien y le dicen que figure como dueño de la empresa X, que en realidad es dueña de la empresa A, que opera en Argentina.",
      "entidades_detectadas": [
        "A",
        "Argentina",
        "figure"
      ]
    },
    {
      "frase": "Ese Juan García, al que le pagan una pequeña cantidad, figura como dueño, pero firma un documento en un estudio jurídico declarando que no es el dueño real.",
      "entidades_detectadas": [
        "Juan García"
      ]
    },
    {
      "frase": "Por ejemplo, Mauricio Macri ha utilizado estas prácticas.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Como todo sucede en un estudio jurídico, existe el secreto profesional, por lo que no se puede conocer al beneficiario final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, cuando se conocieron los Panama Papers y los Paradise Papers, fue a través del hackeo a las cuentas de los estudios jurídicos.",
      "entidades_detectadas": [
        "Panama Papers",
        "Paradise Papers"
      ]
    },
    {
      "frase": "Vuelvo a \"La riqueza escondida de las naciones\": este entramado de sociedades offshore, beneficiarios finales ocultos y paraísos fiscales, lo que hace es desfinanciar a los Estados.",
      "entidades_detectadas": [
        "los Estados",
        "Vuelvo"
      ]
    },
    {
      "frase": "Si una empresa que genera riqueza en Argentina no paga impuestos en Argentina, el Estado argentino se queda sin dinero para pagar jubilaciones, construir rutas, hospitales y cloacas.",
      "entidades_detectadas": [
        "Estado argentino",
        "Argentina"
      ]
    },
    {
      "frase": "Es esa riqueza escondida que termina en paraísos fiscales, para luego seguir en la rueda financiera, en lugar de que la generación de riqueza sirva para que los países prosperen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, en Argentina, esto cambia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina se transforma prácticamente en un paraíso fiscal con recursos naturales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En el Boletín Oficial se eliminó el control sobre las sociedades constituidas en el extranjero, se permite a las sociedades offshore operar en Argentina sin adecuarse a la legislación y se permite el uso de sociedades vehículo sin control alguno.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué pasará?",
      "entidades_detectadas": []
    },
    {
      "frase": "Desfinanciamiento del Estado, riqueza escondida y, por lo tanto, más pobreza y más muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando los Estados se empobrecen, la sociedad vive peor y eso genera muertes.",
      "entidades_detectadas": [
        "los Estados"
      ]
    },
    {
      "frase": "El tema de hoy: Argentina, paraíso fiscal… pero con litio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estado argentino",
    "Panama Papers",
    "Ricardo Nissen",
    "¿Qué",
    "Industrias del Sur",
    "Daniel Bitolo",
    "Antonio Banderas",
    "Luxemburgo",
    "Además",
    "los Estados",
    "Más",
    "Antillas Holandesas",
    "Ese Juan García",
    "República Argentina",
    "A",
    "Estados Unidos",
    "Desfinanciamiento del Estado",
    "Argentina",
    "Paradise Papers",
    "Suiza",
    "Nicolas Stern",
    "Vuelvo",
    "Quiero",
    "¿Tiene \"Industrias del Sur",
    "figure",
    "Bueno",
    "Resolución General N° 8",
    "Mauricio Macri",
    "Perdón",
    "Islas Caimán",
    "Inspección General de Justicia",
    "Panamá",
    "La Inspección General de Justicia",
    "Meryl Streep",
    "en Estados Unidos",
    "La Resolución General N° 8",
    "Inspector General de Justicia"
  ]
}