{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Revisaron el año que pasó, cómo llegamos hasta este momento.",
      "entidades_detectadas": [
        "Revisaron"
      ]
    },
    {
      "frase": "Me puse nostálgico, porque esta semana conversamos mucho con Roberto Navarro, a pesar de que está de vacaciones.",
      "entidades_detectadas": [
        "Roberto Navarro"
      ]
    },
    {
      "frase": "Hablamos con Nicolás, con varios que participamos en este proyecto desde hace años.",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "La frase que surgió constantemente fue: \"¡Mirá lo que hicimos, mirá lo que armamos!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es realmente impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegué al Destape a finales de 2017.",
      "entidades_detectadas": [
        "Destape"
      ]
    },
    {
      "frase": "Era una pequeña redacción en este mismo lugar, donde ahora está este tremendo estudio de radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía, creo, 12 o 14 puestos de trabajo, una pequeña oficina donde ahora está el control, donde hacíamos reuniones.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Había una o dos islas de edición, no había radio, el portal no figuraba entre los principales de Argentina, había pocas firmas que escribían allí, ni hablar de que no teníamos esta radio, las redes sociales ni el proyecto del Destape.",
      "entidades_detectadas": [
        "Argentina",
        "Había"
      ]
    },
    {
      "frase": "Éramos...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿te acuerdas, Pesqui?, que íbamos a un bar para la fiesta de fin de año.",
      "entidades_detectadas": [
        "Pesqui"
      ]
    },
    {
      "frase": "Sí, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos quedaba grande el bar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Íbamos al A.L.O.",
      "entidades_detectadas": [
        "A.L.O."
      ]
    },
    {
      "frase": "y festejábamos allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy ya no podemos ir al A.L.O.",
      "entidades_detectadas": [
        "A.L.O."
      ]
    },
    {
      "frase": "porque somos más de 200.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos el cuarto portal de noticias más importante de Argentina, después de Infobae, Clarín y La Nación; una de las radios de política más escuchadas en AM, y ahora...",
      "entidades_detectadas": [
        "La Nación",
        "Infobae",
        "Argentina",
        "Clarín"
      ]
    },
    {
      "frase": "Tenemos las principales redes periodísticas de Argentina, una gran cantidad de periodistas, tanto quienes escriben notas como quienes trabajan en la cobertura minuto a minuto del portal, profesionales comprometidos con este proyecto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Además, nos hemos jugado mucho.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En 2017, Roberto Navarro me convocó y me dijo: \"Quiero que el Destape haga dos cosas: primero, que crezca y se convierta en el principal medio multimedia digital de Argentina; y segundo, que deje de ser el portal de Navarro y se convierta en un medio periodístico identificado con el periodismo de investigación.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Argentina",
        "Navarro"
      ]
    },
    {
      "frase": "Para eso te llamo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el primero de muchos pasos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue hace cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sumaron muchos compañeros y compañeras a trabajar aquí y a hacer lo que hacemos todos los días: un trabajo colectivo en el periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es un hecho colectivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, por ejemplo, para que Franco, Misrahi y yo tengamos uno, dos o tres meses para trabajar en un tema, debe haber muchos colegas cubriendo el minuto a minuto.",
      "entidades_detectadas": [
        "Franco",
        "Misrahi"
      ]
    },
    {
      "frase": "Sin ese trabajo conjunto, nosotros no podríamos dedicarnos durante horas a un solo tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto significa que nuestro trabajo es realmente colectivo y nos ha permitido hacer cosas interesantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, muchas de estas investigaciones no fueron replicadas por la mayoría de los medios argentinos, a pesar de su importancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Destape, revelamos, por ejemplo, las reuniones de los jueces Borinsky y Yorno con Macri en la Quinta de Olivos.",
      "entidades_detectadas": [
        "Borinsky",
        "Yorno",
        "Macri",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Publicamos el documento que confirmó el viaje de jueces, fiscales y funcionarios al sur de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Identificamos a los jueces, fiscales y otros operadores que se reunían con Patricia Bullrich en el Ministerio de Seguridad.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Conseguimos el análisis del celular y averiguamos con quién hablaba el director jurídico de la Agencia Federal de Inteligencia del gobierno de Macri.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia",
        "Macri"
      ]
    },
    {
      "frase": "Estas son algunas de nuestras investigaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos colegas se hicieron los distraídos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberían revisar por qué estas cuestiones solo se publicaron en el Destape.",
      "entidades_detectadas": [
        "Destape",
        "Deberían"
      ]
    },
    {
      "frase": "Hemos hecho periodismo como decía George Orwell: publicar cosas que a alguien le molestan.",
      "entidades_detectadas": [
        "George Orwell"
      ]
    },
    {
      "frase": "Todo lo demás son relaciones públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se aplica a todas las secciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si revisan el trabajo de la sección Economía del Destape –de Cristian Cardillo, Javier Flucchi, Rodrigo Núñez (me olvidaré de algunos, seguro)–, verán notas críticas de la política económica del gobierno.",
      "entidades_detectadas": [
        "Cristian Cardillo",
        "Rodrigo Núñez",
        "Javier Flucchi"
      ]
    },
    {
      "frase": "Verán incluso notas de la sección Economía con miradas distintas entre los periodistas y el propietario del medio, Roberto Navarro.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Verán"
      ]
    },
    {
      "frase": "Una característica de este medio es que no todos pensamos lo mismo, y eso no solo está permitido, sino que es bienvenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Destape, por ejemplo, hicimos una cobertura impresionante del 3J (3 de junio): casi 20 notas, el único medio que le dedicó toda la edición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encontrarán notas así en todas las secciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuimos el único medio denunciado penalmente dos veces este año, con pedidos de hasta seis años de cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una denuncia sigue en curso.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, el juez Martín Bava dijo que se debe seguir investigando a Roberto Navarro por advertir sobre los discursos de odio que terminaron, 15 días después, con el atentado contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Martín Bava",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Reconocemos el trabajo de otros medios y alentamos su crecimiento, como Futuröck, Tiempo Argentino, la revista Crisis, etc.",
      "entidades_detectadas": [
        "Tiempo Argentino"
      ]
    },
    {
      "frase": "El periodismo es un hecho colectivo, dentro y fuera del Destape, aunque a veces el reconocimiento no sea recíproco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miro hacia atrás este año, y estoy muy orgulloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy convencido de que el próximo año será igual, porque hay mucho en juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seremos explícitos en lo que pensamos y a quién apoyamos, y lo haremos con periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cristian Cardillo",
    "Clarín",
    "Miro",
    "Estoy",
    "Navarro",
    "Rodrigo Núñez",
    "Nicolás",
    "Había",
    "Verán",
    "Agencia Federal de Inteligencia",
    "Fuimos",
    "Patricia Bullrich",
    "George Orwell",
    "Cristina Fernández de Kirchner",
    "Franco",
    "Además",
    "Roberto Navarro",
    "Llegué",
    "Deberían",
    "Publicamos",
    "Tenía",
    "Conseguimos",
    "Tiempo Argentino",
    "Argentina",
    "Javier Flucchi",
    "Quinta de Olivos",
    "Encontrarán",
    "Hablamos",
    "¿Por qué",
    "Yorno",
    "Lamentablemente",
    "Misrahi",
    "provincia de Buenos Aires",
    "Íbamos",
    "Borinsky",
    "Infobae",
    "Ministerio de Seguridad",
    "La Nación",
    "Revisaron",
    "Destape",
    "Pesqui",
    "Martín Bava",
    "Macri",
    "A.L.O.",
    "Tenemos"
  ]
}