{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Acorralado por la corrida cambiaria que pone en peligro sus escasas reservas, el gobierno, cuyo objetivo declarado es un dólar estable y, por lo tanto, una baja inflación, ha comenzado a implementar políticas similares a las de Mauricio Macri y otros presidentes desde que Cristina Fernández de Kirchner dejó la presidencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No se trata de una idea muy original; el macrismo se caracteriza, en esencia, por ser antikirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice que, hace unos días, en medio de la corrida, el presidente mantuvo una conversación con Macri, quien le ofreció asesoramiento y apoyo judicial.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Curiosamente, la Cámara de Casación rechazó el pedido de Cristina Fernández de Kirchner para la revisión de su condena.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Una nota publicada en un sitio web destaca este hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante señalar que estas cámaras no incorporan nuevas pruebas, sino que revisan el fallo anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fallo se basaba en un mensaje de texto que no se encontraba en el expediente y que el fiscal agregó durante su alegato, haciendo mención a la ex presidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera se menciona su nombre completo, \"Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Una ex presidenta con dos mandatos, reelegida con el 54% de los votos y luego vicepresidenta, una figura política de gran envergadura en Argentina, solicita la revisión de su condena, y la cámara lo rechaza.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Según Hernán Cappiello, —y no es solo mi opinión, sino que así lo manifestó públicamente— todo esto ha sido organizado por el gobierno.",
      "entidades_detectadas": [
        "Según Hernán Cappiello"
      ]
    },
    {
      "frase": "Paralelamente, un allegado al gobierno de Estados Unidos, con conexiones con el poder, impide la entrada de Cristina Fernández de Kirchner a ese país.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Este hecho, que ocurre el 24 de marzo, día cargado de simbolismo en relación a la lucha por los derechos humanos, representa una agresión hacia ella, una amenaza velada de encarcelamiento o arresto domiciliario como forma de acumulación de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se produjo un intercambio de tuits entre el presidente y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Recordemos que el presidente había dejado de responderle a la vicepresidenta, prefiriendo confrontar con Axel Kicillof, pero algo cambió su estrategia esta semana.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Este intercambio comenzó con un tuit de Cristina Fernández de Kirchner, mostrando que no podía ingresar a Estados Unidos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Cabe destacar que, que se sepa, no tenía ningún viaje programado a ese país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, hubo respuestas de ambos, y finalmente Cristina Fernández de Kirchner bloqueó al presidente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En resumen, todo esto refleja la reconstrucción del antikirchnerismo: un conjunto de ideas destinadas a perseguir, demonizar y estigmatizar a Cristina Fernández de Kirchner como líder de un movimiento político, incluyendo a toda su dirigencia y a sus militantes.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En 2008, el gobierno de Cristina Fernández de Kirchner se enfrentó al sector agropecuario,  a raíz de las retenciones a las exportaciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El argumento del campo era que con esos precios no se podía producir en Argentina, y se solicitaban retenciones aún mayores.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La estatización del sistema previsional también generó malestar.",
      "entidades_detectadas": [
        "generó malestar"
      ]
    },
    {
      "frase": "Los empresarios, especialmente, vieron con preocupación la injerencia estatal en la dirección de las grandes empresas, lo que generó temores —al menos para muchos—  de un proceso similar a la estatización masiva ocurrida en Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "generó temores"
      ]
    },
    {
      "frase": "La demonización generada durante este período creó un movimiento político, el antikirchnerismo, que ha influido en el voto durante años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente, en muchos casos, no vota por un proyecto sino en contra de algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cabe destacar que durante los doce años del kirchnerismo, el PBI subió más del 70%, la industria creció un 72%, el campo duplicó su cosecha (de 60 a 120 millones de toneladas), la generación eléctrica aumentó un 50%, se completaron el interconectado nacional y la red de internet, se triplicó la cantidad de autopistas (de 900 a 3000 kilómetros), se invirtió fuertemente en educación y ciencia, se distribuyeron computadoras a los estudiantes (que hoy exportan), se inició el proyecto Vaca Muerta,  entre otras iniciativas.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Es decir, existía un proyecto de país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien se puede discrepar con algunas decisiones, no se puede negar que este proyecto trajo beneficios a varias generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El actual gobierno, desesperado, recurre a la estrategia del antikirchnerismo, al igual que Macri, sin lograr resultados positivos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El verdadero problema del gobierno no es Cristina Fernández de Kirchner, sino su propia ineptitud.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El viernes, se fueron 200 millones de dólares del Banco Central, sumando un total de 1200 millones en una semana.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Informes de consultoras señalan que esta situación solo se ha dado en contextos de derrotas electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de una corrida cambiaria que se presenta como una bomba de tiempo, lo que inevitablemente desembocará en una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El accionar del ministro de Economía empeoró la situación al tomar decisiones incorrectas.",
      "entidades_detectadas": [
        "ministro de"
      ]
    },
    {
      "frase": "La deuda de importaciones ha aumentado, y los exportadores están reduciendo sus envíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios de comunicación también contribuyen a la desestabilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Clarín, por ejemplo, publica información alarmista respecto al FMI.",
      "entidades_detectadas": [
        "FMI",
        "Clarín"
      ]
    },
    {
      "frase": "El dólar cripto también se ve afectado por estas noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, la situación es crítica y la devaluación es inminente, poniendo en riesgo la gobernabilidad hasta las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta preocupante el apoyo de Marcos Galperín a Agustín Laje, quien promueve ideas contrarias a la democracia.",
      "entidades_detectadas": [
        "Marcos Galperín",
        "Agustín Laje"
      ]
    },
    {
      "frase": "Galperín, a pesar de su fortuna, sigue recibiendo beneficios estatales.",
      "entidades_detectadas": [
        "Galperín"
      ]
    },
    {
      "frase": "Este apoyo a un discurso que promueve la violencia política, en un país con un pasado doloroso, resulta inadmisible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario recordar la dictadura cívico-militar, donde empresarios colaboraron activamente en la represión y el terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La memoria completa debe incluir la responsabilidad de quienes permitieron el genocidio y hoy siguen actuando con la misma impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos memoria, verdad y justicia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Banco Central",
    "Cámara de Casación",
    "Curiosamente",
    "Agustín Laje",
    "Galperín",
    "Vaca Muerta",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Según Hernán Cappiello",
    "Estados Unidos",
    "Argentina",
    "Resulta",
    "Marcos Galperín",
    "FMI",
    "generó temores",
    "Mauricio Macri",
    "Axel Kicillof",
    "ministro de",
    "Luego",
    "Venezuela",
    "Macri"
  ]
}