{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El economista Javier Milei, acorralado por la corrida cambiaria que amenaza sus escasas posibilidades de mostrar una economía estable con inflación baja, recurrió a las mismas estrategias que Mauricio Macri y otros presidentes desde que Cristina Fernández de Kirchner dejó la presidencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Su propuesta anti-kirchnerista carece de originalidad; el macrismo se define precisamente por su oposición al kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se comenta que, durante la reciente crisis cambiaria, Milei mantuvo una conversación con Macri, quien supuestamente le ofreció consejos y apoyo judicial.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Curiosamente, la Cámara de Casación rechazó el pedido de Cristina Fernández de Kirchner para la revisión de su condena.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Una nota en un sitio web destaca que la cámara no analizó nuevas pruebas, sino que revisó el fallo anterior, basado en un mensaje de texto no corroborado e incluido por la fiscalía en sus alegatos, donde ni siquiera se menciona a Cristina Fernández de Kirchner por su nombre completo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La solicitud de revisión de la condena de una expresidenta que gobernó dos mandatos, reelegida con el 54% de los votos y luego vicepresidenta, fue rechazada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Hernán Cappiello, esto forma parte de una estrategia del gobierno.",
      "entidades_detectadas": [
        "Según Hernán Cappiello"
      ]
    },
    {
      "frase": "Simultáneamente, un amigo mafioso de Milei, actualmente refugiado en Estados Unidos, le prohíbe la entrada a ese país a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Este accionar, en el contexto del 24 de marzo (Día de la Memoria por la Verdad y la Justicia), se interpreta como una agresión simbólica y una amenaza a la expresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un intercambio de tuits entre el presidente y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cabe recordar que el presidente había dejado de responderle a la vicepresidenta, priorizando el enfrentamiento con Axel Kicillof, pero algo cambió esta semana.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Este intercambio incluyó la información, por parte de Cristina Fernández de Kirchner, sobre la prohibición de entrada a Estados Unidos, un viaje que, al parecer, no estaba planificado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Milei respondió y Cristina Fernández de Kirchner finalmente lo bloqueó.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Este episodio evidencia la naturaleza persecutoria del antikirchnerismo: un conjunto de ideas destinadas a perseguir, demonizar y estigmatizar a Cristina Fernández de Kirchner como líder de un movimiento político, incluyendo a su dirigencia y militantes.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En 2008, el Estado inició una confrontación con Cristina Fernández de Kirchner, con el levantamiento del campo como respuesta a las políticas del gobierno que, según los productores rurales, imposibilitaban su rentabilidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estado inició"
      ]
    },
    {
      "frase": "La estatización del sistema previsional generó otra tensión, ya que el Estado obtuvo representación en las grandes empresas, generando temores de un modelo similar al venezolano, con su masiva estatización empresarial.",
      "entidades_detectadas": [
        "Estado",
        "generó otra tensión"
      ]
    },
    {
      "frase": "Este período de demonización derivó en el surgimiento del antikirchnerismo, una fuerza política movilizada por el rechazo a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La gente vota por un proyecto o en contra de algo, en este caso, del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante los doce años de gobiernos kirchneristas, el PBI creció más del 70%, la industria un 72%, la producción agropecuaria se duplicó (de 60 a 120 millones de toneladas),  la generación eléctrica aumentó un 50%, se completó el interconectado nacional de energía e internet, se triplicó la red de autopistas, se invirtió fuertemente en educación y ciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se inició el proyecto Vaca Muerta, entre otros proyectos de infraestructura y desarrollo.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Este contexto muestra que existió un proyecto de país, con logros concretos, a pesar de las posibles discrepancias con las políticas de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El antikirchnerismo ignora o minimiza estos logros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, desesperado, recurre a la estrategia anti-kirchnerista de Macri, que resultó infructuosa.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El problema de Milei no es Cristina Fernández de Kirchner, sino su propia ineptitud.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La fuga de 200 millones de dólares del Banco Central en un solo viernes,  y 1200 millones en una semana, según el tuit de Nicolás Trotta,  refleja la gravedad de la situación económica, recordando la situación similar que se vivió cuando Macri perdió las elecciones.",
      "entidades_detectadas": [
        "Banco Central",
        "Macri",
        "Nicolás Trotta"
      ]
    },
    {
      "frase": "El gobierno lleva meses con déficit en la cuenta corriente, agravado por la disminución del superávit comercial que ya no compensa los déficits en otras áreas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación lleva inevitablemente a la devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión del ministro de Economía de actuar tarde exacerbó la crisis.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "La deuda de importaciones aumentó de 51.000 a 58.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los exportadores redujeron sus exportaciones debido a las tasas de interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "La prensa, en este caso Clarín, informa sobre las limitaciones para el uso de los fondos del FMI para controlar el dólar, lo que contribuyó a la suba del dólar cripto.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La inminente devaluación dificulta las posibilidades del gobierno de llegar a octubre sin devaluar, lo que cambiará el escenario político.",
      "entidades_detectadas": []
    },
    {
      "frase": "El apoyo de Marcos Galperin al video de Agustín Laje es otro ejemplo de la alineación de ciertos sectores con el gobierno, beneficiándose de subsidios estatales mientras promueven discursos que evocan el terrorismo de Estado.",
      "entidades_detectadas": [
        "Marcos Galperin",
        "Estado"
      ]
    },
    {
      "frase": "No hay lugar para el revisionismo histórico en Argentina: muchos vivimos la dictadura y sus consecuencias, incluyendo la entrega de trabajadores a la dictadura por parte de empresas como Ford.",
      "entidades_detectadas": [
        "Argentina",
        "Ford"
      ]
    },
    {
      "frase": "La \"memoria completa\" implica reconocer la responsabilidad de los grandes empresarios en el pasado y presente, su aprovechamiento del Estado para explotar a los trabajadores.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Galperin, por ejemplo, es solo un ejemplo de cómo siguen operando.",
      "entidades_detectadas": [
        "Galperin"
      ]
    },
    {
      "frase": "Memoria, verdad y justicia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Banco Central",
    "Cámara de Casación",
    "Curiosamente",
    "Javier Milei",
    "Nicolás Trotta",
    "Vaca Muerta",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Simultáneamente",
    "Según Hernán Cappiello",
    "Memoria",
    "Estados Unidos",
    "Argentina",
    "ministro de Economía",
    "FMI",
    "Mauricio Macri",
    "Axel Kicillof",
    "Marcos Galperin",
    "Galperin",
    "Ford",
    "generó otra tensión",
    "en Estados Unidos",
    "Milei",
    "Estado inició",
    "Macri"
  ]
}