{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hemos hablado mucho esta semana sobre el comunicado de Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su título esconde una potencial crisis, centrada en la refinanciación de la deuda en pesos del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como explicó Natalia Rizzo, el comunicado fue elaborado por economistas, o al menos por la parte económica del equipo de Juntos por el Cambio,  incluyendo figuras como Hernán Lacunza, Luciano Laspina, Eduardo Levy Yeyati, entre otros.",
      "entidades_detectadas": [
        "Hernán Lacunza",
        "Luciano Laspina",
        "Natalia Rizzo",
        "Eduardo Levy Yeyati"
      ]
    },
    {
      "frase": "Estos son los artífices de la estrategia económica de Juntos por el Cambio (anteriormente Cambiemos).",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Esto generó una fuerte respuesta del gobierno, que cuestionó las acciones de Juntos por el Cambio, argumentando que se estaba intentando desestabilizar la situación financiera, dificultando la obtención de pesos para financiar los gastos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso Manuel Adán Álvarez Agis, un reconocido consultor de Citibank Argentina, criticó duramente a Juntos por el Cambio, señalando su irresponsabilidad.",
      "entidades_detectadas": [
        "Manuel Adán Álvarez Agis",
        "Citibank Argentina",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Recordó que, en el pasado,  habían solicitado al presidente Alberto Fernández que impusiera un techo al dólar, una medida que Fernández adoptó (fijando el dólar a $60), a pesar de que podría haber dejado que la situación se deteriorara durante el gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algunos miembros del sistema financiero instaron a Juntos por el Cambio a moderar su tono, aunque sin mucho éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Hernán Lacunza, exministro de Economía de la República Argentina, quien en declaraciones radiales afirmó: \"Desde la oposición, no queremos que esto explote, ni ahora ni nunca.",
      "entidades_detectadas": [
        "Hernán Lacunza"
      ]
    },
    {
      "frase": "Porque no le conviene a nadie: ni al gobierno, ni a la oposición, y sobre todo a la oposición\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir,  se busca evitar una crisis, aunque no se arrepienten de su comunicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consultando a personas del sector financiero, la preocupación es doble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, la posibilidad de una crisis generada por la falta de refinanciación de la deuda en pesos, afectando a fondos de inversión, financieras, bancos y algunas empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, la preocupación mayor es el mensaje de Juntos por el Cambio, ya que una devaluación es inminente.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Como gran parte de esta deuda está indexada al dólar o a la inflación (\"dólar linked\"),  el comunicado de Juntos por el Cambio  sugiere una devaluación post-elecciones, haciendo inviable el pago de esta deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, la oposición busca evitar que el gobierno actual contraiga más deuda indexada.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, según fuentes financieras, Juntos por el Cambio está anticipando una fuerte devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es importante tenerlo en cuenta, especialmente considerando las críticas recurrentes a la falta de reglas claras.",
      "entidades_detectadas": []
    },
    {
      "frase": "A menudo se acusa al peronismo (o lo que ellos llaman populismo) de esta falta de transparencia,  sin embargo, históricamente, el peronismo ha demostrado ser un pagador serial de deuda, sin endeudarse excesivamente en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En contraste, la gestión de Macri se caracterizó por un endeudamiento irresponsable y el incumplimiento incluso de deuda en pesos, como demuestra el caso de Hernán Lacunza.",
      "entidades_detectadas": [
        "Hernán Lacunza",
        "Macri"
      ]
    },
    {
      "frase": "La situación es realmente paradójica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro tema importante es el comunicado de Horacio Rodríguez Larreta, que critica la investigación a jueces en el Congreso, anticipando graves consecuencias económicas.",
      "entidades_detectadas": [
        "Congreso",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Una fuente financiera consultada cuestionó la insistencia en las \"reglas claras\",  argumentando que incluso en países como China, con un sistema menos transparente, hay inversión.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Finalmente, la preocupante inflación, exacerbada por la decisión de Morixe Agro (empresa exportadora de cereales) de repartir dividendos anticipados por $5.000 millones de pesos,  a pesar de haber ganado $9.400 millones en los últimos nueve meses.",
      "entidades_detectadas": [
        "Morixe Agro"
      ]
    },
    {
      "frase": "Esto plantea la necesidad de discutir no solo la inflación y los precios justos, sino también la rentabilidad extraordinaria de las empresas del sector alimentario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario debatir sobre el capitalismo,  más allá de la discusión sobre inflación, y analizar cómo se gestionan las ganancias extraordinarias de estas empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Eduardo Levy Yeyati",
    "Alberto Fernández",
    "Morixe Agro",
    "Consultando",
    "Luciano Laspina",
    "Hernán Lacunza",
    "China",
    "Recordó",
    "Citibank Argentina",
    "Fernández",
    "Juntos",
    "Incluso Manuel Adán Álvarez Agis",
    "Primero",
    "Natalia Rizzo",
    "Cambio",
    "Cambiemos",
    "Horacio Rodríguez Larreta",
    "Segundo",
    "Macri"
  ]
}