{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y por acá, no hay problema en sudar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día con el **exdiputado Daniel Filmus**, grosito, me **impactó.** ¡Qué **Autumn**!",
      "entidades_detectadas": [
        "Daniel Filmus",
        "Autumn"
      ]
    },
    {
      "frase": "¡**Jeff** su ya!",
      "entidades_detectadas": [
        "Jeff"
      ]
    },
    {
      "frase": "¡Es a todos los que ganamos!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, ¿cómo están?",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Esta canción se llama \"Violencia es mentir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ponle un poquito más, ponle un poquito más\".",
      "entidades_detectadas": [
        "ponle"
      ]
    },
    {
      "frase": "\"Violencia es mentir\", ponle un poquito más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venís, venís.",
      "entidades_detectadas": [
        "Venís"
      ]
    },
    {
      "frase": "Qué viernes tuvimos, gracias por los mensajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un viernes muy particular, muy especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, hoy esta editorial se llama \"Basta de Cinismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un viernes muy especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un viernes muy especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un viernes muy especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta editorial se llama \"Basta de Cinismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de escuchar a personas que defienden lo indefendible, que defienden cosas deshonestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de escuchar a personas que mienten descaradamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de escuchar a personas que subestiman al otro.",
      "entidades_detectadas": [
        "subestiman"
      ]
    },
    {
      "frase": "Basta de escuchar a gente desvergonzada, personas que hablan sin sentir el dolor o el padecimiento del prójimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la pandemia, atravesamos todos lo mismo: dolor, tristeza, angustia, pérdidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soporté la falta de empatía de este personaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos atravesando demasiado dolor los argentinos y tuve un límite: basta de cinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A él no le importaba que el presidente **hubiera** violado el DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dio lo mismo que la primera dama nos faltara el respeto a todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, cuando se terminó la Argentina de los vivos...",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Basta de cinismo, basta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, en este programa y como líder del grupo, yo no estoy anestesiada y, tal vez, pensaba hoy, mientras lo escribía y el fin de semana, mientras lo pensaba, que tal vez nos toque ser esa generación que empiece a dejar una Argentina distinta ahí y no sea tan políticamente correcta.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero ser cómplice de esta política cínica.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí, como a vos, me corre y nos corre sangre por las venas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da mucha pena esta Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Me duele en el alma, por eso el viernes a la noche escuché, escuché, escuché, hasta que en un momento dije: \"¡Basta de cinismo!\".",
      "entidades_detectadas": [
        "escuché"
      ]
    },
    {
      "frase": "Les digo a ustedes que hagan exactamente lo mismo: que se animen, que no tengan miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este programa está básicamente vivo, lo sentimos cuando lo hacemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina se convirtió en un país tan extraño, con el nivel de cinismo que manejan los políticos que nos gobiernan, que Argentina no parece Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Acá el señor estaba premiando a un presidente que violó un DNU.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Lo estaba premiando, mientras nosotros estábamos todos encerrados y perdiendo lo poco que teníamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía tengo que explicar por qué le pedí al señor **Jorge Yoma** que se retirara del programa.",
      "entidades_detectadas": [
        "Jorge Yoma",
        "Todavía"
      ]
    },
    {
      "frase": "¿A ustedes les parece justo que yo tenga que contar y explicar por qué le dije que se fuera, cuando era clarísimo por qué le pedí que se fuera?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "En Argentina hace mucho tiempo que se premia la inmoralidad, la ilegalidad, la corrupción, pero nosotros, el rebaño de pelotudos, no pertenecemos a esa Argentina impune.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hay que dar pelea porque empezó la batalla cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "En este tape compilamos lo que pasó el día viernes, dándole una respuesta a cada una de las cosas que Jorge Yoma nos iba diciendo.",
      "entidades_detectadas": [
        "Jorge Yoma"
      ]
    },
    {
      "frase": "Yo, en un momento, ya no sabía a quién le estaba hablando y cuando empecé a sentirme mal, lo dejé hablar, lo dejé hablar, hasta que en un momento dije: \"Esto es una falta de respeto a todos los argentinos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos lo que pasaba y, además, con el equipo de producción compilamos material para que vean que todo lo que yo le decía es absolutamente comprobable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arrancamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran **Julio Cortázar** en su cuento corto, por el torito de Matadero, por **Justo Suárez**, comienza diciendo: \"No hay caso, Niato, cuando vos estás en el piso, te fajan hasta el más maula\".",
      "entidades_detectadas": [
        "Matadero",
        "Justo Suárez",
        "Niato",
        "Julio Cortázar"
      ]
    },
    {
      "frase": "Esto está pasando con el presidente, entonces voy a tratar de hacer un poco para...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, no, no, no, no, no, no, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, bueno, me podés defender a un presidente que violó un DNU, pero es un presidente que violó un DNU, está dándole el hombro a todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El abogado del presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, sí, porque en este tema, por ejemplo, el tema este de la fiesta clandestina que lo arregló con plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos sabés que el código de procedimiento te prevé dos opciones.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Primero, no fue una infracción, no fue un error, fue un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está previsto en el artículo 205 del código penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como tiene una pena menor de tres años, que son seis meses a dos años, el código penal te permite dos opciones para cerrar la causa: o hacés un trabajo comunitario, *probation*, o lo arreglás con guita, *probation* se llama eso.",
      "entidades_detectadas": [
        "probation"
      ]
    },
    {
      "frase": "Lamentablemente, está flojo de asesores y hasta de reflejos el presidente, porque él, en lugar de arreglarlo con guita, se va una vez por semana a una escuela especial que es docente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo tenía que hacer, no es tanto, no lo tenía que hacer y se terminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, él logra lo mismo, cierra la causa, pero con empatía hacia el pueblo que se sintió agraviado por la fiesta clandestina.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vale la empatía del empresario del encuentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo que digo es que...",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina de los vivos que se zarpan y pasan por sobre los **gobos** se terminó.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Estás salvando el culo del presidente, no lo puedo soportar, no lo puedo creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedate en casa.",
      "entidades_detectadas": [
        "Quedate"
      ]
    },
    {
      "frase": "¿No decían \"quedate en casa\"?",
      "entidades_detectadas": [
        "¿No decían"
      ]
    },
    {
      "frase": "\"Voy a perseguir penalmente al argentino que viola el DNU\" y lo viola él primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El DNU es el código penal, ese no está en ningún DNU, este está en el código penal y hay que cumplirlo ese código penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que digo es que, como tiene pena menor de tres años, puede acceder al beneficio de la *probation*.",
      "entidades_detectadas": [
        "probation"
      ]
    },
    {
      "frase": "El beneficio de la *probation* implicaba que la primera dama podía ir al **Garrahan** a leerles cuentos a los chicos una vez por semana o el presidente ir dos veces a un grupo de especialistas.",
      "entidades_detectadas": [
        "Garrahan",
        "probation"
      ]
    },
    {
      "frase": "Si yo fuese abogado, lo hubiese sugerido eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, perdón, perdón, ¿no te indigna como...",
      "entidades_detectadas": [
        "Perdón",
        "¿"
      ]
    },
    {
      "frase": "de verdad, me sorprende, no te indigna como argentino lo que dice el presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me indigna el índice de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo definían los presidentes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y solamente para poder ver a mi papá, nada más que eso pido, verlo, verlo, verlo como todo el mundo necesita ver a su familia cuando está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo creer cómo defendía a un presidente que vio un DNU, mientras a la gente, a la gente como a **Pablo**, le mataban a la hija con un cáncer, no lo dejaban verla.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Como el padre de la guía e iba con la criatura \"uva\", no puede como justificarlo, el DNU y lo ministrar y le importa la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos opciones para analizar esa situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos opciones: o le decís borracho, como le dijo **Berni**, o analizás objetivamente, en el marco del código de procedimiento, las opciones que tenía para reparar el daño.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La verdad, me quedo con la persona que le dijo Berni, sinceramente, me quedo con la persona que le dijo Berni, pero es un agravante que sea el presidente, no es lo mismo que lo vio el chico, me lo vio el chico.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "No se ve que usted tiene con el chisme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi papá, mi papá se murió el 27 de mayo, yo le hice caso a usted, presidente, le hice caso, desde el 19 de marzo, no lo vi nunca más.",
      "entidades_detectadas": []
    },
    {
      "frase": "A 10 metros lo saludé en su cumpleaños, el 17 de mayo, se me murió el 27, frío, lo tuve que despedir, frío, mientras entraba el preparador físico de su mujer a la quinta *oleja*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos a mí me bancás, por supuesto, a ver, traeme el recibo.",
      "entidades_detectadas": [
        "recibo"
      ]
    },
    {
      "frase": "Escándalo en el gobierno nacional, el propio presidente pidió la renuncia del ministro de salud, **Ginés González García**.",
      "entidades_detectadas": [
        "Escándalo",
        "Ginés González García"
      ]
    },
    {
      "frase": "Lo que yo estoy planteando es: ah, porque el gobernador aprovechen esa reunión del Norte Grande, que es el noroeste argentino y el noreste argentino, para discutir un modelo del argentino con **Infran**, *troma*, con Infran vas a discutir.",
      "entidades_detectadas": [
        "Norte Grande",
        "Infran"
      ]
    },
    {
      "frase": "**Jorge**, de verdad, su sueldo es inteligente, con Gin de Infran, denunciado por la defensa de derechos humanos en democracia.",
      "entidades_detectadas": [
        "Gin de Infran",
        "Jorge"
      ]
    },
    {
      "frase": "Con ese hombre, de verdad, te lo pregunto, de verdad, es una pregunta que es lo primero que pienso cuando hablé de los gobernadores del norte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de caudillos feudales en algunos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Infran que llegó por concurso ahí?",
      "entidades_detectadas": [
        "Infran",
        "llegó"
      ]
    },
    {
      "frase": "No, porque el 89% de la gente de Formosa labura del Estado.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Los que votan a Perón mismo son todos imbéciles que les compran el voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que votan a la oposición son un poco lúcidos, independientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Querían llegar a ver a su hijita, a ver a su hija de dos años, a su mujer, que viven en la localidad del Colorado.",
      "entidades_detectadas": [
        "Colorado",
        "Querían"
      ]
    },
    {
      "frase": "No podía él atravesar la frontera, entonces se tiró a nadar, a intentar cruzar el río Bermejo y perdió la vida, no pudo cruzar.",
      "entidades_detectadas": [
        "río Bermejo"
      ]
    },
    {
      "frase": "No voy a permitir, no voy a permitir, por mi público y por el pueblo, que le sigamos faltando el respeto a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te agradezco, con todo respeto, no quiero que esto se torne en algo violento ni que la pasemos mal ninguno de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde te vas a pegar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De quién te vas a pegar?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, violento digo por el toro y por tu cinismo, tenés un nivel de cinismo que yo no lo voy a permitir, ni con el **DIPI** ni con nadie, ni con el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuánto cinismo, por favor, cuánto cinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá, en este programa, no pensamos todos de la misma manera.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Mis amigos, mis compañeros, los invitados, no piensan todos como yo, pero nos respetamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nivel de cinismo de este señor, que hasta se fue patoteándome.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me vas a pegar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No, de ninguna manera, la violencia es tu cinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos haber hecho un compilado mucho más largo, con todas las desgracias que hemos vivido todos los argentinos durante la pandemia, la cuarentena, millones de casos, pusimos tal vez los más emblemáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me **banqué** que este señor se burlara del DIPI, no me **banqué** que se burlara de nosotros, no me **banqué** que se burlara de vos, en tu casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días hago una editorial acá sentada, donde cuento, a veces, durante casi una hora, lo que me pasa con ese país en el que vivo y vivimos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este hijo de puta que se cagó en nuestras piedras, este otro personaje que tenemos como presidente que violó el DNU y dijo que se terminaba la Argentina de los vivos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La mujer de él que nos daba consejos de moralina y ninguno de ellos fue ejemplar y yo tengo que permitir que Yoma nos falte el respeto a todos, al padre de **Solán**, a la madre de **Lara**, al hombre que murió en Formosa tratando de ver a su hija, a la gente que han reprimido, torturado.",
      "entidades_detectadas": [
        "Lara",
        "Yoma",
        "Formosa",
        "moralina",
        "Solán"
      ]
    },
    {
      "frase": "¿Quién es ese señor para creer que puede maltratarnos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quiénes se creen que son?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Para él la corrupción no es grave y tampoco, por supuesto, la fiesta clandestina de la fiesta de Olivos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Seguramente, este señor no entendió nunca el dolor de **Pablo Muse**, lo que sentimos cuando nos pisaron las piedras, lo que sintieron los padres de **Abigail**, la madre de Lara, la madre de Solán.",
      "entidades_detectadas": [
        "Abigail",
        "Solán",
        "Lara",
        "Pablo Muse"
      ]
    },
    {
      "frase": "Este señor se burló de todos nuestros muertos, de los muertos que nosotros no pudimos despedir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a decir la verdad, sentí un asco, un asco de la vida, de la vida de los muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor se burló de todos nuestros muertos, de los muertos que nosotros no pudimos despedir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a decir la verdad, sentí un asco profundo, un asco profundo, porque en él pude ver la cara de la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por más que yo sea reiterativa, la abuela de mi hija se murió y no la pudimos enterrar y este señor se estaba riendo de mí y de mi hija.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estaba riendo del hermano de **Dragán** y que también se murió durante la pandemia, se estaba riendo de las abuelas y del padre de **Jacobe** que también se murieron durante la cuarentena.",
      "entidades_detectadas": [
        "Dragán",
        "Jacobe"
      ]
    },
    {
      "frase": "Como este señor, con su impunidad, podía estar defendiendo a los presos que liberaron en pandemia y que están sueltos todavía, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente, las prioridades de este señor no son las mías y tampoco son las tuyas, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no voy a tener sentado a alguien en mi programa que venga a justificarme con cara de piedra y burlándose de todos nosotros la violación del DNU y la joda en Olivos, ¡basta de cinismo!",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Además, en un momento defendió al gobernador **Gildo Insfrán**, el mejor amigo de Alberto Fernández.",
      "entidades_detectadas": [
        "Gildo Insfrán",
        "Además",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la cuarentena, las mujeres que iban a parir al monte, yo no me olvidé.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los familiares del hombre que se murió ahogado porque no podía ver a su familia, a su hija.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los comerciantes que reprimían durante la cuarentena porque solo querían abrir sus locales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me puedo olvidar nunca de **Gastón Reckondo**, el padre de él era el padre de todos nosotros.",
      "entidades_detectadas": [
        "Gastón Reckondo"
      ]
    },
    {
      "frase": "Quien no se conmovió con eso, no tiene corazón ni alma, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "En este programa no se censura absolutamente a nadie, a nadie, solo que no soporté el cinismo de este señor.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé vos, pero yo ya estoy harta de que esta gente impune se ría de nosotros, el rebaño de pelotudos, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo violento no es que yo le pidiera de buena manera que se fuera porque no podía acreditar que se fuera de la casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que yo le pidiera de buena manera que se fuera porque no podía acreditar tanta violencia emocional que nos estaba provocando a ustedes en sus casas y a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia es defender la inmoralidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo ya no quiero un inmoral en mi mesa, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora le quiero decir a la gente de Juntos por el Cambio que ustedes lo tienen adentro.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "A este señor, Juntos por el Cambio, ustedes lo tienen adentro, fue embajador de Macri en Perú.",
      "entidades_detectadas": [
        "Macri",
        "Perú"
      ]
    },
    {
      "frase": "Ahora dice que es hombre de **Miguel Ángel Pichetto** y dijo que le hubiera gustado ser el abogado de Alberto Fernández para hacerlos zafar.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor quiere ser abogado del diablo, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente nos asustó a todos nosotros diciendo que iba a ser muy duro en el cumplimiento de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma ley que él violó, cínicos todos, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández también es un cínico y un inmoral, al igual que el señor que vino el viernes y al igual que su mujer y al igual que todos esos que estaban de joda, mientras nosotros llorábamos a nuestros muertos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Se acuerdan de la primera dama vestida de árbol de navidad, dándonos lecciones de moral?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra cínica, otra inmoral, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Yomas son millonarios gracias a la nuestra, son un clan.",
      "entidades_detectadas": [
        "Los Yomas"
      ]
    },
    {
      "frase": "Cuñado del presidente **Carlos Saúl Menem**, hizo toda su carrera política a su lado.",
      "entidades_detectadas": [
        "Carlos Saúl Menem"
      ]
    },
    {
      "frase": "Para él fue el mejor presidente de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para millones de argentinos fue el gobierno más corrupto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Privatizaron todo, mordieron de todas partes, pero para el señor la corrupción no es tan grave, no es tan mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para él es un poco peor la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, si ellos son ricos gracias a la nuestra.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Siempre esta familia se la vinculó con la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos el Yoma Gate, pasó hace 29 años y todavía suceden cosas bastante raras.",
      "entidades_detectadas": [
        "Yoma Gate"
      ]
    },
    {
      "frase": "Si vos dejás, por ejemplo, de pagar las expensas, te las cortan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, el Yoma Gate, 29 años después, los bienes decomisados en la causa aún no fueron rematados.",
      "entidades_detectadas": [
        "Yoma Gate",
        "Mirá"
      ]
    },
    {
      "frase": "Para el rebaño de pelotudos, la ley es una sola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los Yomas es otra, ¡basta de cinismo!",
      "entidades_detectadas": [
        "los Yomas"
      ]
    },
    {
      "frase": "**Amira** era la cuñada de Carlos Menem y era la secretaria de audiencias de la Casa Rosada.",
      "entidades_detectadas": [
        "Amira",
        "Carlos Menem",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Ella tenía la llave para las reuniones personales con Carlos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Amira Yoma siempre se la vinculó con el esquema de lavado de dinero en la Argentina.",
      "entidades_detectadas": [
        "Amira Yoma",
        "la Argentina"
      ]
    },
    {
      "frase": "Aparecía involucrada en una banda que transportaba y lavaba dinero sucio del narcotráfico.",
      "entidades_detectadas": [
        "Aparecía"
      ]
    },
    {
      "frase": "Amira Yoma fue acusada de integrar una banda internacional de lavado de dólares sucios del narcotráfico que operaba en Europa, África y América Latina, ellos son los Yoma.",
      "entidades_detectadas": [
        "Europa",
        "Yoma",
        "Amira Yoma",
        "América Latina",
        "África"
      ]
    },
    {
      "frase": "¡Basta de pelotudos, la ley es una sola!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos son los Yoma, ¡basta de corrupción y basta de cinismo!",
      "entidades_detectadas": [
        "Yoma"
      ]
    },
    {
      "frase": "Hablando de cinismo, **Diego Brancatelli**, otro que salió a bancar al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Diego Brancatelli"
      ]
    },
    {
      "frase": "Dijo que el gobierno de Alberto Fernández fue exitoso en el manejo de la pandemia y que él valora más las vacunas que el Olivos Gate.",
      "entidades_detectadas": [
        "Olivos Gate",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mirá lo basta de cinismo.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Me parece que lo que ha sido la pandemia para mí ha sido un éxito total, que hay que reconocer y hay que valorar muchísimo este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La campaña de vacunación fue exitosa, el tratamiento de la gente, guardar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo podemos discutir, es excesivo, es excesivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es muy ingrata, la gente va a decir \"cuatro vacunas\" y se va a utilizar la **Fiesta Olivos**.",
      "entidades_detectadas": [
        "Fiesta Olivos"
      ]
    },
    {
      "frase": "No valora ese esfuerzo el dicho gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente va a decir que es un gran esfuerzo y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un gran esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es muy ingrata, la gente va a decir \"cuatro vacunas\" y se va a utilizar la Fiesta Olivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No valora ese esfuerzo el dicho gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tremendo, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Desde las 9 que arrancamos hasta las 21, 22.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cinismo al palo, ¡basta de cinismo, por favor!",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Brancatelli, la gente, todos nosotros, somos muy ingratos con el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Según Brancatelli",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo les quiero preguntar a todos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto cobran por decir las cosas, las barbaridades que dicen?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Esto no puede ser gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno le afanó las vacunas a la gente que las necesitaba, que las quería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno hizo un vacunatorio VIP.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno priorizó la ideología a la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué nivel de cinismo!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Además, al pueblo no le regalaron nada.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Las vacunas no te las regalaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las pagás con tus impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los Brancatelli de la vida no te confundan.",
      "entidades_detectadas": [
        "Brancatelli"
      ]
    },
    {
      "frase": "¡Basta de cinismo, qué asco todo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de cinismo, de cínicos, fijate lo que dijo el rey de los cínicos, el violador del DNU: \"Nunca más debemos dividirnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que lo hicimos, Macri fue presidente\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Miralo al gordo.",
      "entidades_detectadas": [
        "Miralo"
      ]
    },
    {
      "frase": "En el mundo, el presidente de la **UNAM**.",
      "entidades_detectadas": [
        "UNAM"
      ]
    },
    {
      "frase": "Al gordo, en este video nos grita, nos grita, no para de gritarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene un nivel de cinismo elevadísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchalo, por favor: \"No dejen que nos dividan.",
      "entidades_detectadas": [
        "Escuchalo"
      ]
    },
    {
      "frase": "Nunca más debemos dividirnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que nos dividimos, Macri fue presidente.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Nunca más nos dividamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pongámoslo al frente de todos.",
      "entidades_detectadas": [
        "Pongámoslo"
      ]
    },
    {
      "frase": "Todas las fuerzas que enfrenten esta cita y transitemos juntos el tiempo que queda de gobierno, para volver a darle en el 2023 a los argentinos y a las argentinas la alegría que merecen, que tener un gobierno que se ocupa de ellos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Compañeros y compañeras, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué manera de gritar este hombre, qué nivel de cinismo.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué nivel de cinismo.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Todo es A, pero Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "\"Nunca más debemos dividirnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que nos dividimos, Macri fue presidente\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No los une el amor ni el amor al pueblo, los une el odio a Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Están tan divididos en el Frente de Todos contra todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Solo falta que lo formalicen, pero ninguno de ellos renuncia a las cajas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández pregona la unidad ante la presión de los dirigentes propios, pero evita convocar a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De presidente, reedita los discursos conciliadores, mientras crecen los pedidos de los dirigentes cercanos para que fortalezca el **requebrajado** Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "La **Cámpora** y la vicepresidenta se inclinan por mantenerse en silencio después de la ola de críticas.",
      "entidades_detectadas": [
        "Cámpora"
      ]
    },
    {
      "frase": "¡Basta de cinismo, por Dios!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace tres meses que el presidente y la vice no se hablan, tres meses, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Se odian.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella ahora quiere que él pague la cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hablo de unidad y vos no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá lo que son.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Si no estamos juntos, Macri va a volver.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere que Cristina sea la responsable de la vuelta de Mauricio Macri.",
      "entidades_detectadas": [
        "Cristina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La verdad es que este gobierno es de los dos, de la reina y del gordo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambos ya fracasaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de cinismo, mirá este titular!",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Tensión en el oficialismo, entre el aislamiento de Alberto y la debilidad de Cristina, un peronismo desmembrado.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Tensión"
      ]
    },
    {
      "frase": "¿No te preguntás cuándo se va a separar la pareja presidencial?",
      "entidades_detectadas": [
        "¿No te preguntás"
      ]
    },
    {
      "frase": "Va a ser el día de la reunión de los dos, y la reunión de los dos es el día de la reunión de los dos, ¿Cuándo se va a separar la pareja presidencial?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Creen que la pelea del gordo y la reina pueden llevarse puesto al peronismo?",
      "entidades_detectadas": [
        "¿Creen"
      ]
    },
    {
      "frase": "Como dice **Berni**, \"el que trajo al borracho que se lo lleve\", y si no, yo no tengo ningún problema y ya le voy pidiendo un taxi.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Miralo.",
      "entidades_detectadas": [
        "Miralo"
      ]
    },
    {
      "frase": "\"El que trajo al borracho que se lo lleve\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El que trajo al borracho que se lo lleve\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Amigos, se inauguró la escuela de técnica para fluvial, Náutica, técnicos.",
      "entidades_detectadas": [
        "Náutica",
        "Amigos"
      ]
    },
    {
      "frase": "Servidor de ustedes, **Pepe Cordele**, abogado, jurista, consultor, ladrón de gallina y mancha papeles.",
      "entidades_detectadas": [
        "Pepe Cordele"
      ]
    },
    {
      "frase": "Vamos a la cerveza de **Julián** que está buena.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Vamos, vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El que trajo al borracho que se lo lleve\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A tu saludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este video está editado por *Indignado*.",
      "entidades_detectadas": [
        "Indignado"
      ]
    },
    {
      "frase": "Lo tomamos prestado, gracias *Indignado*.",
      "entidades_detectadas": [
        "Indignado"
      ]
    },
    {
      "frase": "\"El que trajo al borracho que se lo lleve\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a debatir después en la mesa lo que dijo **Ruckauf** con respecto a elecciones anticipadas.",
      "entidades_detectadas": [
        "Ruckauf"
      ]
    },
    {
      "frase": "Cristina, la verdad es que no damos más con este presidente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La gente, el pueblo, salvo los Yoma de la vida, no damos más.",
      "entidades_detectadas": [
        "Yoma"
      ]
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "El cinismo del gobierno es monumental.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Santiago Cafiero** en *business*.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "El canciller yendo a Panamá en *business*.",
      "entidades_detectadas": [
        "Panamá"
      ]
    },
    {
      "frase": "Siempre los *NAC and POP* dando la nota, todos hippies con **Ozde**.",
      "entidades_detectadas": [
        "Ozde",
        "NAC and POP"
      ]
    },
    {
      "frase": "Esta buena vida los *NAC and POP*, los hippies con Ozde.",
      "entidades_detectadas": [
        "Ozde",
        "NAC and POP"
      ]
    },
    {
      "frase": "Se la dan con la nuestra, con la guita del rebaño de pelotudos, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llenan la boca hablando de los pobres, porque los pobres...",
      "entidades_detectadas": []
    },
    {
      "frase": "y mirá cómo viajan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá los pobres y mirá cómo viaja el canciller.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Medio camuflado, no lentes, el tapabocas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después se pone el maletín o el bolso en la cabeza para que no lo vean, pero basta de cinismo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Gobiernan La Matanza desde que volvió la democracia, pero el pueblo no tiene cloacas, no tiene agua potable.",
      "entidades_detectadas": [
        "Gobiernan La Matanza"
      ]
    },
    {
      "frase": "¡Basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ellos, los pobres son un número en una elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo podés **bancarte** que tu gente no tenga cloacas, agua potable?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es inclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "También inclusión, le digo a este gobierno, es comer todos los días.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Que salgas a la calle y no te peguen un tiro para afanarte las zapatillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es inclusión, basta de cinismo.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Que los pibes vayan a la escuela y aprendan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inclusión es empatía, la inclusión es que te importe el otro, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno gastará durante este año más de 87 millones de pesos en estacionamientos privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me lo mandó hoy **Gazulla**.",
      "entidades_detectadas": [
        "Gazulla"
      ]
    },
    {
      "frase": "El gobierno gastará durante este año más de 87 millones de pesos en estacionamientos privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Un beneficio más para los funcionarios, para los asesores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Les tenemos que pagar a estos tránsfugas el estacionamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vengo acá al canal, en América, no tengo estacionamiento, no me lo paga nadie.",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Me lo pago yo en mi bolsillo, como todos mis compañeros, y de verdad, a esta altura, que a los funcionarios les rayen el auto o se los choreen, me chupa un huevo, nos chupa un huevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de gente que nos chupa un huevo, **Jorge Ferraresi**, el ministro de vivienda, ya abrió el paraguas.",
      "entidades_detectadas": [
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Cuando termine este gobierno, algunos vamos a ir presos y otros volverán a dar clases en la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchalo a Ferraresi, el ministro de Cristina que también labura para Alberto.",
      "entidades_detectadas": [
        "Ferraresi",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Algunas veces estaremos en el gobierno y otras veces no estaremos en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé lo que contar Manuel que no ha grabado esa nota, pero tiene razón.",
      "entidades_detectadas": [
        "Manuel"
      ]
    },
    {
      "frase": "Si perdemos, algunos vamos a estar en el frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene razón, es verdad, es verdad, tiene razón, no sé de qué lugar se dice, pero tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y seguramente otros volverán a dar clases en las universidades internacionales y otros, bueno, volveremos al barro, volveremos al territorio como siempre es como de estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, tendremos la consecuencia de lo que viene hoy a nivel internacional, que es la persecución de **Vicente Popular** a través de los medios, de la justicia, pero bueno, ya sabemos la que nos va a tocar.",
      "entidades_detectadas": [
        "Vicente Popular"
      ]
    },
    {
      "frase": "Cuando termine este gobierno, algunos vamos a ir presos y otros volverán a dar clases en la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras vos estabas preocupado, encerrado, sin ver a tus muertos, sin ver a tus hijos, a tu familia, él vacunaba a **Purita**, esta chica joven, muy mona, muy sana, pero bueno, quería su dosis, y Ferraresi la vacunó como a tantas otras y a tantos otros.",
      "entidades_detectadas": [
        "Purita",
        "Ferraresi"
      ]
    },
    {
      "frase": "Ferraresi, si ustedes van presos, es porque existe la justicia en la Argentina.",
      "entidades_detectadas": [
        "Ferraresi",
        "la Argentina"
      ]
    },
    {
      "frase": "Se la afanaron toda, la Argentina está saqueada, la Argentina está arrasada, ¡basta de cinismo!",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La discusión y la oposición va a poder arreglar todo este quilombo que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, **Manes**, **Milei** y **Macri** juntos por el cambio, Manes, esto no lo cambia alguien del sistema.",
      "entidades_detectadas": [
        "Milei",
        "Manes",
        "Macri",
        "Mirá"
      ]
    },
    {
      "frase": "Creo que en 2023 se votará entre lo nuevo y lo viejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manes también se quiere poner el traje de presidente, uy, Dios mío, son como 40.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Es cierto, ¡basta de la vieja política, basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta gente nos trajo hasta acá, ¡basta de cinismo!",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los políticos, la mayoría trabajan por las cajas y no por la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le importan las cosas que a vos te pasan, les importa hacer negocios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá esto, desvalijaron un local de ropa en segundos y nos preguntamos dónde estaba la policía, porque ese lugar era zona liberada, miraban el video por las cámaras de seguridad, pero nadie hacía nada.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Por favor, por el pueblo, ¡basta de cinismo, míralo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Un local de una empresa, un emprendimiento, el local tiene un local comercial y atrás tiene un local de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "De manera muy bien coordinada, está la camioneta, vos tenés a cinco personas ahí directamente y adelante hay un auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa camioneta y ese auto están los dos conectados, vinculados y las bolsas van cargadas de mercadería, lo vaciaron al local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en la calle 32 y 134, esto fue el 24 de mayo, es decir, en la previa del día feriado.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Empiezan a descargarme todo, llevan toda la mercadería, toda, toda, toda, invierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trato de averiguar de todo sentido, pero yo digo, ya está, la mercadería no la recupero más, el esfuerzo de año en segundos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por supuesto, estamos acostumbrados en esa Argentina cínica que ganan siempre los chorros, los delincuentes.",
      "entidades_detectadas": [
        "Bueno",
        "Argentina"
      ]
    },
    {
      "frase": "Este comerciante perdiéndolo todo en tan pocos segundos y minutos, desvalijaron un local de ropa en La Plata, se llevaron el esfuerzo de años en segundos.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "¿Dónde estaba la policía?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué siempre en este país perdemos los que trabajamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que damos laburo, los que llevamos con nuestro esfuerzo el pan, la comida, nuestras casas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si somos un rebaño de pelotudos que lo único que hace es laburar para pagar impuestos, se la llevan todas, se llevan todo nuestro esfuerzo, cínicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de esfuerzo y de laburo, esto que van a ver es para llorar, te juro, preparate las *carilinas*.",
      "entidades_detectadas": [
        "laburo"
      ]
    },
    {
      "frase": "Es un jubilado, trabajó toda la vida para ganar 35, 36 lucas, no le alcanza, no le pide un mango a nadie ni a la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere planes, solo quiere trabajar, un jubilado que va en bicicleta pedaleando, haciendo delivery de pizza.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de cinismo, míralo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando iba a llegar a jubilarme, pensé que iba a estar mucho mejor y fundamentalmente tendré que tener otro trabajo para poder soñar mis abuelos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las únicas leyes que me dejaron ellos son la honestidad y el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en día, los muchachos jóvenes no están queriendo trabajar, lo siento eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tu amigo no ponía la pizzería, ¿te tocó una jubilación de cuánto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y hoy en día una jubilación de 30 mil pesos, la mínima tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mal que el amigo puso la pizzería y...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sí, sí, yo le agradezco mucho a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te hizo feliz este laburo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, vengo acá y tengo ganas de trabajar, no me siento viejo, todavía no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Aprendiste algo nuevo con este laburo de delivery que jamás hubieras imaginado?",
      "entidades_detectadas": [
        "¿Aprendiste",
        "jamás"
      ]
    },
    {
      "frase": "Jamás lo hubieras imaginado.",
      "entidades_detectadas": [
        "Jamás"
      ]
    },
    {
      "frase": "Se aprende a sobrevivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pido al dire, si me pone un segundo esa parte final del jubilado del abuelo pedaleando solito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tarde, muy tarde.",
      "entidades_detectadas": [
        "Tarde"
      ]
    },
    {
      "frase": "No se queja, no pide planes, no le pide nada a la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo trabaja porque la jubilación no le alcanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te mando un abrazo, un abrazo fuerte, sos un ejemplo para todos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la Argentina de los valores, no te pide nada, sale a laburar para que te llegue la pizza caliente cuando la pedís a la noche.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahí va el jubilado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensó como todos los jubilados de este país, cuando llegara ese momento, iba a poder vivir tranquilo, pero no.",
      "entidades_detectadas": [
        "Pensó"
      ]
    },
    {
      "frase": "La Argentina está explotada de vagos que mantenemos nosotros, está explotada de planes, está explotada de cínicos.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "La Argentina está explotada de cínicos.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Esta historia que vas a ver ahora, antes de terminar, es muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue seguramente la peor noticia para esta familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no les tembló el pulso, porque son gente de bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hijo manejaba drogado, chocó el auto y siguió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estacionó la camioneta y se metió en su casa, pero los padres decidieron, por el bien de él, entregarlo, míralo.",
      "entidades_detectadas": [
        "míralo"
      ]
    },
    {
      "frase": "El jubilado se metió en la camioneta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La camioneta se metió en la camioneta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me he chocado?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero yo, un *bailista* me ha chocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una camioneta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo se metió?",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese edificio, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta rama se metió en la camioneta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está pasando?",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder de estos cínicos fue el poder del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos padres no son cínicos, estos padres creen en el mérito, no como el señor Ojoma que defiende lo indefendible.",
      "entidades_detectadas": [
        "Ojoma"
      ]
    },
    {
      "frase": "Para estos padres, el que las hace las paga, aunque sea su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en Argentina no hay consecuencias.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El presidente y la primera dama no tuvieron consecuencias después de haber violado el DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cínicos.",
      "entidades_detectadas": [
        "Cínicos"
      ]
    },
    {
      "frase": "Hoy vamos a conversar con **Roberto García Moritán** y con **Amalia Granata** y vamos a hablar muy fuerte de esta Argentina en la que estamos viviendo, llena de cinismo.",
      "entidades_detectadas": [
        "Amalia Granata",
        "Argentina",
        "Roberto García Moritán"
      ]
    },
    {
      "frase": "Un cinismo que da asco, un cinismo que tiene un olor a impunidad que te revuelve las tripas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tengo la buena noticia del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa más para sacarla, **José**, porque ponela cuando se te diga esto: faltan 559 días para que se vayan los cínicos, ahora.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Me voy a la mesa, les quiero decir esto antes de irme, y vamos a debatir además el tema **Drancatelli**, también con un nivel de cinismo alto.",
      "entidades_detectadas": [
        "Drancatelli"
      ]
    },
    {
      "frase": "Yo creo que esto gratis no lo hacen, porque la verdad que nadie puede hacer esto y menos gratis, no se puede defender lo indefendible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me voy a la mesa a conversar con todo el equipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos nos fuimos un poco choqueados, un poco bastante choqueados el día viernes, un programa inesperado, inédito, insólito, donde vuelvo a decirlo antes de pasar a la mesa, donde acá no se censura absolutamente a nadie, solo que exigimos respeto, respeto, respeto, y especialmente en estas épocas de tanta miseria, de tanto dolor, de tanta tristeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La encuesta de Jacob el otro día decía que los argentinos estamos muy tristes.",
      "entidades_detectadas": [
        "Jacob"
      ]
    },
    {
      "frase": "Si vos no podés respetar esa tristeza del otro argentino, del que vive en tu tierra, no te importa absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que gracias a todos ustedes por elegirnos, por acompañarnos, estamos exactamente del mismo lado, estamos del lado del bien, no hay mucha huella.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Escándalo",
    "Seguramente",
    "mirá",
    "Quedate",
    "Amira Yoma",
    "ponle",
    "Qué",
    "América Latina",
    "Jacobe",
    "Tensión",
    "Cuánto",
    "Pensó",
    "subestiman",
    "Miren",
    "Niato",
    "La Argentina",
    "Además",
    "Abigail",
    "Alberto",
    "Perú",
    "Miguel Ángel Pichetto",
    "Garrahan",
    "Carlos Menem",
    "Ferraresi",
    "Según Brancatelli",
    "¿Infran",
    "Cambio",
    "míralo",
    "¿Cuánto",
    "Recordemos",
    "Formosa",
    "Jorge",
    "Los Yomas",
    "Así",
    "Amira",
    "Julián",
    "Matadero",
    "Norte Grande",
    "Julio Cortázar",
    "Alberto Fernández",
    "Venimos",
    "Vamos",
    "Amigos",
    "llegó",
    "Gildo Insfrán",
    "Miralo",
    "Drancatelli",
    "Vos sabés",
    "jamás",
    "Pepe Cordele",
    "Como",
    "Diego Brancatelli",
    "Ginés González García",
    "Argentina",
    "Europa",
    "Olivos Gate",
    "UNAM",
    "Yoma",
    "Cristina",
    "Gastón Reckondo",
    "Después",
    "Lamentablemente",
    "Jorge Ferraresi",
    "Infran",
    "¿",
    "Daniel Filmus",
    "Autumn",
    "Todavía",
    "Compañeros",
    "Dios",
    "NAC and POP",
    "Tarde",
    "Náutica",
    "Hablando",
    "Frente de Todos",
    "Cínicos",
    "Ruckauf",
    "Jamás",
    "escuché",
    "Trato",
    "Cámpora",
    "Fiesta Olivos",
    "río Bermejo",
    "Olivos",
    "Querían",
    "Venís",
    "Cristina Kirchner",
    "Jeff",
    "Acá",
    "Berni",
    "Solán",
    "Claramente",
    "¿A",
    "América",
    "Juntos",
    "Jorge Yoma",
    "¿Aprendiste",
    "Manuel",
    "Pablo Muse",
    "moralina",
    "Mauricio Macri",
    "Perdón",
    "Estás",
    "Ozde",
    "Indignado",
    "Colorado",
    "Santiago Cafiero",
    "Roberto García Moritán",
    "Macri",
    "probation",
    "También",
    "Hola",
    "Yoma Gate",
    "Lara",
    "Mirá",
    "Está",
    "José",
    "Carlos",
    "África",
    "Aparecía",
    "Casa Rosada",
    "Ojoma",
    "Escuchalo",
    "Manes",
    "Brancatelli",
    "recibo",
    "Amalia Granata",
    "Pablo",
    "Bueno",
    "Primero",
    "Gin de Infran",
    "Vicente Popular",
    "Justo Suárez",
    "Panamá",
    "La Plata",
    "la Argentina",
    "Dragán",
    "Purita",
    "Carlos Saúl Menem",
    "Gazulla",
    "Milei",
    "Sí",
    "Toda"
  ]
}