{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Revisarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, Beatriz, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "¿",
        "Beatriz"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho gusto, encantado y muchas gracias por venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a ustedes por invitarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estuve leyendo tu libro que nos mandaron nuestros amigos de Siglo XXI, *Las dos Torres*, lo tengo acá en mi mano.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Puede la cultura contemporánea pensar algo nuevo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es una pregunta que sirve como disparador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no estoy muy seguro de poder hablarte desde el lugar de la cultura contemporánea, pero sí como una persona a la que le está costando pensar algo nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué te surgió esta pregunta?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué me surgió esa pregunta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es una pregunta que se hace todo el mundo, cuando en general la respuesta sería: todo el tiempo se están pensando cosas nuevas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que tenés que atender aquello nuevo que se piensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no atendés, si no vas a las galerías, si no vas al teatro, si no vas al cine, si vas al cine de Hollywood y no a otro cine, entonces te perdés las cosas nuevas.",
      "entidades_detectadas": [
        "Hollywood"
      ]
    },
    {
      "frase": "Todo el tiempo se están pensando cosas nuevas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y la cultura contemporánea está pensando cosas nuevas que te parece que están valiendo la pena?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Se están dando discusiones?",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos hablar de ese modo sobre nuestro presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no podemos hablarlo porque si hablamos de ese modo sobre nuestro presente, el riesgo más seguro es equivocarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá si **Gerhard** **Richter** hubiera dicho: \"en mi presente no se están pensando cosas nuevas\".",
      "entidades_detectadas": [
        "Gerhard",
        "Richter",
        "Mirá"
      ]
    },
    {
      "frase": "**Gerhard** **Richter**, el artista alemán.",
      "entidades_detectadas": [
        "Gerhard",
        "Richter"
      ]
    },
    {
      "frase": "Si se hubiera equivocado… El pesimismo es un rasgo que caracteriza mucho a los intelectuales, sobre todo si no les va saliendo bien la cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el pesimismo también es un rasgo que caracteriza mucho a esta época o no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé si podría caracterizar esta época como pesimista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás podría caracterizarla como una época donde los valores no tienen tanta importancia como tuvieron en otros momentos, pero no como pesimista, no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ves a las mujeres teniendo hijos todo el tiempo, a las que quieren tenerlos y a las que no quieren tenerlos, ves a los hombres paseándolos por la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sé yo si eso es pesimista?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decís que hay que dar vueltas alrededor de lo que no se entiende.",
      "entidades_detectadas": [
        "Decís"
      ]
    },
    {
      "frase": "¿Sobre qué temas estuviste dando vueltas últimamente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cosas no estás entendiendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cosas no estoy entendiendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son las transformaciones muy radicales de la política, que siempre las sigo muy de cerca y en cada momento quiero encontrar una clave para ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me interesa la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le pasa a un señor en la casa o a una señorita por la calle?",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me interesa menos que la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué procesos de la política no estás entendiendo o estuviste dándole vueltas últimamente particularmente en la Argentina?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "No, no es que no estuve entendiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los estoy siguiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que cuando alguien dice \"no entiendo\" es porque no lee los diarios todos los días, porque no los lee con atención, porque se nutre de entrevistas televisivas o de entrevistas como estas, radiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entender puede ser no seguir aquellos puntos donde la información pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos leés todos los días los diarios con la noticia completa?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Sí, porque sos periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tu primo no los lee porque se aburre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si me ayuda a pensar igual leer esas noticias todos los días en el diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es un problema tuyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser, puede ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema tuyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, uno puede pensar con cualquier objeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te ayuda a pensar una noticia, te ayuda a pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te golpea la puerta y dice: \"a ver, vení y pensá que soy una noticia\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, claramente no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que voy es que muchas veces las noticias del día, por lo menos de los portales que yo frecuento, no sé si tienen que ver con las discusiones que necesitamos tener, sino más bien con aquellas que generan clics, que buscan principalmente captar la atención del lector más que producir algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguro esto pasa, pero hay que ver también si seguís los portales adecuados para que encuentres otra cosa.",
      "entidades_detectadas": [
        "Seguro"
      ]
    },
    {
      "frase": "Probablemente no los estoy eligiendo a ti porque estoy humeando los mismos hace ya varios años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno, a ver, para poner un ejemplo obvio, si uno lee, si alguien preocupado por cómo captan las noticias, lee juntos en el mismo fin de semana, ni siquiera estoy diciendo el mismo día, lee juntos en el mismo fin de semana *La Nación* y *Página 12*, queda informado.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Sí, se le puede ocultar el nombre del amante de uno de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay, me lo perdí!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué desgracia!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Si está preocupado por eso, quizás no lo encuentre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si está preocupado por los grandes movimientos de la política, quizás pueda verlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que se los cuentan, pero quizás pueda verlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, yo me resisto a criticar las noticias y lo que tiendo a criticar es la formación intelectual de aquellos que dicen que las noticias no informan nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, se pueden criticar ambas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pueden criticar ambas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no voy a atribuir a algo el defecto que tiene otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, claro, claro, está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros obviamente te invitamos a partir del libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no presentando el libro porque no lo presentás.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Nunca presenté un libro en mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni tuyo ni ajeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para no presentar los ajenos no presento ninguno mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, perfecto.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, a nosotros nos sirvió de excusa el libro, pero también porque queremos pensar este presente y nos interesaba hablar con vos, que sos alguien que conoce la historia de la cultura argentina, acerca justamente de cómo estás pensando este tiempo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Así que me gustaría preguntarte qué tiene que ver esto que estamos viviendo con la tradición liberal argentina, porque a diferencia quizás del gobierno de Macri, donde tenían un desprecio por la historia, **Milei** y La Libertad Avanza la discuten y se posicionan.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Sí, yo no estoy muy segura de que conozcan la tradición liberal, aquellos que dicen posicionarse a favor de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy hablando de **Milei**, creo que debe tener una cultura como para posicionarse.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero muchas veces se discuten, incluso se vituperan, tradiciones que no se conocen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los antiperonistas vituperando al peronismo y así seguido.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que no me parece lo más importante estudiar solo las vituperaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero no encontrás una relación entre la tradición liberal argentina y este gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No creés que se encuadra dentro de esa…?",
      "entidades_detectadas": [
        "¿No creés"
      ]
    },
    {
      "frase": "Depende de qué línea es la tradición liberal.",
      "entidades_detectadas": [
        "qué línea"
      ]
    },
    {
      "frase": "Dicen ser muy liberales en política y lo declaran y eso no es valioso para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo declaran porque vale la pena tenerlo sobre la mesa, pero no es tan valioso para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ellos es muy valioso el liberalismo económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es una crítica, esto es una descripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un programa que ya se ha aplicado en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Con diversas formas del liberalismo económico, pero sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué rasgos novedosos encontrás en este gobierno?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El estilo vulgar y canchero, ese nunca fue un estilo liberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vulgaridad no fue nunca un estilo liberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo ves principalmente en **Milei** o es algo generalizado de La Libertad Avanza?",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Lo veo en quienes me muestra la televisión, no puedo criticar a quienes no me muestra la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el estilo liberal fue siempre tratando de tener un cierto resguardo por las formas de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¡Viva la libertad, carajo!\", eso no me lo imagino dentro del estilo liberal.",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Pero no me molesta en absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No te molesta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "De **Milei** me pueden molestar sus medidas económicas, pero si les gusta decir \"¡Viva la libertad, carajo!\", que lo diga.",
      "entidades_detectadas": [
        "Milei",
        "¡Viva"
      ]
    },
    {
      "frase": "Para eso está el liberalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Para admitir el derecho a decir \"¡Viva la libertad, carajo!\".",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Claro, perfecto.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Y de las medidas económicas que estuviste viendo, te están afectando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo preferiría no hablar de lo que no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo no sé nada de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me atengo a las opiniones de aquellos a quienes confío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que por esas opiniones y por lo que voy leyendo, por esas opiniones creo que es una política económica que no se fija en a quién está dañando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que tiene objetivos sin fijarse en a quién está dañando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero preferiría que llamaras a un economista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, sí, de hecho, hoy, después de charlar con usted, viene **Alejandro Werner**, que es economista, pero quería saber si las estaba sufriendo las medidas en carne propia, si hay algo de lo que está pasando que le alteró el estilo de vida en los últimos cuatro meses de una forma concreta.",
      "entidades_detectadas": [
        "Alejandro Werner"
      ]
    },
    {
      "frase": "Mi estilo de vida, para entrar en la pregunta, introduce lo personal y te la contesto en ese sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi estilo de vida lo cambiaron muchos regímenes y muchos gobiernos en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Para empezar, las dictaduras militares, cosa que ni soñaría decirme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las dictaduras militares cambiaron mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un buen día yo estaba en mi casa, vino la dictadura y tuve que enterrarme durante, yo no diría meses, más de un año o dos años hasta que pude volver a emerger.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y saqué ahí algunas publicaciones, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que alteró mi estilo de vida no es un palangana que grita \"¡Viva la libertad, Carajo!\".",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Lo que alteró mi estilo de vida fue **Videla**.",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "¿Y por qué pensás que el pueblo argentino votó un proyecto político que, a viva voz, prometía sufrimiento, angustia, ajuste que se van a gloriar de llevar adelante el ajuste más grande de la historia de la humanidad?",
      "entidades_detectadas": [
        "¿",
        "qué pensás"
      ]
    },
    {
      "frase": "Porque se traduce en términos de deseos del votante, porque no se traduce en términos de realidades de los resultados que se van a lograr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ni siquiera el votante ni la votante ni siquiera podemos estar en condiciones de evaluar antes de que empiecen a tomarse las medidas los resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos juzgar, prever los resultados, pero se necesitaría mucha disposición del votante para analizar página a página y yo diría párrafo a párrafo lo que un cambio, el de **Milei** o el que fuere, puede traer a la Argentina.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Para eso tenés que tener más cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos y yo la tenemos.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Quiero decir, si estamos teniendo esta conversación es porque podemos prever.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en general, los votantes no pueden prever tanto, porque tienen una vida que llevar.",
      "entidades_detectadas": []
    },
    {
      "frase": "A vos te pagan por prever, al votante no le pagan por prever.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, creo que te pagan.",
      "entidades_detectadas": []
    },
    {
      "frase": "De alguna forma sí, de alguna forma sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué crees que **Milei** está tan empecinado, por ejemplo, con el CONICET, con las universidades, con algunas terminales culturales?",
      "entidades_detectadas": [
        "Milei",
        "CONICET"
      ]
    },
    {
      "frase": "¿Qué hay detrás de ese ataque?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, en principio, yo creo que él piensa verdaderamente que eso es dinero del Estado tirado a la basura.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Que en el CONICET nos salen sino algunos investigadores que podríamos sacar más baratos.",
      "entidades_detectadas": [
        "CONICET"
      ]
    },
    {
      "frase": "Creo que ese es su pensamiento verdadero, lo cual habla de lo chato que es **Milei**.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Que piensa que puede sacar cinco CONICET y 100 institutos de investigación, pensadores e investigadores mejores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es chato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si él se compara con Estados Unidos y los países que él admira, Gran Bretaña, por ejemplo, lo que se invierte en esa investigación es muy alta.",
      "entidades_detectadas": [
        "Gran Bretaña",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Yo viví un año, creo que fue un año, en Cambridge.",
      "entidades_detectadas": [
        "Cambridge"
      ]
    },
    {
      "frase": "Vivís como un príncipe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenés auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenés auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenés saco nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todos los mediodías vas a un almuerzo que es gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos los fines de semana vas a un high table que es, como su nombre indica, estás arriba de un entarimado a comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí, ahora, ¿quiénes llegan ahí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Llegan los hijos de los que fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y quiénes llegan los hijos de los que fueron?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los hijos de los que fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina en ese sentido es mucho más democrática.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "A la Universidad de Buenos Aires, a la de Córdoba, a la de Santa Fe entran no hijos.",
      "entidades_detectadas": [
        "Córdoba",
        "Universidad de Buenos Aires",
        "Santa Fe"
      ]
    },
    {
      "frase": "Como fueron los hijos de mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi abuelo era un ayudante de sastre gallego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi abuela era una piamontesa que no sabía leer y escribir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hijos finalmente le enseñaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mis tres tíos maternos fueron abogados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a decir qué obsesión de ser abogado, pero eso era lo que ofrecía la universidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron abogados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las cinco días, bueno, no excluyo a mi madre, pero las cuatro días restantes, fueron maestras y directoras de escuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Directoras de escuela cuando en ese momento era una posición prestigiosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me decía directora de escuela y yo no, bueno, sí, es directora de escuela pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque le parece mejor tener una fábrica de ropa interior importando los materiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en ese momento era una posición muy prestigiosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi experiencia de infancia es que yo salía, yo vivía en la casa de esas mujeres, yo salía a la calle y la paraban todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo decía: \"Bueno, ¿cuándo, cuándo dejaré de parar?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Basta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero situarme en tiempo y espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué lugar de la ciudad y en qué época?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucre y Holmberg.",
      "entidades_detectadas": [
        "Sucre",
        "Holmberg"
      ]
    },
    {
      "frase": "Sucre y Holmberg, perfecto, en el barrio de Villa Urquiza.",
      "entidades_detectadas": [
        "Sucre",
        "Holmberg",
        "Villa Urquiza"
      ]
    },
    {
      "frase": "La época es el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo, perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y salías a la calle con ellas y las paraba todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las paraba todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con referencias del barrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y les contaban historias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me decían: \"Hoy, mi nena ahora dice que quiere ser maestra como usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "O mi nene va a entrar a la escuela militar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Era también una salida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les contaban historias que eran historias de ascenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en Argentina tuvo historias de ascenso.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Durante el peronismo, enormemente también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La seguimos teniendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que ver las encuestas.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Deben ser diferentes los sectores de donde hay historias de ascenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el libro, estoy hablando de *Las dos Torres*, el último libro publicado por Editorial Siglo XXI.",
      "entidades_detectadas": []
    },
    {
      "frase": "De Beatriz **Arlopue**.",
      "entidades_detectadas": [
        "Arlopue",
        "Beatriz"
      ]
    },
    {
      "frase": "La cultura contemporánea pensar algo nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos conversando con Beatriz.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "En el libro planteas que a diferencia de los siglos XIX y XX, que fueron de grandes polémicas intelectuales y donde la cultura se revelaba, hoy vivimos una época de pluralismo estético y corrección política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué rol le cabe a la cultura en esta época?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, es un rol más difícil para la cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Distinguirse como interlocutor cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento donde todo es pluralismo estético.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos me decís: \"Esa pared es verde\".",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Y yo digo: \"Oh, tan verde no la veo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No la verás un poco verde amarillenta?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Y vos me decís: \"Sí, sí, un poco verde amarillenta también\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos vamos a pelear por una pared.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después no te peleas por una pared.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "No te peleas por un principio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te peleas por una economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te peleas por nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los chicos se les enseña que la pelea es algo que debe evitarse a toda costa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras que, yo diría, la pelea no es algo que deba evitarse a toda costa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ver con qué reglas se realiza una pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero una discusión estética, intelectual, económica es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se llega a acuerdo si no es a través de esa discusión?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se llega jugando al truco y diciendo: \"Bueno, chao\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pienso que esas discusiones en este momento están muy intervenidas por las plataformas digitales y por los algoritmos y por los comportamientos que tenemos en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que quizás son, bueno, no colaboran con que esas discusiones lleguen a buen puerto o que se produzca alguna, no sé si una conclusión, porque no sé si es la idea de una discusión, pero que de esa discusión salgamos enriquecidos ambos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la damos en Twitter, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, uno tiende, a ver, yo trataría de no caer en algo que muchas veces critico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiende a ser más duro con la época en la que vive que con épocas anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cual está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es la única época que uno puede reformar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Por tanto, si uno no es duro con la época que vive, duro con un cierto nivel y con ciertas reglas, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que trato de no hacer historia ni retrospectiva ni prospectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trato de hacer una buena descripción con aquello que estoy viendo o, según las fuentes de los libros de historia, con aquello que fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero trato de no empezar a decir: \"No, pero en la época de Roca estábamos todos mejor, porque fíjate\", y vos decís sí, pero Suárez y Juáres Erma no.",
      "entidades_detectadas": [
        "Suárez",
        "Roca",
        "Juáres Erma"
      ]
    },
    {
      "frase": "Bueno, pero tal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero no sos nostálgica de épocas que no viviste.",
      "entidades_detectadas": []
    },
    {
      "frase": "En absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nostalgia es un sentimiento que yo desconozco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué suerte que tenés.",
      "entidades_detectadas": [
        "tenés",
        "Qué"
      ]
    },
    {
      "frase": "Para el pasado de los demás y para mi propio pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desconozco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que fui joven, sé que fui muy feliz en el campo, donde viví muchos meses todos los veranos, todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no puedo hacer todo eso, pero bueno, el caballo tobiano que yo montaba ya no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a llorar sobre la inexistencia de un caballo que se murió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe estar agradecido porque no tiene más que cargar gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No cuento con esa suerte, Beatriz.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "La verdad que yo soy muy nostálgico y tiendo a pensar desde este presente tan confuso que en otras épocas se daban discusiones desde otro lugar y desde una borda que es un poco más colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Colectivo no creo.",
      "entidades_detectadas": [
        "Colectivo"
      ]
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "Colectivo no creo.",
      "entidades_detectadas": [
        "Colectivo"
      ]
    },
    {
      "frase": "¿Vos pensás que las discusiones podían ser más colectivas en 1930 que en la actualidad?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en 1930 estaban recién saliendo los grandes diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y dónde pueden darse las discusiones colectivas para la gente que no es parte de la élite?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A través de los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Televisión no había en 1930.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba emergiendo la radio y el diario de Botana, *Crítica*.",
      "entidades_detectadas": [
        "Botana",
        "Crítica"
      ]
    },
    {
      "frase": "O sea que colectivas, más colectivas no creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que fueran mejores durante la época del peronismo, bueno, sí, sí, vi cómo le enchastraban la cara de un tortazo a mi papá porque era gorila y cómo mi papá le enchastraba la cara de un tortazo a un peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las discusiones están en el nivel de aquellos que participan, en el nivel colectivo de aquellos que participan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hoy lo que sucede es que las grandes ideas que tienen que estar presentes en las discusiones son en la escuela, hay un poco difíciles para estos chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras que en los años 60, digamos, todavía se pensaba que a estos chicos había que entrenarlos en las grandes ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos de ellos dejaban la escuela, muchos de ellos ese era un pensamiento de élite.",
      "entidades_detectadas": []
    },
    {
      "frase": "En fin, pero no voy a hacer pedagogía ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El mercado está interviniendo más en el arte hoy de lo que intervenía en la segunda mitad del siglo pasado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para contestar eso, tendría que decir: hay más arte para que intervenga el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en la segunda mitad del siglo pasado, Renoir no pintaba un cuadro por día para los expresionistas un poco después, los impresionistas un poco después, para que mandarlo al mercado.",
      "entidades_detectadas": [
        "Renoir"
      ]
    },
    {
      "frase": "Entonces, hay más arte en el siglo pasado porque hay un mercado de arte muy crecido y bienvenido sea para que los pintores puedan vivir, aunque muchos de ellos no se ajusten a los criterios estéticos que tenemos otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El libro tiene varios ensayos inéditos, otros que ya habían sido publicados, entre ellos uno del 2010 en donde hablás de los nuevos medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos decir que nosotros acá estamos en uno, sin embargo, del 2010 a la fecha ha pasado mucho tiempo y ha corrido mucha agua bajo el puente y lo que eran nuevos medios parecen ya estar más establecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá tenemos otro libro que es *El Pueblo, establecidos*, y acá tenemos una dinámica en donde las cuestiones duran 24 horas y no más porque es un poco el tiempo de las redes sociales.",
      "entidades_detectadas": [
        "El Pueblo"
      ]
    },
    {
      "frase": "Justo para aprender algo, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si las cuestiones duran 24 horas no podemos decirlo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estamos en un tiempo donde decimos \"las cuestiones duran 24 horas\" no podemos decirlo así, salvo que pensemos que se pegó un salto en la humanidad que nos convirtió a todos en superhombres y supermujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no se pegó ese salto, entonces no podemos decir que estamos más acostumbrados ni que pensamos más rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo viajo a propósito y además porque no tengo auto, en el transporte público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que dura pasar un fit de celular hace que ni yo, si soy una lectura veloz, pueda leer lo que esa persona pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nunca me siento, tengo el defecto de ser petiza, o sea que puedo ver el fit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que dura, se entra en otro un, otro un, otro un.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tendría que poder medir cuánto dura la lectura de una página o hipotetizarla o pensar que esta gente es más inteligente que yo y por eso maneja esta velocidad de fit del celular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pienso lo contrario, Beatriz, que tenemos menos capacidad para profundizar en algunos temas y por eso es que las cosas duran tan poco.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Puede ser, como soy parte de los sujetos que entran en el debate, soy una lectura veloz, no quiero decir los lectores veloces somos mejores o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, eso es lo que veo.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "La velocidad del fit del celular, digo, estos son más veloces que yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no creo, Beatriz, la verdad que me cuesta pensar eso.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este es mi tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuyo.",
      "entidades_detectadas": [
        "Tuyo"
      ]
    },
    {
      "frase": "¿Cuál es la diferencia, si es que existe diferencia para un lector, entre leer un libro y leer una pantalla?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Hay alguna diferencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "El principio de concentración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha perdido la idea, se va perdiendo la idea de que el principio de concentración es un elemento central para la comprensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el principio de concentración, la pantalla te brinda todos los caminos para rajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque como con el dedo hacés así, hacés así, hacés así, incluso la podés, la pantalla la podés manejar cambiando de mensaje que te sigue por ella rápidamente, te debilita el principio de concentración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo explicás muy bien cuando hacés la diferencia entre el término que se usa en castellano, que es navegar en contraposición con el que se usa en inglés, que es surf, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como que uno se va deslizando por la internet.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, no es mucho mejor uno que el otro, pero bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cuestión es cómo llegar al principio de concentración, porque para entender algo, una frase, no digo Kant y Heidegger, una frase, es necesario ese principio.",
      "entidades_detectadas": [
        "Heidegger",
        "Kant"
      ]
    },
    {
      "frase": "Me muestran algunos parciales de la Universidad de Buenos Aires, por lo cual yo siento un enorme respeto.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "Y vos decís: \"Pero nuestra sintaxis, la de mi época, era mejor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero era mejor, no, porque fuera más elaborada, porque las frases no terminaban, terminaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay un encuentro en parciales de la Universidad de Buenos Aires, frases inconclusas, sin verbo o con el verbo en alguna parte.",
      "entidades_detectadas": [
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, una frase bien construida es el principio de un pensamiento bien construido, o el fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al fin, en el sentido de que un pensamiento bien construido debe poder expresarse, mostrarse en una frase bien construida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a cambiar súbitamente de tema, si me permitís, Beatriz.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Sí, ¿qué pienso de **Perón**, por ejemplo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, pero casi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es que me guste, porque es que es un tema que me gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, iba a ir por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una pregunta que se nos apareció mucho cuando preparamos esta entrevista, es que si bien has sido siempre muy crítica con el kirchnerismo, a Néstor le has reconocido ciertas virtudes políticas, que a Cristina no tanto, o por lo menos no públicamente, desde que yo te leo o te escucho.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Y la verdad que queríamos aprovechar un poco esta entrevista para preguntarte por qué, o cuáles son los argumentos que hacen que puedas pensar a Néstor de una manera tan distinta a Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Fue un almuerzo, pero yo, para empezar por reconocer los valores, Cristina es una mujer fuerte y persistente, lo cual ya, en el caso de una mujer y de una cultura marcada por ese estilo, es un valor.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una mujer fuerte que ha atravesado circunstancias muy complejas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero te cuento una anécdota que me dejó completamente impresionada, porque me mostraba la cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bárbaro, Julio Bárbaro, en la época de comienzo del kirchnerismo quería organizarle a Kirchner mesas de intelectuales, y nos invitó a mí y a dos personas más.",
      "entidades_detectadas": [
        "Julio Bárbaro",
        "Bárbaro",
        "Kirchner"
      ]
    },
    {
      "frase": "¿Lo conocías ya?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me caracterizo por no conocer gente importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca voy a un cóctel donde digo: \"Bueno, viste, nos encontramos con fulano\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me caracterizo por no conocer gente importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única gente importante que conozco es la gente que me parece a mí importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegamos y estaba Alberto Fernández, muy sensato, en su recepción.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nos sentamos a comer y de repente se abre la puerta y entra Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Uno de los que estaba presente en esa entrevista era el gran historiador, el más grande historiador quizás no solo de la Argentina, sino de América Latina, Tulio Halperin Donghi.",
      "entidades_detectadas": [
        "Tulio Halperin Donghi",
        "América Latina",
        "la Argentina"
      ]
    },
    {
      "frase": "Entró Cristina, se sentó al lado de **Tulio**, y le contó la historia argentina entera.",
      "entidades_detectadas": [
        "Tulio",
        "Entró Cristina"
      ]
    },
    {
      "frase": "Estoy exagerando, pero así, habló por él, **Tulio** se cayó la boca.",
      "entidades_detectadas": [
        "Tulio"
      ]
    },
    {
      "frase": "Obviamente era una persona de unos buenos modales exquisitos y se cayó la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando salimos de la Casa de Gobierno, me tomó el brazo, íbamos al Instituto de Historia Argentina, que queda en la calle Reconquista, y me dice: \"Yo, acá quizás vuelva, pero para ver a esta señora no\".",
      "entidades_detectadas": [
        "Casa de Gobierno",
        "Instituto de Historia Argentina"
      ]
    },
    {
      "frase": "Bueno, no digo que acertara o no en el juicio.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que digo es que Cristina monopoliza, así como lo monopoliza en política, ese campo de ideas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Con una cultura baja para poder monopolizarlo, porque uno dice, tal presidente de Francia de mediados del siglo XIX puede monopolizarlo.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Cristina tiene una cultura baja.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo que tiene ahora es una enorme llegada a la información, y como es una mujer bastante inteligente, esa llegada la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es que la gente que tiene la información, es bastante inteligente, esa llegada la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese día entró Kirchner, llegaron a conocerlo, conversaron con él.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Sí, llegó Kirchner, no se sentó a la mesa, dio tres vueltas y dijo: \"De acá no saco un mango para la política.",
      "entidades_detectadas": [
        "llegó Kirchner"
      ]
    },
    {
      "frase": "Un mango\" -no digo en el sentido del veritario-, \"de acá no saco nada para la política, estos son dos académicos\" -por **Tulio**, por **Halperín** y por mí-.",
      "entidades_detectadas": [
        "Halperín",
        "Tulio"
      ]
    },
    {
      "frase": "Chao.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chao, pichu.",
      "entidades_detectadas": []
    },
    {
      "frase": "No perdía el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, de ser Kirchner, hubiera hecho lo mismo.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Respecto a **Tulio**, quizás es de los intelectuales que más respeto de la Argentina, pero hubiera hecho lo mismo.",
      "entidades_detectadas": [
        "Tulio",
        "la Argentina"
      ]
    },
    {
      "frase": "Había otros problemas que atender.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Había otros problemas que atender.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "¿Y cómo es este peronismo, Beatriz?",
      "entidades_detectadas": [
        "¿",
        "Beatriz"
      ]
    },
    {
      "frase": "De vuelta a mi imagen de la nostalgia, y pienso que estamos frente a uno de los peronismos más débiles y más desorientados de los que se tenga memoria, pero bueno, lo digo también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que está atravesando el cambio de quiénes son los que organizan sus apoyos y sus movilizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo está atravesando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No porque sean diferentes exactamente los apellidos, pero no hay un **Moyano**, como había un **Moyano** en la época del 50, hay un **Moyano** hijo que puede ser, pero no un **Moyano** padre.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "O sea que está reestructurando el estilo de sus caciques.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es poco para la política, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No es poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que quizás no está reestructurando sus caciques, sino el estilo de los que por ahí ya están.",
      "entidades_detectadas": []
    },
    {
      "frase": "O de los que vendrán, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "De los que vendrán.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después está enfrentando un fenómeno que era desconocido en ese nivel en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Yo lo veo en las manifestaciones, yo voy mucho a las manifestaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encantan las manifestaciones, de quien vengan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te vi en muchas, Beatriz, cuando eras una férrea anti-kirchnerista y fueras férrea militante de la juventud, te veía.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Sí, sí, voy a las manifestaciones porque uno se entera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno capta el espíritu de eso, el espíritu de la época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ha cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué cambió?",
      "entidades_detectadas": []
    },
    {
      "frase": "La organización ya no proviene exactamente por Diagonal Sur.",
      "entidades_detectadas": [
        "Diagonal Sur"
      ]
    },
    {
      "frase": "Hace 20 años entrabas en la organización sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí entrabas, a Plaza de Mayo entrabas por Diagonal Sur.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Diagonal Sur"
      ]
    },
    {
      "frase": "Yo no sé de dónde entran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los he visto entrar y muy organizadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no veo que no están los mismos líderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor está bien, esto es bueno, no estoy juzgándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cambia ese tipo de organización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después cambia lo otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había miserables en las manifestaciones, en las columnas que llevaba el kirchnerismo en esa época.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había miserables miserables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay miserables miserables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miserables quiero decir pobres, pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los pueden llevar a la manifestación, no como se decía antes, \"por meternos en un ómnibus y darles dos coca colas en el ómnibus\", sino que los podés llevar por un plato de comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que me ha venido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una idea instalada en un sector de la política argentina, a partir del macrismo, creo que es una idea de Duran Barba, como que las movilizaciones ya no son importantes.",
      "entidades_detectadas": [
        "Duran Barba"
      ]
    },
    {
      "frase": "Como que uno puede tener una Plaza de Mayo llena en contra y aún así seguir con el rumbo y el curso de su programa de gobierno sin que eso altere nada.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "¿Coincidís vos con eso?",
      "entidades_detectadas": [
        "¿Coincidís"
      ]
    },
    {
      "frase": "Puede ser que eso suceda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que ya no son importantes porque no hay líderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Duran Barba que sabe que él está lejos de ser un líder, está más lejos de ser un líder que irse a la Luna.",
      "entidades_detectadas": [
        "la Luna",
        "Duran Barba"
      ]
    },
    {
      "frase": "Duran Barba que él está lejos de ser un líder, sabe que no puede constituirse como líder y que a Macri no le dio el piné, como se dice.",
      "entidades_detectadas": [
        "Macri",
        "Duran Barba"
      ]
    },
    {
      "frase": "¿Qué le faltó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cabeza, coraje, personalidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Constancia la tuvo desde el momento en que decidió subir a subir en la escala política, pero no lo sé.",
      "entidades_detectadas": [
        "Constancia"
      ]
    },
    {
      "frase": "A eso hay que estudiarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una fantasía en un sector de la oposición de que esto se termine pronto, de que este es un gobierno breve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ves esa posibilidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy la madre María.",
      "entidades_detectadas": [
        "María"
      ]
    },
    {
      "frase": "Por tanto, no tengo idea de que puede ser un gobierno breve, pero me tendría que sentar y decir: \"A ver, te voy a hacer un diagnóstico\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el diagnóstico duraría tanto como esta entrevista, de la cual ya me estoy sintiendo cansada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos terminarla cuando quieras, Beatriz.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Para nosotros fue un lujo que hayas pasado por Gelatina realmente.",
      "entidades_detectadas": [
        "Gelatina"
      ]
    },
    {
      "frase": "Preparamos bastante la posibilidad de conversar con vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te agradezco que hayas accedido y que hayas dicho que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de despedirte, quisiera decirte que te leemos, que te seguimos, que te escuchamos y que es un honor para nosotros que hayas pasado por este estudio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo también te agradezco porque la entrevista no tuvo nada de agresivo, aunque tuvo rasgos profundos que fueron a puntos profundos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Me emociona, Beatriz, que me lo digas.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Así que si no te molesta, te vamos a despedir con un aplauso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Dale!",
      "entidades_detectadas": [
        "Dale!"
      ]
    },
    {
      "frase": "Yo los aplaudo a ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha pasado Beatriz **Arló** por Industria Nacional, acá por las pantallas de Gelatina.",
      "entidades_detectadas": [
        "Gelatina",
        "Industria Nacional",
        "Beatriz"
      ]
    },
    {
      "frase": "Ya venimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios realizados**:\n\n*   **Corrección de nombres y apellidos**:\n    *   Gerhard Groch -> Gerhard Richter\n    *   Miley -> Milei\n    *   Alejandro Barrios -> Alejandro Werner\n    *   Arlopue -> Arló\n    *   German Broch -> Gerhard Richter\n    *   Videla -> Videla\n    *   Tulio Alperindongue -> Tulio Halperín Donghi\n    *   Mollano -> Moyano\n    *   Crincherismo -> Kirchnerismo\n    *   Juares -> Juáres\n*   **Corrección de ortografía**: Se corrigieron errores ortográficos menores como tildes, uso de mayúsculas y errores de tipeo.",
      "entidades_detectadas": [
        "Miley",
        "Juares",
        "Alejandro Werner\n    ",
        "Cambios",
        "Alejandro Barrios",
        "Arló\n    ",
        "Videla\n    ",
        "Crincherismo",
        "Gerhard Groch",
        "Kirchnerismo\n    ",
        "Tulio Halperín Donghi\n    ",
        "Corrección",
        "Juáres",
        "Milei\n    ",
        "Gerhard Richter\n    ",
        "Tulio Alperindongue",
        "Videla",
        "Mollano",
        "German Broch",
        "Moyano\n    "
      ]
    },
    {
      "frase": "*   **Coherencia y cohesión**: Se revisó la fluidez del texto, agregando o quitando palabras para que las ideas se expresaran de manera más clara.",
      "entidades_detectadas": [
        "Coherencia"
      ]
    },
    {
      "frase": "Se eliminaron repeticiones innecesarias (por ejemplo, se eliminó \"mucho gusto, encantado\" cuando ya se había expresado un saludo)\n*   **Estilo**: Se trató de mantener el estilo coloquial del diálogo, pero se ajustaron algunas expresiones para mejorar la claridad y evitar redundancias.",
      "entidades_detectadas": [
        "Estilo"
      ]
    },
    {
      "frase": "*   **Puntuación**: Se revisó la puntuación para facilitar la lectura y la comprensión.",
      "entidades_detectadas": [
        "Puntuación"
      ]
    },
    {
      "frase": "*   **Aclaración de nombres**: Se agregó el nombre completo del autor o artista cuando solo se mencionaba el apellido (ej: **Gerhard** Richter)\n*   **Títulos de libros**: Se pusieron en cursiva los títulos de los libros.",
      "entidades_detectadas": [
        "Aclaración",
        "Gerhard",
        "Richter"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Arlopue",
    "Nada",
    "Qué",
    "América Latina",
    "Había",
    "Habría",
    "qué pensás",
    "La Argentina",
    "¿Coincidís",
    "Tulio",
    "Alejandro Werner",
    "Estados Unidos",
    "tenés",
    "Gerhard",
    "Miserables",
    "Juáres Erma",
    "Milei\n    ",
    "¿Cabeza",
    "Gran Bretaña",
    "Mollano",
    "Efectivamente",
    "German Broch",
    "Así",
    "Moyano\n    ",
    "Seguro",
    "¿Vos",
    "Alberto Fernández",
    "Estoy",
    "¿No te molesta?",
    "Diagonal Sur",
    "Instituto de Historia Argentina",
    "Holmberg",
    "Juares",
    "Alejandro Werner\n    ",
    "Kant",
    "Cambios",
    "Alejandro Barrios",
    "Córdoba",
    "Crincherismo",
    "El Pueblo",
    "Vos",
    "Argentina",
    "Llegan",
    "Puntuación",
    "Santa Fe",
    "Constancia",
    "Tuyo",
    "Cristina",
    "Plaza de Mayo",
    "Directoras",
    "Después",
    "Pobre",
    "¿",
    "¿Ves",
    "La Nación",
    "Francia",
    "Cambridge",
    "Néstor",
    "Tulio Halperin Donghi",
    "Crítica",
    "Industria Nacional",
    "Chao",
    "Colectivo",
    "Gelatina",
    "Miley",
    "¿Qué",
    "CONICET",
    "Estilo",
    "¿No creés",
    "Llegamos",
    "llegó Kirchner",
    "Villa Urquiza",
    "Julio Bárbaro",
    "¿Cómo",
    "Kirchner",
    "Arló\n    ",
    "Universidad de Buenos Aires",
    "Hollywood",
    "Decís",
    "Duran Barba",
    "Gerhard Groch",
    "Botana",
    "¿Cuál",
    "Kirchnerismo\n    ",
    "Tulio Halperín Donghi\n    ",
    "Coherencia",
    "¿Vos pensás",
    "Moyano",
    "Roca",
    "Halperín",
    "Aclaración",
    "Richter",
    "Macri",
    "Beatriz",
    "Casa de Gobierno",
    "Hola",
    "Voy",
    "Digo",
    "la Luna",
    "¡Viva",
    "Videla\n    ",
    "Mirá",
    "Justo",
    "Sucre",
    "Televisión",
    "Suárez",
    "La Libertad Avanza",
    "Heidegger",
    "Quiero",
    "Corrección",
    "Entró Cristina",
    "Juáres",
    "Bueno",
    "Bien",
    "Gerhard Richter\n    ",
    "Tulio Alperindongue",
    "la Argentina",
    "Videla",
    "Basta",
    "Milei",
    "Sí",
    "Bárbaro",
    "Renoir"
  ]
}