{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿A qué podemos atenernos?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Porque parece que estás en línea nuevamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Beatriz, buenas tardes.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "¿Ahora me escuchas un poco mejor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, estoy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Beatriz, quería preguntarte primero tus primeras impresiones a partir de lo que sucedió el día de ayer con el triunfo de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei",
        "Beatriz"
      ]
    },
    {
      "frase": "Mis primeras impresiones son que todavía estoy bajo el impacto de que vamos a cambiar no solamente de presidente, sino de estilo presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Menem llegó, para ponerlo como ejemplo, cambió el estilo del presidente anterior.",
      "entidades_detectadas": [
        "Menem llegó"
      ]
    },
    {
      "frase": "Cuando Menem llegó, se adaptó al estilo presidencial argentino.",
      "entidades_detectadas": [
        "Menem llegó"
      ]
    },
    {
      "frase": "No estoy diciendo que sea el mejor estilo del mundo, estoy diciendo que Menem hizo el esfuerzo de alguna manera de adaptarse a ese estilo.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Acá tenemos un nuevo presidente que llega rodeado de sus amigas, hermanas, primas, cuñadas, que son todas esas mujeres que lo rodean, y que quizás está inaugurando un estilo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Te puede gustar o no, pero quizás esté inaugurando un estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese estilo que ves, que abre la puerta a que pueda ser un nuevo estilo, ¿crees que es una parte fundamental para poder llevar adelante estos primeros meses de su presidencia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no creo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que se pueden realizar profundas medidas de cambio político sin que cada uno se disfrace con un nuevo hallazgo de estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que no creo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Depende del vigor intelectual y político de los líderes, no digo que Menem no lo tuviera, pero depende del camino que elijan los líderes, no necesariamente con un nuevo estilo.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Quizás la gente esté esperando un nuevo estilo, pero eso ya sería materia de un análisis cultural y sociológico sobre los votantes y sobre el pueblo, y no materia de análisis sobre el líder o el presidente que se avecina.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ves que Javier Milei expresa la bronca o el enojo de un sector muy importante de la sociedad argentina?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Perdón, ¿podés hablar un poquito más alto?",
      "entidades_detectadas": [
        "Perdón",
        "¿"
      ]
    },
    {
      "frase": "Por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Crees que el triunfo de Javier Milei representa a sectores que están muy enojados con las políticas públicas que se han llevado adelante en los últimos años?",
      "entidades_detectadas": [
        "¿Crees",
        "Javier Milei"
      ]
    },
    {
      "frase": "Bueno, si representara a esos sectores, estaría enojada una parte muy importante de la Argentina, incluso aquellos que se han atendido en los hospitales públicos, incluso aquellos que dependen de esas políticas públicas.",
      "entidades_detectadas": [
        "Bueno",
        "la Argentina"
      ]
    },
    {
      "frase": "Yo creo que hay un estado de hartazgo que no sé si hay que enmarcarlo únicamente en datos materiales, hay un estado de hartazgo que es más bien ideológico cultural.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y eso, qué sería?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué te parece que abarcaría ese estado ideológico cultural de malestar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que abarcaría en qué sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, ¿cuáles serían los componentes de ese malestar ideológico cultural?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "El hartazgo, vos me querés decir, bueno, es difícil de ver cuáles son los componentes de un hartazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo digo, estoy harta, en ese momento me resulta difícil evaluar los componentes de ese hartazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo lo que digo es, la Argentina es un país que se ve como sin destino, que creyó durante muchas décadas, y todavía viven aquellos que creyeron, creyó durante muchas décadas que era un país que iba a ser importante en América Latina.",
      "entidades_detectadas": [
        "América Latina",
        "la Argentina"
      ]
    },
    {
      "frase": "Si vos pensás, al comienzo del siglo XX, Argentina era, junto con Namibia, uno de los países más importantes del llamado tercer mundo.",
      "entidades_detectadas": [
        "Namibia",
        "Argentina"
      ]
    },
    {
      "frase": "Ambos se preciaban de ese tercer mundo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que hubo muchas promesas, creencias más que promesas, o muchas creencias que en el curso del destino no se cumplieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, se puede tener la discreta y elegante resignación de los hermanos uruguayos, que no les va a sorprender las transformaciones culturales tan patentes que tiene la Argentina, las exageraciones tan patentes que ofrece la Argentina; se puede tener esa resignación discreta; se puede tener una gestión de la política y de la realidad también discreta, como tienen los compañeros y hermanos chilenos, o se puede ver algo más parecido a lo que uno leía antes de América Central, y seguir con orgullo, mirar lo que hacen estos países de América Central.",
      "entidades_detectadas": [
        "América Central",
        "la Argentina"
      ]
    },
    {
      "frase": "Y resulta que hoy la Argentina se parece más a esos países, sin tener las causales económicas de esos países que fueron países pobres y países muy explotadores.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La Argentina no es un país pobre si vamos analizando en esos términos.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Estamos hablando con Beatriz Arló.",
      "entidades_detectadas": [
        "Beatriz Arló"
      ]
    },
    {
      "frase": "Beatriz, ¿tus expectativas para este gobierno, si es que las tenés, cuáles son?",
      "entidades_detectadas": [
        "¿",
        "Beatriz"
      ]
    },
    {
      "frase": "La verdad es que no tengo expectativas, es decir, si Milei llegara a cumplir lo que grita por los micrófonos, algunas serían convenientes y otras serían menos convenientes para la Argentina, pero no tengo expectativas.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Es un gobierno que llega sin equipos, o con muy pocos equipos, va a estar con dos o tres nombres que lo rodean y el resto no aparece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que no tiene estructura política para gobernar, para tomar los lugares, que son muchos los lugares de una estructura burocrático-política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no tengo expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece alguien muy vivo, yo no diría si muy inteligente, pero me parece alguien muy vivo que sabe aprovechar las circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Beatriz, Esteban Raffles, buenas tardes.",
      "entidades_detectadas": [
        "Esteban Raffles",
        "Beatriz"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién mencionabas esto del hartazgo como uno de los factores determinantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ese hartazgo se puede convertir en impaciencia, digo, de que se le exija a Milei resultados rápidos en esto que él planteó en la campaña?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Para que el hartazgo se convierta en un movimiento social, cultural o político más o menos estructurado, se necesitan líderes, no están en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La política necesita líderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como un equipo de fútbol necesita un entrenador, como un equipo de fútbol necesita quien piense estrategias.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la política necesita eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre masas que están todavía muy desorganizadas, me parece difícil encontrarlo, pero me puedo equivocar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy mucho por la calle y sigo las marchas, he seguido las marchas todo este tiempo y me parece difícil encontrar líderes allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las señoritas muy bien vestidas que siguen las marchas con cuadernitos para controlar que estén todos, los que reciben los jefes de familia, las jefas de familia que reciben planes y subsidios, esas señoritas no pueden ser líderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jefatura está en lo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que me parece que está quebrado en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Y Mauricio Macri puede jugar un rol ahí o la estructura del PRO?",
      "entidades_detectadas": [
        "¿",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Mira el pasado y contestátelo solo, por favor.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "No me hagas a mí decir que Mauricio Macri puede no jugar un rol.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No creo que sea un político distinguido, pero también uno tendría que decir que la Argentina ha perdido el elenco de sus políticos y políticas distinguidos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Beatriz, para cerrar, en relación a esto que comentabas y que me parece un punto para prestarle atención, ¿crees que parte de la situación de suma inestabilidad que estamos atravesando ya hace tiempo tiene que ver con un problema de falta de liderazgos?",
      "entidades_detectadas": [
        "¿",
        "Beatriz"
      ]
    },
    {
      "frase": "De falta de pensamiento político que pueda ser traducido en acciones políticas concretas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí la palabra liderazgo no me simpatiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo digo lo que falta hoy en la Argentina, un país que tuvo planes y que tuvo líderes que tenían esos planes, etcétera, es falta de pensamiento político y de estilo político que puedan llevar planes que sus dirigentes piensen y que transmitan a los votantes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Clarísimo.",
      "entidades_detectadas": [
        "Clarísimo"
      ]
    },
    {
      "frase": "Beatriz, gracias por la entrevista.",
      "entidades_detectadas": [
        "Beatriz"
      ]
    },
    {
      "frase": "Te mandamos un abrazo grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias igualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta luego.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Beatriz",
    "Clarísimo",
    "Javier Milei",
    "América Latina",
    "Menem",
    "Menem llegó",
    "Esteban Raffles",
    "La Argentina",
    "Namibia",
    "Acá",
    "Claro",
    "¿Crees",
    "¿A",
    "Argentina",
    "Recién",
    "América Central",
    "Bueno",
    "Mauricio Macri",
    "Perdón",
    "la Argentina",
    "Beatriz Arló",
    "¿",
    "Mira",
    "¿Ves",
    "Milei"
  ]
}