{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Mi querida Beatriz Sarlo, placer verte.",
      "entidades_detectadas": [
        "Beatriz Sarlo"
      ]
    },
    {
      "frase": "¿Cómo estás, Luis?",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Muy bien, ¿cómo estás vos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bien, bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy te tocó pasar por el medio de la manifestación de distintas organizaciones piqueteras.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Primera impresión que viste de lo de hoy?",
      "entidades_detectadas": [
        "¿Primera"
      ]
    },
    {
      "frase": "No, no pasé por el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando yo llegaba al lugar donde yo trabajo, que queda en el centro, llegaba desde el subterráneo, los vi llegar y me quedé un rato largo ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era como todas, solo que con una cantidad de gente muy superior a las que fui viendo, pero era como todas: ahí se mezclan esas señoras que van con un bebé así, que es tan grande como la botella de gaseosa trucha que llevan en el otro brazo; algunos adolescentes, algunas señoritas que van controlando las asistencias, algunas señoritas bien vestidas que van con sus cuadernitos controlando las asistencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo que se ve siempre en ellas, digamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Me dio la impresión, lo tiro como idea, no lo tengo demasiado bien pensado, de que hoy fue un hecho de un antes y un después.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente que tenía una cierta tregua con la calle, las organizaciones opositoras, pero también las oficialistas salieron a tomar la calle en términos bien peronistas, dejándolo muy solo, Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Estaba muy solo y, de alguna manera, esa soledad me parece que, su falta de discurso público para una mayoría que pueda escucharlo, proviene de allí, digamos, de esa soledad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede estar siempre respondiendo a los comentaristas políticos y teniendo como vocera a una comentarista política.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, si vos te fijás, los presidentes que necesitan voceros tienen políticos de voceros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, esto no es una crítica, ahora bien, es su trabajo, no es una crítica a ella, pero eso indica la soledad de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "La soledad de Alberto que está formada también por el temor de que Cristina hable.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "O sea, que es un silencio con pocos apoyos que está acompañado por el temor de que la vicepresidenta hable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si ella se decidiera a hablar largo como habló en el acto de la semana pasada, siempre es un acontecimiento, te diría, políticamente más importante que los que ha provocado el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que políticamente más importante, además por la falta de decisión de Alberto para intervenir como un político que es presidente, no como un presidente que le tocó...",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Por *default*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te digo, ¿tiene con qué, vos decís, Alberto tiene con qué decidir como presidente?",
      "entidades_detectadas": [
        "¿",
        "Alberto"
      ]
    },
    {
      "frase": "¿Decir o decidir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Decidir.",
      "entidades_detectadas": [
        "Decidir"
      ]
    },
    {
      "frase": "Tiene muy poca fuerza y el justicialismo, los justicialismos vamos a decirlo claramente, los justicialismos que son federalismos provinciales más los líderes locales de las grandes ciudades de la provincia de Buenos Aires que tienen población como provincias, lo apoyan muy poco, muy condicionadamente, por tanto, tiene muy poco para decidir.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pero la política también se hace, se decide también en base a tomar la decisión de decidir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Para decirlo, creo que vale la repetición de la palabra, se decide decidir, se decide tomar esa decisión, se decide pasar de un segundo plano que está como el cielo de hoy, que no sabés si en algún momento va a salir un poco de sol o si va a ser el cielo de Buenos Aires o si va a estar nublado como está estando nublado en este momento.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Efectivamente, vos conocés mi hipótesis, yo creo que Alberto fue una eficaz segunda línea y que hay políticos que son segunda línea y son perfectas segundas líneas, políticos y personas, disculpame que este ejemplo personal, yo creo que puedo ser una buena profesora de la Universidad de Buenos Aires, pero si alguien me dijera que tengo que ser rectora de la Universidad de Buenos Aires, me tomaría el primer helicóptero que me sacara de ese lugar de peligro, no tengo ninguno de los rasgos que son necesarios para dirigir una institución, yo te diría, ni para dirigirla ni más ni bien.",
      "entidades_detectadas": [
        "Alberto",
        "Universidad de Buenos Aires"
      ]
    },
    {
      "frase": "Creo que Alberto es eso, fue un gran segunda línea de Néstor y no está demostrando la potencia que no es una potencia, es una combinación de potencias intelectuales, potencias discursivas, impulsos personales y no está demostrando tener eso.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto"
      ]
    },
    {
      "frase": "Cuánto influye su contradicción, creo que es el político que más se contradice, así; es más, hay un colega mío que dice: \"No hagas archivo con Alberto Fernández porque es fácil, esmerate para hacer...\" Es verdad, ¿cuánto influye?",
      "entidades_detectadas": [
        "Cuánto",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Tenés claro qué es Alberto Fernández políticamente?",
      "entidades_detectadas": [
        "Tenés",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo creo que lo que es políticamente es lo que fue en un comienzo: él era alguien de pensamiento liberal democrático que luego se adhiere al peronismo por caminos que habrá que reconstruir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que aprende mucho como jefe de gabinete de Néstor; si ahí vos querés un político decisionista, era Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Si Fernández invocara en la noche una figura de la cual pudiera tomar rasgos decisionistas, no digo contenidos políticos, por favor que no se me confunda esto, rasgos de la decisión política, él las vio operando en ese gabinete.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Kirchner era completamente independiente de lo que sucedía a su alrededor en ese gabinete y al mismo tiempo determinaba todo.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Es pedirle mucho, me dirás, yo creo que sí, yo creo que Kirchner era un político, por otra parte, de gran experiencia, de gran experiencia, primero como gobernador de uno de los estados federales, pero después, de crear inteligencia política.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "La inteligencia política es un tipo de inteligencia, como el adiestramiento físico te permite practicar un tipo de deportes, pero no todos; podés ser un gran gimnasta y te dan un palo de hockey y te lo van a...",
      "entidades_detectadas": []
    },
    {
      "frase": "Podés dártelo por la cabeza o dártelo en la cabeza al contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, los adiestramientos son útiles para cierto tipo de actividades, me da la impresión de que Alberto podría ser un gran segundo, que es un lugar fundamental, es un lugar fundamental en la política.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ojalá todos los políticos tuvieran grandes líneas de segundos y no un conjunto de aficionados o recién graduados en alguna universidad del conurbano, del conurbano o de la UBA, no estoy pensando en eso porque, además, podría ser alguna universidad privada del conurbano, también podría decirlo.",
      "entidades_detectadas": [
        "UBA"
      ]
    },
    {
      "frase": "Lo que quiero decir es que los equipos se forman, pero luego esos equipos funcionan si tienen un dirigente que marque muy claramente un camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que eso lo podía hacer Kirchner, sin duda lo podía hacer Perón, sin duda, brevemente, lo pudo hacer Frondizi, hasta que fue desalojado por los militares, y bueno, ahí seguimos una larga historia hacia atrás.",
      "entidades_detectadas": [
        "Kirchner",
        "Frondizi"
      ]
    },
    {
      "frase": "Su ausencia de decisionismo es por su personalidad, por esto que vos decís, por su trayectoria o también estaba cercado fatalmente por quien lo nombra, cómo lo nombra y cómo lo condiciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, uno podría decir que una cosa multiplica la otra o una cosa se multiplica exponencialmente a la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para empezar, la desgracia de la muerte de Kirchner, que lo pone a él en un lugar, aunque no en un lugar de sucesión, pero sí en un lugar de mayor capacidad o de mayor poder de decisión del que tenía.",
      "entidades_detectadas": [
        "Kirchner",
        "tenía"
      ]
    },
    {
      "frase": "Se puede ser kirchnerista o anti kirchnerista, lo que no se puede dejar de hacer es reconocer que la muerte de un *pronóstico* como Kirchner, que gobernaba todo su espacio, o sea, había algo que no le pasaba a Kirchner, es lo que le pasa a Alberto.",
      "entidades_detectadas": [
        "Kirchner",
        "Alberto"
      ]
    },
    {
      "frase": "No podía llegar un representante del federalismo de una provincia alejada y pequeña a decirle sus protestas y que Alberto lo escuchara como si estuviera escuchando a diez representantes de otras provincias juntos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Kirchner era alguien que manejaba perfectamente los reclamos, bueno, eso desapareció.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con él, no lo heredó nadie de su familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Son temperamentos políticos diferentes y Sartre decía una cosa muy importante: no hay que confundir psicología con temperamentos.",
      "entidades_detectadas": [
        "Sartre"
      ]
    },
    {
      "frase": "Los temperamentos valen todavía los clásicos, los que se definieron en el siglo XV, XIV, valen todavía los clásicos y los temperamentos son difíciles de cambiar, mientras que se pueden cambiar las ideas, se pueden cambiar cierto tipo de reacciones, pero los temperamentos son difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que te conté alguna vez la ocasión en la cual conocí a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero vale la anécdota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Alperín, con Tulio Alperín, ¿vale la pena recordarlo?",
      "entidades_detectadas": [
        "Alperín",
        "¿",
        "Tulio Alperín"
      ]
    },
    {
      "frase": "Bueno, fuimos invitados por Alberto Fernández a comer a la jefatura de gabinete.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estaba Julio Gábaro, estaba Alperín Donghi, el gran historiador.",
      "entidades_detectadas": [
        "Julio Gábaro"
      ]
    },
    {
      "frase": "El inmenso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El historiador argentino y latinoamericano, con reconocimiento occidental pleno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estaba yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ese momento la conversación, y venía...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Alberto Fernández, naturalmente, la jefatura de gabinete del gobierno de Kirchner, la conversación venía en tono agradable e instructivo para nosotros.",
      "entidades_detectadas": [
        "Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Debo decir que para Alperín era doblemente instructivo, porque, aunque parezca mentira, Alperín no había entrado nunca a la Casa de Gobierno.",
      "entidades_detectadas": [
        "Alperín",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Bueno, o sea, que estaba emocionado porque veía por primera vez esos muebles cuya historia él conocía.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Él se paraba al lado del mueble y decía: \"Así se paraba San Martín\".",
      "entidades_detectadas": [
        "Así",
        "San Martín"
      ]
    },
    {
      "frase": "Y corría a una silla y decía: \"Lo hacía Hipólito\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estaba emocionado por esa circunstancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo transcurría de manera amable hasta que llegó Cristina, que venía de la Cámara de Diputados en ese momento.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "llegó Cristina"
      ]
    },
    {
      "frase": "Se sentó y le *zampó*, porque no encuentro otro verbo más adecuado, una clase de historia argentina a Alperín *Donghi*.",
      "entidades_detectadas": [
        "Alperín",
        "Donghi",
        "zampó"
      ]
    },
    {
      "frase": "Ella a Alperín *Donghi*.",
      "entidades_detectadas": [
        "Alperín",
        "Donghi"
      ]
    },
    {
      "frase": "Ella a Alperín *Donghi*.",
      "entidades_detectadas": [
        "Alperín",
        "Donghi"
      ]
    },
    {
      "frase": "Un gran historiador como Alperín *Donghi* también se equivocó en el final de esa reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fijate vos, porque, bueno, terminó la clase de historia que dio Cristina, que dio todas sus opiniones desde Roca, Juárez, Erman, en adelante, digamos, dio todas sus opiniones.",
      "entidades_detectadas": [
        "Juárez",
        "Fijate",
        "Erman",
        "Roca",
        "Cristina"
      ]
    },
    {
      "frase": "Terminó la clase de historia, terminó el almuerzo y Alperín y yo salimos caminando, yo acompañándolo a él, que iba al Instituto de Historia Argentina.",
      "entidades_detectadas": [
        "Instituto de Historia Argentina"
      ]
    },
    {
      "frase": "Y Alperín me dijo: \"Eso muestra que hasta los más inteligentes, geniales, yo creo que Alperín *Donghi* era genial.\" Alperín *Donghi* me dijo: \"Yo acá no vuelvo más\", pero quizás para hablar con Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mirá, mirá qué vuelta toma la anécdota.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Qué vueltas toma la anécdota, porque fijate que era un tipo que estaba caracterizado por su discreción y, es un tipo inteligente, o sea, que esa discreción le permitía solamente poner las frases, no demasiado complejas ni floripondiosas como las de Cristina Kirchner, sino una conversación.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Qué"
      ]
    },
    {
      "frase": "Es decir, le permitiría ser un buen conversador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Busquemos la categoría del 14 o el 15 que vos decías de los temperamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿El temperamento de Cristina Kirchner se encuadra en qué temperamento?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Del monarca del antiguo régimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutista.",
      "entidades_detectadas": [
        "Absolutista"
      ]
    },
    {
      "frase": "Absolutista, a cual debe responder el clero y, si no, hace una guerra de religión, es decir, deben responder todos los estamentos de esa sociedad.",
      "entidades_detectadas": [
        "Absolutista"
      ]
    },
    {
      "frase": "Si uno quiere pensarlo, se encarna allí su fantasía, no su fantasía declarada ni siquiera practicada, pero si uno tiene que pensarlo así, es el monarca del antiguo régimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debo decir, la Argentina siempre tuvo inclinaciones, en algunos presidentes, inclinaciones absolutistas, o sea, que no es Cristina la primera.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Hace juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es Cristina la primera.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Alguna vez, no voy a poder citarte exactamente, te leí algo del estilo que vos decía que Cristina cree que su lenguaje es performativo en tanto y en cuanto crea realidad, que su alocución construye realidad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Digo, esta es una mesa blanca y vos ves objetivamente que son negras nuestras mesas, pero ¿es así?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "¿Te cito bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Debo haber dicho eso, los líderes carismáticos tienen ese carácter transformador por sus palabras, aunque no transformen en la realidad nada, los grandes líderes carismáticos, es decir, Perón, pongamos, o Eva Perón en la Argentina, tenían...",
      "entidades_detectadas": [
        "la Argentina",
        "Eva Perón"
      ]
    },
    {
      "frase": "Eva Perón, brevemente, porque murió muy joven y muy pronto, pero tenían ese poder de transformación.",
      "entidades_detectadas": [
        "Eva Perón"
      ]
    },
    {
      "frase": "\"Somos más felices\" y, de repente, eso podía transformar el sentimiento y la subjetividad de quienes estaban escuchándolos, brevemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no tiene ese poder.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No tiene, porque, para empezar, habría que ver cómo está compuesto su carisma, o sea, no es un líder carismático de la dimensión de algunos de los que hemos tenido en la Argentina, algunos líderes silenciosos como Yrigoyen o algunos líderes muy discurseantes, en el mejor sentido de la palabra, con grandes discursos como Perón, no tiene eso.",
      "entidades_detectadas": [
        "Yrigoyen",
        "la Argentina"
      ]
    },
    {
      "frase": "No sos de las que creen que es una oradora estupenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy de las personas que, con extrema subjetividad, digo que habla bien, es decir, que habla bien, no se confunde las palabras, que construye normalmente el castellano y, en una lengua que va deteriorándose en el Río de la Plata, ella tiene un discurso razonable, ya estupendo, es como si...",
      "entidades_detectadas": [
        "Río de la Plata"
      ]
    },
    {
      "frase": "Ella habla como su libro, como sinceramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos lo leés, eso es mediocre, es una prosa mediocre, pero cuando se inviste en su cuerpo, se inviste en sus ademanes, se inviste en el manejo de sus manos, etcétera, sube, digamos, como le sucedía a algunos oradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El último acto que ella tuvo inaugurando un cine en Santa Cruz, es un dato, ¿no?, inaugura un cine en Santa Cruz, ella tiene dos frases que a mí me sorprenden mucho, una es: \"No voy a *revolear* a ningún ministro, quédense tranquilos que no...\" Dicho en cualquier otro político, golpismo, desestabilización, ¿qué es eso?",
      "entidades_detectadas": [
        "Santa Cruz",
        "ningún ministro"
      ]
    },
    {
      "frase": "Es usar una...",
      "entidades_detectadas": []
    },
    {
      "frase": "a ella le gusta, en medio de una oratoria que a veces pretende ser más alta de lo que puede, porque ese es otro rasgo de Cristina, a veces pretende tener una oratoria más alta de lo que da su cultura, etcétera, pero, en general, responde bien a lo que quiere ella como oratoria, en medio de eso tiene, lo cual es bueno para un orador populista y popular, el uso de esos términos que podrían ser usados por nosotros o por nuestros vecinos del barrio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "*Revolear*.",
      "entidades_detectadas": [
        "Revolear"
      ]
    },
    {
      "frase": "*Revolear*.",
      "entidades_detectadas": [
        "Revolear"
      ]
    },
    {
      "frase": "*Revolear* a un ministro es eso, digamos, es poner una imagen que suena muy popular, uno diría que un líder populista tiene que tener esas imágenes, no puede estar siempre dando clases de alguna cosa.",
      "entidades_detectadas": [
        "Revolear"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y la otra expresión es: \"Yo voy a apoyar a este gobierno.\" Es decir, ¿cuál gobierno?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El que sos vicepresidenta, *Haken*, ¿qué es eso?, ¿una autoprotección?, ¿cómo funciona eso?",
      "entidades_detectadas": [
        "Haken"
      ]
    },
    {
      "frase": "No, ahí habría...",
      "entidades_detectadas": []
    },
    {
      "frase": "la verdad es que es una pregunta difícil de responder, habría que ver qué quiso decir ella por \"gobierno\" en ese momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si \"gobierno\" quiere decir: \"Yo voy a apoyar la constitución de este parlamento, de este congreso, las autoridades que este congreso vaya eligiendo, algunas me pueden gustar más que menos\", sería una frase casi innecesaria, la vicepresidenta en ejercicio de la presidencia, como dice Kronen *Castro*, la vicepresidenta en ejercicio de la presidencia, tiene que apoyar al gobierno, del cual forma parte.",
      "entidades_detectadas": [
        "Kronen *Castro"
      ]
    },
    {
      "frase": "Pero como existen tantas sospechas sobre ella, todos tenemos sospechas y, quizás, la oposición tenga muchas sospechas, reafirmar eso tiene un carácter de anunciar una acción que ella estaría dispuesta a hacer, si lo va a hacer o no va a hacer, no lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero es la que manda ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Manda ella con alguien que quiere adivinar cuáles serían las líneas que este gobierno debe recorrer, que es Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández creo que se anticipa a sus deseos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En el sentido de no querer tener una polémica permanente en Casa de Gobierno o en Olivos, él responde a mandatos que todavía no han sido enunciados.",
      "entidades_detectadas": [
        "Casa de Gobierno",
        "Olivos"
      ]
    },
    {
      "frase": "Y después hay cosas que uno tendrá que ir viendo por qué sucedieron de ese modo, por qué esta ministra de Economía, por ejemplo, cuya formación económica no estoy en condiciones de discutir y acepto a los que afirman que tiene una muy buena formación teórica, o sea, no es esa la discusión, sino por qué esta ministra y no un ministro con mayor perfil, mayor perfil frente a los bancos, frente al FMI, ¿por qué esto?",
      "entidades_detectadas": [
        "FMI",
        "¿"
      ]
    },
    {
      "frase": "Simplemente porque es mujer, digamos, es el turno en el cual una mujer es una inversión mayor que la de un hombre, este es el turno en el mundo esto, poner una mujer es una inversión política mayor que la de poner un hombre en igualdad de condiciones, simplemente porque la igualdad de condiciones de Batakis con otros candidatos la constituye como mujer en una candidata mejor, no estoy en condiciones de responder.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Dicen los cronistas con muchas mejores fuentes que el que suscribe, que fea expresión \"el que suscribe\", ¡qué horrible!, \"el que habla\", es horrible, que estuvo al borde de renunciar Alberto Fernández, ¿te imaginás un escenario semejante?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sí, vos también, vos te podés imaginar como yo cualquier escenario en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Claro, sí, claro, la Argentina es el \"por qué no\".",
      "entidades_detectadas": [
        "Claro",
        "la Argentina"
      ]
    },
    {
      "frase": "La Argentina es eso, un escenario de inestabilidad que sería un escenario de inestabilidad, porque el cúmulo de reclamos que vendrían si Alberto Fernández renuncia sería tanto como si Alberto Fernández ejerciera la presidencia verdaderamente, o sea, que sería un clima de gran inestabilidad.",
      "entidades_detectadas": [
        "La Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué es eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Estamos a 20 años del 2001, no quiero ni pensarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se huele algo parecido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se parece algo este momento?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina se parece mucho a sí misma, en el sentido de que hemos tenido golpes de estado ininterrumpidos.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "A partir de 1930, hemos tenido golpes de estado casi separados por 8 o 10 años cada uno de ellos, lo cual es una repetición alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina no ha podido constituir, después de 1950, grandes partidos que sean a la vez populares, democráticos y que tengan estabilidad política, eso es la Argentina, o sea, que somos un país...",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Mirá, no quiero decir que somos un país en decadencia, si nos miramos todas las cifras, somos un país en decadencia y, sobre todo, un país que no respondió a todas las expectativas que había a comienzo del siglo.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Esa fecha del 15-15 que yo siempre cito, en 1915 la Argentina estaba entre los 15 países importantes y considerados en el mundo, y hoy está abajo de esa tabla, también entre 15.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "De los últimos 15, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te leí el domingo en el diario que vos decías que es esto: la repetición, que la política deambula por lo mismo, o sea, el capital arriesgado entre una crisis del mercado, siempre lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es así, pero tampoco, la explicación más fácil sería decir: \"Bueno, esto es la herencia del populismo y del peronismo\", pero esa sería una explicación sencilla porque otros países ya han tenido episodios populistas y no han repetido del mismo modo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por supuesto, nosotros, cuando nos comparamos con Chile o con Uruguay, tenemos modelos inalcanzables, pero no es tan inalcanzable la serie de gobiernos de diferente constitución ideológica y diferente relación con el populismo que hubo en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "Lo que pasa es que Brasil es un país gigantesco y la Argentina no.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "Nadie se va a atrever a prescindir de Brasil en el panorama occidental y, yo diría, internacional completo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Nadie se va a atrever a prescindir de Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Argentina es prescindible.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Si querés, te vendo un poco de soja, y no, pero vos venís de ahí, de la provincia que la produce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vengo de ahí, yo vengo, soy alimentado de soja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Hacer batisismos políticos en la Argentina es...",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Yo me he equivocado uno tras otro, bienvenida al club, bienvenida a...",
      "entidades_detectadas": []
    },
    {
      "frase": "Tú ve antes de social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, yo llegué cuando vos ya eras socia de las importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginarte un escenario de Macri y Cristina otra vez enfrentándose en '23, '23, me parecía increíble.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Y hoy no parece tan increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo ves posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, lo veo posible si no hubiera sido tan mediocre el gobierno de Macri y tan mediocre su figura política, lo vería más posible.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Su gobierno fue malo y mediocre, mediocre en el sentido político, de culturas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él fue un político muy mediocre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿por qué no ver posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "No me pidas un pronóstico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo veo posible, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que los que no quieren que sea posible son los del Pro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué una Patricia Bullrich tiene que decir: \"Ahora le voy a dar otro turno a Macri\"?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué yo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo que podría hacer una fórmula con Milei y hacer la fórmula que podría aumentar los votos porque le voy a dar otro turno a Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "En todo caso, el mayor aliento a que sea Macri es Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "O sea, Cristina es la mayor alentadora.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Efectivamente, a ella le conviene Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Definime políticamente a Patricia Bullrich?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿Definime"
      ]
    },
    {
      "frase": "Ella tiene una matriz, bueno, aparte de su matriz peronista, de ahora no vamos a contar la historia de Patricia Bullrich porque es como si contara mi historia, sería más larga que...",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Ella comenzó en esta nueva etapa, digamos, con una matriz liberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora es como si hubiera reencontrado en su pasado los elementos de un discurso populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, de un discurso más caliente y más populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué más te puedo decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Decime vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro día te cuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Otro día te cuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirando el espectro de Cambiemos, esta cosa de Patricia Alconada, Rodríguez Larreta moderado, ¿te cierra la categoría \"moderado\" para Rodríguez Larreta?",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Cambiemos",
        "Patricia Alconada",
        "¿"
      ]
    },
    {
      "frase": "Sí, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Si hay un político que yo consideraría un liberal moderado, es Rodríguez Larreta, de los políticos que en la Argentina, no son muchos, que pueden ser caracterizados como un liberal moderado y que, por otra parte, está libre de acusaciones, como jefe de gobierno, está libre de acusaciones de corrupción, por lo menos en sus equipos más cercanos y en él mismo.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "la Argentina"
      ]
    },
    {
      "frase": "Sí, sí, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay algo que es una herencia política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su padre fue un político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando era un chico, veía a los políticos argentinos en la casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La herencia política pesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como uno dice: \"A este chico le enseñaron a patear bien un córner desde que tenía cinco años o agarrar bien un palo de hockey desde que tenía cinco años\", la herencia política pesa.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Entonces, esa moderación tiene que ver con que sabe que la falta de moderación no conduce a ningún lugar ni bueno ni seguro.",
      "entidades_detectadas": [
        "moderación",
        "ningún"
      ]
    },
    {
      "frase": "Después vemos los contenidos de su política.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Total.",
      "entidades_detectadas": [
        "Total"
      ]
    },
    {
      "frase": "Pero que la falta de moderación no conduce a ningún lugar.",
      "entidades_detectadas": [
        "moderación",
        "ningún"
      ]
    },
    {
      "frase": "Me puse marxista, como superestructura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, efectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como tono cultural, la falta de moderación no conduce a un lugar seguro.",
      "entidades_detectadas": [
        "moderación"
      ]
    },
    {
      "frase": "Hablemos de falta de moderación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Javier Milei?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás los votantes más jóvenes y también los más viejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que va a los dos extremos, Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Los más jóvenes y los más viejos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los más viejos les recuerda a sus nietitos y a los más jóvenes les recuerda a sus cantantes preferidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pueden comulgar en ese estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese estilo que, por otra parte, no encubre una falta de formación académica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede decir que es un político roquero con falta de formación académica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, tiene una formación académica por lo que dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene una formación y uno puede examinar su currículum.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es una formación obtenida...",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué podría hacer el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparte de cumplir su programa, dificilísimo de cumplir y creo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, ese liberalismo extremo es imposible en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Porque ahí está la cuestión de la miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso que hay que hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, cuando hablamos de que tenemos que reducir los planes, tenemos que sacar los planes sociales, tenemos que sacarle esto a las mujeres, tenemos que sacarle esto a los chicos, ¿ahí qué vamos a dejar, que la gente se muera?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vamos a dejar que vayamos a las villas y vamos a dejar que ver cómo la gente agoniza en esas villas?",
      "entidades_detectadas": [
        "¿Vamos"
      ]
    },
    {
      "frase": "Porque no se crea trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con eso se va a crear trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, en el ínterin, entre que le sacaste el plan y se creó el trabajo, ¿que se murió?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿O se agarró una enfermedad por falta de alimentación el chico?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por eso hay que ser reformista en términos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede ser extremista como es Milei en términos sociales.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y Milei en términos sociales es extremista.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En términos económicos, no sé, ese es un liberal convencido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Total.",
      "entidades_detectadas": [
        "Total"
      ]
    },
    {
      "frase": "Los radicales sintieron como un cierto empoderamiento, como un cierto revivir con Facundo Manes, con Morales.",
      "entidades_detectadas": [
        "Facundo Manes",
        "Morales"
      ]
    },
    {
      "frase": "¿Hay un rejuvenecimiento de un postergado radicalismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los radicales lo que tienen es una implantación territorial, a la cual Facundo Manes, que tiene un hermano que es parte de esa implantación territorial, a la cual Facundo Manes tuvo acceso y sigue teniendo acceso.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "Es decir, para hacer política, o nos lanzamos vos y yo juntos y nos ponemos una mesita en una calle, o tenés que tener una implantación territorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algún intendente tiene que decir: \"Venía, comé el asado, acá sacamos la foto, acá va a cantar este folclorista con el cual también vamos a sacar la foto\", etc.",
      "entidades_detectadas": [
        "Venía",
        "Algún"
      ]
    },
    {
      "frase": "Entonces, Facundo Manes tiene eso.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "Después, no dice sino generalidades.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Solo que son generalidades más tolerables que el tono con el cual dice sus generalidades Milei, porque tampoco me expuso una teoría económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que es un liberal, punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, Facundo Manes tiene un tono político, un discurso político, como para que lo pueda entender todo el mundo, lo cual está muy bien por una parte, pero tiene que tener ese discurso sobre la base de otro más complejo que se haga cargo de la complejidad de esos problemas.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "Eso todavía no lo conocemos, pero no digo que no lo tenga, no digo que no pueda disponer de ese discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esto que vos decías que no es menor, en el medio de la miseria, digamos, porque este es el medio de la miseria de la mitad de la gente, por lo menos la pobreza de la mitad de la gente y, de ese 50%, algunos dicen, con mucho menos, en otras épocas se produjeron reclamos sociales mucho más potentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo aprendió, aprendimos de lo reciente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otras épocas, con mucho menos se produjeron reclamos sociales, lo que hubo fueron grandes líderes populares, democráticos y populistas, y vos querés todos juntos, o no democráticos y populistas, que pudieron organizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los reclamos sociales que conocemos hoy son, y con todo mi respeto lo digo, son organizados por dirigentes de estructuras más pequeñas que las que pudo manejar Perón desde el Estado Nacional para organizar los propios reclamos a su propio gobierno, digamos.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "La gente no se autoorganiza, no hay nada más difícil que salir a las cuatro de la mañana, porque tenés que salir a las cuatro de la mañana de donde estás viviendo, de donde estás viviendo lejos de la Ciudad de Buenos Aires, para manifestar.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "No hay nada más difícil que salir a las cuatro de la mañana si tenés dos hijos, de un año y medio uno y de siete meses recién nacido el otro, acarreando tus botellas, etcétera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada más difícil, porque las marchas, fijate, son muy predominantemente femeninas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay una razón evidente de eso, no solamente que las mujeres son más luchadoras, etcétera, sabemos las mujeres somos bárbaras, pero la razón más evidente de eso es que los hombres se quedan, también porque puede caer una changa a media mañana, puede faltar alguien en una obra y lo pueden venir a buscar para una changa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, por eso son también predominantemente femeninas, porque el desempleo de las mujeres es arrollador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Difícil de seguir pensando en esas condiciones.",
      "entidades_detectadas": [
        "Difícil"
      ]
    },
    {
      "frase": "Ni la salida de la dictadura militar, la más terrible de todas, nos dejó en esas condiciones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero resaltar esto que estás diciendo, ni el '76 nos dejó esta realidad que estamos enfrentando hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, nos dejó cosas moralmente peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no van a decir que no merece *huillarlo*.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se están menospreciando los desaparecidos, la ruptura del sistema?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos dejó preparados para todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez que vos tenés 10.000 desaparecidos o 20.000, yo no hago discusión de cifras, te deja preparado para todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que yo no puedo recordar en mi vida, que ya es muy larga y se hizo pública la duración hace muy poco tiempo, lo que yo no puedo recordar en mi vida es una situación de esta indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de esta indigencia que arranca también, y déjame por lo menos meter un bocadillo de esto, arranca también en la zona que la Argentina trató de conservar los estándares hasta los últimos años, que es la zona de la educación.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vos tenés a la mitad de esos docentes de 15 años para arriba fuera de la escuela media.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Vos sabés que no van a ninguna parte después de eso.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "No van a ninguna parte, ni siquiera a conseguir un buen trabajo en Barcelona, si es que pueden pagarse un pasaje de avión.",
      "entidades_detectadas": [
        "Barcelona"
      ]
    },
    {
      "frase": "A vender billetes en Barcelona pueden ir, pero no a conseguirse un buen trabajo.",
      "entidades_detectadas": [
        "Barcelona"
      ]
    },
    {
      "frase": "La mitad de nuestros adolescentes están fuera de la escuela media.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una escuela media, por otra parte, que está llena de grietas y de insuficiencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que asimiló mal las nuevas pedagogías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo también debería, algún día podríamos hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el porvenir es muy triste en ese sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos acostumbrados en un país que decíamos: \"Bueno, no seríamos como esto, no seríamos como aquellos\", pero acá todos escriben bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No como esos inmigrantes que llegan de Italia y de España que son analfabetos.",
      "entidades_detectadas": [
        "Italia",
        "España"
      ]
    },
    {
      "frase": "Lo que yo quiero decir es que, en un punto, además de racista contra los inmigrantes, era verdadero.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un punto era verdadero.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mis abuelos les enseñaban a leer sus hijos porque llegaron analfabetos al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un punto era verdadero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que se perdió para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y que los arroja a una perspectiva de futuro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los arroja por completo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una perspectiva de futuro los deja fuera porque, además, aunque se diga que los adolescentes, en cinco minutos, te manejan todo el mundo digital, eso es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que te maneja un teléfono en cinco minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, para meterse en el mundo digital, una vez de manejar un teléfono en una computadora y encontrar alguna película gratis en alguna red o en alguna serie gratis, necesitás una formación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo digital es muy complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que decir que los adolescentes manejan el mundo digital es otra de las mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manejan el día a día de una computadora para ver cómo bajas música, pero no manejan el mundo digital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, hay que saber leer bien instrucciones para manejar el mundo digital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las últimas pruebas que se hicieron en la Argentina, las últimas pruebas de alfabetización, mostraron que adolescentes de 15 años ya no saben leer instrucciones, Luis.",
      "entidades_detectadas": [
        "Luis",
        "la Argentina"
      ]
    },
    {
      "frase": "Sí, es muy impactante la ausencia de comprensión de conceptos básicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ya ni siquiera interrelacionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un concepto de entender de qué se está hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una frase compleja no te digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las instrucciones también tienen frases complejas.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Usted haga tal cosa, punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque suceda esto, coma, siga haciéndolo hasta que...\" Bueno, eso que uno llamaría una frase compleja, sino son dos simples, pero, digamos, que es compleja, es complicado para esos adolescentes.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y frente a eso digo, si no tiene una perspectiva de futuro este colectivo adolescente, ¿volverá una perspectiva de futuro a la Argentina como nación?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué Salvador tiene que llegar.",
      "entidades_detectadas": [
        "Salvador"
      ]
    },
    {
      "frase": "No sé qué Salvador tiene que llegar de alguna parte.",
      "entidades_detectadas": [
        "Salvador"
      ]
    },
    {
      "frase": "Yo muy religiosa no soy.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que, no sé, de arriba no lo espero.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le veo una perspectiva como nación porque hay otros países que van a seguir creciendo y van a ser superiores a la nación, aunque sean muy injustos en muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chile es un país que tiene muy organizada su economía y su sociedad.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Yo podría decir: \"Sí, pero qué estratificado, qué es Chile.\" Podría poner cara a alguien que no me gusta la estratificación.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "No me gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sé que tuvo gobiernos que organizaron eso y sigue teniendo gobiernos que organizaron esa economía y que organizaron ese país después del horrible dictador de Pinochet.",
      "entidades_detectadas": [
        "Pinochet"
      ]
    },
    {
      "frase": "Yo no le veo futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no digamos que no le veo en Brasil, porque cuando vos estás asentado al lado de una gran potencia, esas grandes potencias no se van a pique.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Por alguna razón, una gran potencia territorial y demográfica no se va a pique.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque sea porque los países occidentales tengan miedo de lo que vaya a suceder allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guerras entre pobres, digamos, o lo que fuere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando vos sos una potencia demográfica y territorial, no te vas a pique del mismo modo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es pequeña y con poca gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es pequeña, es con poca gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, tenemos el litio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un rato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los que saben dicen que, de la misma manera que el petróleo gaseoso que había en Vaca Muerta, es por un rato.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "O sea, la transformación de las tecnologías hace que sea por un rato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, mientras tanto, nosotros seguimos discutiendo si un gasoducto sí o un gasoducto no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sos de las que creen en el Gran Acuerdo Nacional?",
      "entidades_detectadas": [
        "Gran Acuerdo Nacional"
      ]
    },
    {
      "frase": "Viste que se vuelve a escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Gran Acuerdo Nacional.",
      "entidades_detectadas": [
        "Gran Acuerdo Nacional"
      ]
    },
    {
      "frase": "Se cita a la Moncloa como si fuera aplicable en la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Moncloa"
      ]
    },
    {
      "frase": "¿Creés que eso es una solución B?",
      "entidades_detectadas": [
        "¿Creés"
      ]
    },
    {
      "frase": "¿Es posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Moncloa la firmaron partidos estructurales existentes con políticos de enorme talento.",
      "entidades_detectadas": [
        "Moncloa"
      ]
    },
    {
      "frase": "El Partido Socialista Español tuvo un político de enorme talento como González.",
      "entidades_detectadas": [
        "Partido Socialista Español",
        "González"
      ]
    },
    {
      "frase": "Pero, además, tuvo un partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un partido implantado desde la Guerra Civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un partido implantado con fuerzas territoriales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si vos tuvieras un radicalismo funcionando y, además, dirigido por políticos de enorme talento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy discutiendo la inteligencia de los radicales, por favor, que no se entienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Felipe González fue considerado un gran político del sur de Europa.",
      "entidades_detectadas": [
        "Europa",
        "Felipe González"
      ]
    },
    {
      "frase": "Entonces, para tener una Moncloa tenés que tener protagonismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, tenés que tener partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, no veo qué Moncloa...",
      "entidades_detectadas": [
        "Moncloa"
      ]
    },
    {
      "frase": "¿Con qué partido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Quién va a firmar la Moncloa?",
      "entidades_detectadas": [
        "Moncloa",
        "¿Quién"
      ]
    },
    {
      "frase": "Los dirigentes federales para firmar Moncloas, que son los únicos que tienen bases territoriales más o menos aseguradas sobre la base del clientelismo, etc.",
      "entidades_detectadas": [
        "Moncloas"
      ]
    },
    {
      "frase": "¿Quién va a firmar la Moncloa?",
      "entidades_detectadas": [
        "Moncloa",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Una Moncloa firmada por Fernández?",
      "entidades_detectadas": [
        "Fernández",
        "¿Una Moncloa"
      ]
    },
    {
      "frase": "¿Vos firmás también?",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ah, qué cobarde!",
      "entidades_detectadas": []
    },
    {
      "frase": "Obvio, obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es real.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué político te interesa escuchar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿A qué político me interesa escuchar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Bueno, en general, a la derecha, para ver cómo...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "...cómo...",
      "entidades_detectadas": []
    },
    {
      "frase": "...razona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos son calcos del liberalismo, que no bajan a lo que es la realidad argentina, o sea, no hacen el gesto de bajar a lo que es la realidad argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "No a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ya escribí sobre Milei y no volvería a escucharlo a Milei, no.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero la derecha liberal, digamos, como Espert, bueno, son políticos que puedo escuchar.",
      "entidades_detectadas": [
        "Espert"
      ]
    },
    {
      "frase": "Y me interesa escuchar a los peronistas y a los radicales porque todavía tienen base territorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que si habla un dirigente peronista de la provincia de Buenos Aires, un *Sabaleta*, uno de esos dirigentes, yo lo escucho.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Sabaleta"
      ]
    },
    {
      "frase": "¿Los escuchás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los escucho, así, un poquito, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin abusar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin abusar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No tenés la impresión de que la discusión ideológica en la Argentina es Ada Smith o Karl Marx?",
      "entidades_detectadas": [
        "¿No",
        "Karl Marx",
        "Ada Smith",
        "la Argentina"
      ]
    },
    {
      "frase": "Digo, que pasó algún rato desde que se publicó El Capital y...",
      "entidades_detectadas": [
        "El Capital",
        "Digo"
      ]
    },
    {
      "frase": "¿No sentís que hay como una discusión decimonónica?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "No sé cómo llamarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que se viste culturalmente una situación sin salida, una situación a la cual no se le pudo, los economistas no pudieron encontrar salida, o los políticos no le permitieron a los economistas encontrar salida, digamos, elegí a la que te guste.",
      "entidades_detectadas": []
    },
    {
      "frase": "O fueron los políticos que lo impidieron o fueron los economistas que no supieron, elegí a la que te guste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que te lleva a pensar que todavía seguimos discutiendo eso, ojalá estuviéramos discutiendo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos, si alguien leyera la sección primera del *Capital*, estaría leyendo un texto difícil y demostrándome que lo entiende.",
      "entidades_detectadas": [
        "Capital"
      ]
    },
    {
      "frase": "No para hacerse marxista, pero, por lo menos, un entrenamiento de la cabeza leer la sección primera del *Capital* es extraordinario.",
      "entidades_detectadas": [
        "Capital"
      ]
    },
    {
      "frase": "Ojalá pudiéramos estar discutiendo eso, pero no estamos discutiendo eso, lo cual sería, por otra parte, absurdo en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me parece que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más bien son políticos formados en una especie de post-Keynesianismo, no estatalista, como una especie de la crítica keynesiana, la crítica Keynes.",
      "entidades_detectadas": [
        "Keynes"
      ]
    },
    {
      "frase": "No me resultan interesantes sus discursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Tenemos políticos que no están formados, si uno los compara con los equipos políticos de otros países, que no están formados como deberían estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, yo escucho al presidente chileno, que el presidente tiene una muy buena formación.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "No voy a decir que escucho a los presidentes franceses, porque todos fueron a",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Totalmente",
    "Qué",
    "Absolutista",
    "Rodríguez Larreta?",
    "Patricia Bullrich",
    "Cuánto",
    "Vaca Muerta",
    "La Argentina",
    "Si Fernández",
    "moderación",
    "Casa de Gobierno.",
    "Yrigoyen",
    "¿Javier Milei",
    "Felipe González",
    "Alberto",
    "Difícil",
    "Claro",
    "Moncloas",
    "Paso",
    "Erman",
    "¿Quién",
    "Alperín",
    "Frondizi",
    "Barcelona",
    "provincia de Buenos Aires",
    "Keynes",
    "Busquemos",
    "Yo",
    "Simplemente",
    "Terminó",
    "Algún",
    "Efectivamente",
    "Total",
    "¿Vamos",
    "Pero ¿",
    "Así",
    "Fernández?",
    "Patricia Alconada",
    "¿Decir",
    "Batakis",
    "Estaba Julio Gábaro",
    "Alberto Fernández",
    "Fijate",
    "Morales",
    "Instituto de Historia Argentina",
    "Luis",
    "ningún",
    "llegó Cristina",
    "Vos",
    "Donghi",
    "Argentina",
    "Europa",
    "Luis?",
    "Decidir",
    "Santa Cruz",
    "Cristina",
    "Después",
    "ningún ministro",
    "Sartre",
    "España",
    "¿",
    "Estado Nacional",
    "Cámara de Diputados",
    "¿Primera",
    "UBA",
    "Néstor",
    "Uruguay",
    "tenía",
    "Pinochet",
    "Karl Marx",
    "Ada Smith",
    "Olivos",
    "Kirchner",
    "San Martín",
    "Universidad de Buenos Aires",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Haken",
    "Beatriz Sarlo",
    "Capital",
    "Manejan",
    "Patricia Bullrich?",
    "¿A",
    "Facundo Manes",
    "... ¿No sentís",
    "FMI",
    "Eva Perón",
    "Brasil",
    "Juárez",
    "Río de la Plata",
    "Cambiemos",
    "Roca",
    "Tulio Alperín",
    "Espert",
    "Venía",
    "Macri",
    "Gran Acuerdo Nacional?",
    "Casa de Gobierno",
    "La Moncloa",
    "Moncloa?",
    "Javier Milei",
    "Sabaleta",
    "Digo",
    "Ciudad de Buenos Aires",
    "¿Creés",
    "Mirá",
    "Está",
    "Debo",
    "Obvio",
    "Italia",
    "Revolear",
    "¿Manda",
    "Moncloa",
    "Kronen *Castro",
    "Quiero",
    "El Capital",
    "Bueno",
    "Rodríguez Larreta",
    "Primero",
    "González",
    "Buenos Aires",
    "Ojalá",
    "Salvador",
    "zampó",
    "la Argentina",
    "Ah",
    "Tenés",
    "Chile",
    "Milei",
    "Sí"
  ]
}