{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Dependientes de la compra y acopio de cereales, pertenecientes al mismo grupo \"Los Gropos\" y la red \"Surcos\", declararon su incapacidad para pagar los vencimientos de pagarés en dólares que habían contraído.",
      "entidades_detectadas": [
        "habían contraído",
        "Los Gropos",
        "Dependientes"
      ]
    },
    {
      "frase": "El caso de \"Los Gropos\" llamó especialmente la atención, dado que su representante ha sido un defensor de este gobierno.",
      "entidades_detectadas": [
        "Los Gropos"
      ]
    },
    {
      "frase": "Estuvo presente en la presentación de la Ley de la Selva en junio, y nos aseguró lo siguiente:  Luciano Sturzenegger  dijo: \"Si, por supuesto.",
      "entidades_detectadas": [
        "Luciano Sturzenegger"
      ]
    },
    {
      "frase": "Viendo que la gente votó mi ley en el campo no por una baja de retenciones, sino por un cambio de modelo que implica una macroeconomía estabilizada, una microeconomía menos regulada, con mayor facilidad para exportar e importar, se supone que después de la ley base, Sturzenegger debería desregular y trabajar sobre la microeconomía, que es lo que falta.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "El problema de Argentina se resuelve sustentablemente con mayor crecimiento, más empleo, más trabajo y más exportaciones.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La desregulación es clave para ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina tiene un futuro importante en la agricultura y la producción de alimentos para los próximos 20-30 años.\"\n\n¿Cree usted que Argentina tiene un futuro económico con mayor estabilidad?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En Argentina venimos cometiendo errores desde hace 20-30 años; algunos dicen incluso más.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Debemos mirar las cosas sistémicamente y dar vuelta la página.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ello necesitamos estabilidad macroeconómica, desregulación, mayor integración al mundo y facilitar las inversiones; todo esto está contenido en las leyes e ideas de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, eso no significa que se esté haciendo de la manera que a mí me gustaría; yo lo haría diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El diablo está en los detalles\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "También hay que decir que Robocopatel solo mantiene el 10% del capital del grupo \"Los Gropos\"; el grueso se lo vendió a un fondo británico.",
      "entidades_detectadas": [
        "Robocopatel",
        "También",
        "Los Gropos"
      ]
    },
    {
      "frase": "En general, cuando uno escucha a empresarios que siempre tienen soluciones para todos los problemas del país, y luego los ve con problemas microeconómicos como \"Los Gropos\", uno imagina que tendrán la tentación de culpar a las retenciones y al esquema macroeconómico impositivo.",
      "entidades_detectadas": [
        "Los Gropos"
      ]
    },
    {
      "frase": "Sin embargo, estos empresarios se beneficiaron de una devaluación que, durante la primera mitad del año, duplicó el valor del dólar oficial, un valor importante para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, se les mantuvo el \"blend\" y la prerrogativa de liquidar en el mercado paralelo el 20% de las divisas generadas por sus exportaciones.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Esto está relacionado con otras decisiones en las que no me detendré ahora, pero el caso de \"Los Gropos\", Agrofina y Red Surcos no es aislado.",
      "entidades_detectadas": [
        "Agrofina",
        "Los Gropos",
        "Red Surcos"
      ]
    },
    {
      "frase": "Hay mucho malestar en el sector agropecuario, que también se manifiesta en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"12% de retenciones para la soja, 33% para otras\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Vamos a agarrar la motosierra y la vamos a afilar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero… ¿qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "La motosierra de Mireille no arranca.",
      "entidades_detectadas": [
        "Mireille"
      ]
    },
    {
      "frase": "\"Pero vamos con el hacha, Danielito; a ver si funciona\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta motosierra es peor que la de Mireille.",
      "entidades_detectadas": [
        "Mireille"
      ]
    },
    {
      "frase": "Así no vamos a reducir las retenciones nunca.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "\"¡Cómo va la gente!\" La motosierra de las retenciones y la baja impositiva no arranca.",
      "entidades_detectadas": [
        "¡Cómo"
      ]
    },
    {
      "frase": "Comprime, sí, linda motosierra… me parece que no.",
      "entidades_detectadas": [
        "Comprime"
      ]
    },
    {
      "frase": "La motosierra para la reducción de retenciones y la baja impositiva del sector agropecuario no funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que cambiar de motosierra o de estrategia.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Para la plataforma de arrepentidos de Mireille, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Mireille"
      ]
    },
    {
      "frase": "Podría servir.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Más allá de las anécdotas y del malestar, especialistas en el mercado granario y en la microeconomía agropecuaria pampeana, como Roberto Bissang, creen que no se avecina una catarata de quiebras en el sector agropecuario, como la que se vio en la década de 1990.",
      "entidades_detectadas": [
        "Roberto Bissang"
      ]
    },
    {
      "frase": "Quiebras, remates de campos, bancos ejecutando las prendas de quienes apoyaban al menemismo, a pesar de que ese esquema macroeconómico los estaba perjudicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según especialistas como Bissang, lo que cruje no es la ecuación general de un negocio que sigue siendo rentable.",
      "entidades_detectadas": [
        "Bissang",
        "Según"
      ]
    },
    {
      "frase": "Vimos en el cuadro de AGIS que no estamos en un escenario de plena paridad.",
      "entidades_detectadas": [
        "AGIS"
      ]
    },
    {
      "frase": "Todavía hay un resto de competitividad que se puede aprovechar, sobre todo con las prerrogativas que conservan quienes están en el sector más dinámico de la economía.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Pero hay decisiones tomadas por estos actores, que ahora están en default, que no son de 100.000 o 200.000 dólares; se trata de pagarés que anunciaron a la Comisión Nacional de Valores que no podrán pagar.",
      "entidades_detectadas": [
        "Comisión Nacional de Valores"
      ]
    },
    {
      "frase": "Si se observa bien el caso de Agrofina, en su comunicado sobre problemas de activos, se menciona una cifra que podría llegar a los 400 millones de dólares.",
      "entidades_detectadas": [
        "Agrofina"
      ]
    },
    {
      "frase": "En algunos casos, se trata de apuestas mal hechas el año pasado, basadas en un resultado electoral o un modelo económico que no se concretaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás el sobreestoqueo de insumos el año pasado, con la expectativa de venderlos a un dólar más caro este año, se basaba en la creencia de que Milei dolarizaría la economía o en la creencia de que no ganaría y que asumiría un enfoque más ortodoxo, como el de Macri con Bullrich y un ministro de Economía que […].",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Nada de eso sucedió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vemos las consecuencias, que generan nerviosismo al final de un año que, de otro modo, sería de puro triunfalismo desde la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "El 2025, año electoral atípico, augura un año de desigualdad y ajustes, y nuevos conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el ajuste fue severo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos rubros lo soportaron:  las transferencias a provincias para obra pública se redujeron casi a cero, las becas Progresar tienen un tercio de lo que tenían antes, el programa \"Potenciar Trabajo\" tiene menos de la mitad de los recursos, y jubilados y PAMI, soportaron la mayor carga.",
      "entidades_detectadas": [
        "PAMI",
        "Progresar"
      ]
    },
    {
      "frase": "Con la prórroga del presupuesto 2023 para 2025, [… ] quedó con manos libres para seguir con los ajustes, dada la escasa resistencia a los recortes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto probablemente ocurra en 2025, a pesar de que en 2024 se redujo el poder adquisitivo de jubilados y pensionados en 9 billones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo que continúa el ajuste, aunque se alcanzó el equilibrio fiscal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el año que viene se recaudará menos, y la regla fiscal y monetaria implica que, de lo recaudado, primero se paga la deuda, y luego, con lo que queda, se cubren los gastos del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin reactivación económica a la vista, con la inestabilidad cambiaria y la deuda como amenaza para 2025, lo más probable es que continúe el ajuste, llegando a las elecciones en un contexto enrarecido, de batalla cultural, pero con poco dinero para repartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei tiene como activo la falta de una oposición fuerte que ofrezca un futuro alternativo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Dónde ven los poderosos de Argentina que Milei cumplió su misión?",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "En la reducción del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "A largo plazo, la reducción del tamaño del Estado cumple con los anhelos de personas como Paolo Rocca, quien alguna vez le dijo a Martín Guzmán:  \"Ustedes no deben decir cuánto debe pesar el Estado sobre el sector privado\".",
      "entidades_detectadas": [
        "Estado cumple",
        "Paolo Rocca",
        "Martín Guzmán",
        "Estado",
        "Ustedes"
      ]
    },
    {
      "frase": "Mucho antes, Rocca había expresado que un Estado por encima del 40% del PBI es incompatible con la economía argentina.",
      "entidades_detectadas": [
        "Estado",
        "Rocca"
      ]
    },
    {
      "frase": "Con el kirchnerismo, la recaudación y el gasto total del Estado aumentaron del 25% al 35%, expandiéndose al 40% con la pandemia.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esto se redujo drásticamente en 2024, y Milei pretende seguir reduciéndolo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta es una batalla por el control del excedente, ya que todo lo que no controla el capital termina siendo apropiado por trabajadores activos o inactivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los dueños de Argentina siempre estuvo claro que el Estado es eso, y por eso felicitaron a Caputo en la Asociación Empresaria Argentina.",
      "entidades_detectadas": [
        "Asociación Empresaria",
        "Argentina",
        "Estado",
        "Caputo"
      ]
    },
    {
      "frase": "La reducción del Estado, impulsada por Milei, rebalanceó algo que ya se venía rebalanceando, y de eso hablaremos ahora con Pablo González.",
      "entidades_detectadas": [
        "Milei",
        "Pablo González"
      ]
    },
    {
      "frase": "El discurso de la reducción del Estado oculta la verdadera disputa por la apropiación del excedente.",
      "entidades_detectadas": [
        "Estado oculta la verdadera"
      ]
    },
    {
      "frase": "Si hay excedente el año que viene, será disputado, y pocos en la pirámide social podrán apropiarse de una mayor porción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos un gráfico de la UCA que muestra al 3% que gana 17.000 dólares mensuales por familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este segmento se benefició este año y probablemente lo hará el próximo, pero consume con un patrón dolarizado, tensionando la balanza de pagos cada vez que la economía crece con esa desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la base de la pirámide están los pobres, quienes no tienen ingresos suficientes, y los asalariados, que este año experimentaron una caída promedio del 7% en sus ingresos, llegando al 20% en el sector público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica una pérdida de más de un millón de pesos para empleados del sector privado formal y más de tres millones para empleados públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 2025 se presenta turbulento, y suenan alarmas vinculadas al dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Quizás",
    "Podría",
    "Caputo",
    "habían contraído",
    "Según",
    "Sturzenegger",
    "Progresar",
    "Mireille",
    "Robocopatel",
    "Agrofina",
    "Estado",
    "Además",
    "Más",
    "Dependientes",
    "Luciano Sturzenegger",
    "Comisión Nacional de Valores",
    "Bissang",
    "PAMI",
    "Paolo Rocca",
    "Argentina",
    "Estado oculta la verdadera",
    "Casa Rosada",
    "Vimos",
    "Pablo González",
    "Red Surcos",
    "Ustedes",
    "Rocca",
    "Asociación Empresaria",
    "Estado cumple",
    "Comprime",
    "Martín Guzmán",
    "AGIS",
    "Habrá",
    "¿",
    "Todavía",
    "Roberto Bissang",
    "Los Gropos",
    "Bullrich",
    "Milei",
    "Así",
    "Macri"
  ]
}