{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, martes 17 de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos abordando la presión que ejerce el título \"Democracia del Mundo\" en relación con la crisis de la democracia.",
      "entidades_detectadas": [
        "Democracia del Mundo"
      ]
    },
    {
      "frase": "Ayer reapareció Jair Bolsonaro, de alguna manera, pidiendo disculpas y admitiendo haber cometido algunos errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "También fue ordenada su investigación por la Corte Suprema de Brasil, llamada Supremo Tribunal, por supuestamente alentar la violencia.",
      "entidades_detectadas": [
        "También",
        "Corte Suprema de Brasil",
        "Supremo Tribunal"
      ]
    },
    {
      "frase": "Este domingo, el diario *El País* publicó una portada con un análisis sobre la crisis de la democracia en el mundo, tomando el caso de Brasil como el tercer eslabón, después de una serie de situaciones.",
      "entidades_detectadas": [
        "Brasil",
        "El País"
      ]
    },
    {
      "frase": "Obviamente, el caso más notorio es el de Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Asimismo, este domingo, el periodista Gustavo González escribió sobre los presidentes que no han entregado la banda presidencial a su sucesor, considerándolo un signo o síntoma del debilitamiento de la democracia.",
      "entidades_detectadas": [
        "Gustavo González"
      ]
    },
    {
      "frase": "Nos están viendo por *NTN24* y también por las plataformas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen la portada de *El País* señalada y, en ella, se muestran una serie de gráficos interesantes.",
      "entidades_detectadas": [
        "El País"
      ]
    },
    {
      "frase": "Por ejemplo, sobre la satisfacción con la democracia, allí se observa que, le pedí a la producción que me lo mostrara, y para quienes nos están escuchando y viendo, se plantean cuatro generaciones: los *millennials*, que nacieron a partir de 1981 a 1996; la Generación X, de 1965 a 1980; los *baby boomers*, de 1944 a 1964; y la Generación Silenciosa o entre guerras, de 1918 a 1943.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para simplificar: los más jóvenes, los de mediana edad, los más viejos y los verdaderamente viejos, y su satisfacción con la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La satisfacción con la democracia de las personas que nacieron a principios del siglo pasado era muy alta, la mayoría de la gente estaba satisfecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comienza a disminuir con los *baby boomers*, es decir, las personas que tienen entre 50 y 70 años, y decrece notablemente con la generación que nació a partir de 1965, es decir, personas de unos 55 años, y con los *millennials* es realmente un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al gráfico siguiente: \"Tendencia de las democracias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El número de países en los que la democracia empeora ha avanzado enormemente en los últimos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que tendríamos que correr un poco la imagen para quienes nos ven por televisión, porque no se ven las fechas debajo, pero lo que indica es que, en los años entre 1990 y 2010, hubo un crecimiento y expansión de la democracia en muchos países, fundamentalmente, por la caída de la ex Unión Soviética.",
      "entidades_detectadas": [
        "Unión Soviética"
      ]
    },
    {
      "frase": "Sin embargo, en los últimos 10 años, se produce un crecimiento de los países en los que la democracia empeora.",
      "entidades_detectadas": []
    },
    {
      "frase": "El siguiente gráfico muestra la tendencia global de lo mismo: países que mejoran su democracia o que la empeoran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en el año 2005, 83 países mejoraban la democracia y 52 la empeoraban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tiene que ver con el fenómeno de arrastre que mencionamos, la caída del Muro de Berlín.",
      "entidades_detectadas": [
        "Muro de Berlín"
      ]
    },
    {
      "frase": "Mientras que, en el año 2021, solo 25 países tienen mejoras en su democracia, contra 60 que la empeoran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por último, esto tiene que ver con el fenómeno de transición en Argentina y, eventualmente, con la opinión pública sobre las autocracias, es decir, los regímenes que no son democráticos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Allí, lo que encontramos es que, por ejemplo, en 1994, se las consideraba muy malas por un porcentaje mucho mayor que hoy, y al revés, se las consideraba muy buenas hace 30 años por un porcentaje mucho menor que hoy.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Es decir, hoy más del 20% de la población de los países democráticos considera a las autocracias muy buenas, y más del 40% buenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como muestra de esto, Jaime De la Barra viene escribiendo de manera continua en el diario *Perfil* que él cree que Juntos por el Cambio, fundamentalmente el ala moderada, los radicales, no están entendiendo el cambio que está viviendo la sociedad y que están, de alguna manera, facilitándole el camino a Javier Milei.",
      "entidades_detectadas": [
        "Jaime De la Barra",
        "Javier Milei",
        "Perfil"
      ]
    },
    {
      "frase": "Ayer, tuvimos aquí a distintas personas del espacio de Juntos por el Cambio que plantean la posibilidad o la perspectiva de un balotaje entre, más que el candidato, Milei, relegando a un tercer puesto al Frente de Todos.",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Ayer",
        "Juntos",
        "Milei"
      ]
    },
    {
      "frase": "Sin llegar a dividir el peronismo, también está el crecimiento de la posibilidad de que Juan Schiaretti, el gobernador de Córdoba, junto a Alberto Rodríguez Saá, el gobernador de San Luis, y al exgobernador de Salta, Juan Manuel Urtubey, construyan una alternativa peronista por fuera del Frente de Todos directamente.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Córdoba",
        "San Luis",
        "Juan Manuel Urtubey",
        "Salta",
        "Juan Schiaretti",
        "Alberto Rodríguez Saá"
      ]
    },
    {
      "frase": "Y si esta posibilidad de que el Frente de Todos no llegue al balotaje, podría ser verosímil.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Vamos a compartir ahora estos tres casos que serían los síntomas de presidentes que recibieron la banda presidencial o los atributos de mando, dependiendo de la cultura de cada país, de su predecesor, pero no se la entregaron al siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar con el caso de Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Obama sí le entrega los atributos de mando.",
      "entidades_detectadas": [
        "Obama"
      ]
    },
    {
      "frase": "Escuchemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "***\n\n(Se insertan los videos con los respectivos audios de los traspasos presidenciales)\n\n***\n\nHemos hablado sobre varios temas pertinentes, y yo creo que es importante para todos nosotros, no importa a qué partido pertenezcamos, de unirnos y trabajar juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quiero superar es que vamos a hacer todo lo posible por ayudar al Presidente electo a efectuar esta transición.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Hemos hablado sobre muchas situaciones diferentes, algunas maravillosas y algunas muy difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo realmente anticipo seguir trabajando con el Presidente en el futuro, incluyendo recibir sus consejos que me explique algunas de las dificultades y las cosas que se han logrado.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Señor Presidente, ha sido un gran honor estar con usted y realmente poder reunirme con usted muchas veces.",
      "entidades_detectadas": [
        "Señor Presidente"
      ]
    },
    {
      "frase": "Hemos hablado...",
      "entidades_detectadas": []
    },
    {
      "frase": "***\n\n(Se insertan los videos con los respectivos audios de los traspasos presidenciales)\n\n***\n\nY ahora vamos a ver al revés, la asunción de Biden sin su predecesor.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "(Se insertan los videos con los respectivos audios de los traspasos presidenciales)\n\n***\n\nVamos ahora al caso de Brasil, el que le da actualidad a este tema.",
      "entidades_detectadas": [
        "Brasil",
        "Vamos"
      ]
    },
    {
      "frase": "Primero, Bolsonaro sí recibe los atributos presidenciales de Temer.",
      "entidades_detectadas": [
        "Temer",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Veamos, escuchemos el traspaso de Temer a Bolsonaro.",
      "entidades_detectadas": [
        "Temer",
        "Bolsonaro"
      ]
    },
    {
      "frase": "***\n\n(Se insertan los videos con los respectivos audios de los traspasos presidenciales)\n\n***\n\nAlgo faltaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo presidente tiene su banda.",
      "entidades_detectadas": []
    },
    {
      "frase": "La de Bolsonaro lo esperaba en el palacio del Planalto.",
      "entidades_detectadas": [
        "palacio del Planalto",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Aún en el pecho del saliente mandatario, Michel Temer.",
      "entidades_detectadas": [
        "Michel Temer"
      ]
    },
    {
      "frase": "El presidente Michel Temer transmite la faixa presidencial al presidente de la República, Jair Bolsonaro.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Michel Temer"
      ]
    },
    {
      "frase": "Y esta quizás sea la imagen más contundente, porque en el caso de Brasil, además, se saca la banda presidencial el presidente saliente y él mismo se la coloca al presidente entrante, que es lo que acabamos de escuchar y de ver.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Ahora vamos a ver el contraste cuatro años después, nada más, con la crisis de la democracia, donde directamente el expresidente Bolsonaro se fue a Miami, y la banda presidencial, los atributos de mando, a Lula, se los colocan distintos representantes de las minorías brasileñas.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro",
        "Miami"
      ]
    },
    {
      "frase": "Veamos el traspaso de mando a Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "***\n\n(Se insertan los videos con los respectivos audios de los traspasos presidenciales)\n\n***\n\nEstamos viendo el momento en que el quinto representante de las comunidades unidas...",
      "entidades_detectadas": []
    },
    {
      "frase": "llevan la banda presidencial y se la entregan a Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Bien contrastante con lo que vimos recién, de Temer sacándose la banda y entregándosela a Bolsonaro.",
      "entidades_detectadas": [
        "Temer",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Aquí, Bolsonaro había dejado la banda presidencial en un cajón y se fue a Miami.",
      "entidades_detectadas": [
        "Aquí",
        "Bolsonaro",
        "Miami"
      ]
    },
    {
      "frase": "Otro gesto de clara falta de respeto por los sistemas democráticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ver el caso argentino, que tiene algunos antecedentes, porque son anteriores a esta situación de Temer y Bolsonaro, inclusive, la de Trump.",
      "entidades_detectadas": [
        "Temer",
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "Aquí tenemos a Cristina Fernández de Kirchner recibiendo la banda presidencial de su predecesor, que, en este caso, se trataba de su marido.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero, hasta ahora, todos los predecesores habían entregado el bastón de mando y la banda presidencial a su sucesor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "***\n\n(Se insertan los videos con los respectivos audios de los traspasos presidenciales)\n\n***\n\nCristina Fernández de Kirchner, año 2007, recibe la banda presidencial y el bastón de mando en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Nunca puede aprender el protocolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí están colocando la banda el presidente saliente a la presidenta entrante, y queda la primera presidenta mujer elegida por voto popular de la Argentina, Cristina Fernández de Kirchner, con la banda presidencial de la mano de su predecesor, y ahora, el bastón de mando.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Y ahora vamos al contraste argentino, que es Mauricio Macri no recibe la banda presidencial ni el bastón de mando por parte de su predecesora, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Lo tiene que hacer el famoso presidente por unas horas, que es el presidente provisional del Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Veamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "***\n\n(Se insertan los videos con los respectivos audios de los traspasos presidenciales)\n\n***\n\nMauricio Macri, que, junto con la polarización, implica una desdemocratización, una democracia en crisis, y que los candidatos que cada vez resultan más atractivos para las sociedades son los que no representan los partidos políticos tradicionales, lo que serían los candidatos nuevos, y que, en este caso, tienen muchas más posibilidades de llegar al balotaje, Milei, que el Frente de Todos.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Veremos si la Argentina tiene las vacunas frente a la crisis antidemocrática por haber tenido una dictadura militar como la que tuvo más violenta y más malévola, distinta de las que tuvieron el resto de los países de América Latina, y desde ya, los países del hemisferio norte.",
      "entidades_detectadas": [
        "América Latina",
        "la Argentina"
      ]
    },
    {
      "frase": "Ojalá nosotros tengamos, estemos vacunados y tengamos los antídotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerramos la apertura de con nuevamente, en Monga Forte, y la canción \"Democracia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "También",
    "Gustavo González",
    "Congreso",
    "Frente de Todos",
    "Señor Presidente",
    "Temer",
    "Perfil",
    "San Luis",
    "Vamos",
    "Juan Manuel Urtubey",
    "Javier Milei",
    "América Latina",
    "Lula",
    "Aquí",
    "Córdoba",
    "Cristina Fernández de Kirchner",
    "Muro de Berlín",
    "Obama",
    "Trump",
    "Michel Temer",
    "El País",
    "Argentina",
    "palacio del Planalto",
    "Allí",
    "Ayer",
    "Juntos",
    "Supremo Tribunal",
    "Bolsonaro",
    "Juan Schiaretti",
    "Corte Suprema de Brasil",
    "Alberto Rodríguez Saá",
    "Salta",
    "Presidente",
    "Primero",
    "Mauricio Macri",
    "Aún",
    "Brasil",
    "Cambio",
    "la Argentina",
    "Democracia del Mundo",
    "Jaime De la Barra",
    "Miami",
    "Obviamente",
    "Biden",
    "Cerramos",
    "Milei",
    "Senado"
  ]
}