{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Uno de los temas que va a llamar la atención durante toda la semana es el viaje que el presidente y algunos de sus colaboradores, principalmente el ministro **Martín Guzmán**, están realizando por algunos países de Europa de manera muy acelerada, con pocas reuniones en cada país, con la intención de conseguir apoyo político, no tanto para un acuerdo con el Fondo Monetario Internacional (FMI), sino para poder prescindir de un acuerdo con el Fondo hasta después de las elecciones, y poder de alguna manera enmascarar lo que sería una sensación de pagos, un *default*, con el Club de París durante este mes de mayo.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Europa",
        "Fondo Monetario Internacional",
        "Fondo",
        "Club de París",
        "FMI"
      ]
    },
    {
      "frase": "Hay un vencimiento importante en la última semana de mayo, y ese vencimiento compromete una deuda de la Argentina con el Club de París, donde participan los principales países, los principales estados del G7, que son los que verdaderamente dominan al FMI.",
      "entidades_detectadas": [
        "Club de París",
        "FMI",
        "G7",
        "la Argentina"
      ]
    },
    {
      "frase": "El acuerdo para poder prescindir de este pago en mayo y poder después prescindir de otro pago al FMI en septiembre podría pasar porque la Argentina utilice, y esta es la idea originaria que está en la cabeza de Martín Guzmán, derechos especiales de giro como moneda para ese pago a los organismos internacionales.",
      "entidades_detectadas": [
        "FMI",
        "Martín Guzmán",
        "la Argentina"
      ]
    },
    {
      "frase": "Los derechos especiales de giro es el nombre que tiene la moneda del FMI que puede integrar parte de las reservas del Banco Central y que el propio fondo y también el Club de París podrían admitir como una moneda válida para pago.",
      "entidades_detectadas": [
        "Club de París",
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "Va a haber, causada por la crisis social y económica que se ha difundido en todo el mundo por la pandemia, una ampliación, una extensión del capital que tiene cada país en el fondo y eso supone contar con más derechos especiales de giro que le servirían a la Argentina para pagarle a los organismos sin usar las reservas en dólares del Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "la Argentina"
      ]
    },
    {
      "frase": "Esta es la intención del Ministerio de Economía.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Pero lo más importante hasta ahora que pasó en este viaje de **Alberto Fernández** a Europa sucedió la noche en que el presidente salía de viaje.",
      "entidades_detectadas": [
        "Europa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y no es una noticia que haya protagonizado **Alberto Fernández**, tampoco es una noticia que haya protagonizado el ministro Guzmán.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo más importante que pasó hasta ahora en este viaje de **Alberto Fernández** por Europa es una nota, una especie de larga reflexión de **Leopoldo Moreau** en su cuenta de Facebook.",
      "entidades_detectadas": [
        "Europa",
        "Leopoldo Moreau",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Por qué es importante leer esa página?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Moreau es de las personas más cercanas y que con mayor claridad expresa y sobre todo anticipa lo que está pensando **Cristina Fernández de Kirchner** respecto de muchos temas centrales de la vida pública?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Moreau en esa manifestación, en esa declaración que está publicada en su cuenta de Facebook, comienza diciendo, esto es lo importante, empieza a ser lo importante, a raíz de la gira europea de **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Moreau"
      ]
    },
    {
      "frase": "Es decir, que no haya confusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que estoy escribiendo lo escribo para que se interprete el viaje de **Alberto Fernández** y de Guzmán por Europa.",
      "entidades_detectadas": [
        "Europa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Voy a tratar de sintetizar qué es lo que dice Moreau.",
      "entidades_detectadas": [
        "Moreau"
      ]
    },
    {
      "frase": "Moreau dice, la Reserva Federal de Estados Unidos, el Banco de Inglaterra, el Banco de Canadá y el Banco Central Europeo repartieron con motivo de la pandemia 6 billones de dólares entre 25 estados.",
      "entidades_detectadas": [
        "Moreau",
        "Banco de Inglaterra",
        "Banco de Canadá",
        "Banco Central Europeo",
        "Reserva Federal",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional solo se está disponiendo a repartir como derechos especiales de giro 150 mil millones de dólares entre 163 estados.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Son 6 billones para 25 países contra 150 mil millones para 163 países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el reparto es de un menor monto entre más gente o entre más estados, dice Moreau, respecto de lo que está haciendo el Fondo.",
      "entidades_detectadas": [
        "Fondo",
        "Moreau"
      ]
    },
    {
      "frase": "Por lo tanto, lo que habría que pedir es que los países que recibieron la ayuda de los Bancos Centrales no participen de este reparto que realiza el Fondo.",
      "entidades_detectadas": [
        "Bancos Centrales",
        "Fondo"
      ]
    },
    {
      "frase": "A su vez, en el caso de países deudores como la Argentina y en el caso específico de la Argentina, donde el Fondo le prestó a Macri especialmente para jugar en la elección argentina y evitar el triunfo del Frente de Todos o favorecer la reelección de Macri, el Fondo debería tener en cuenta ese error y ese privilegio con una disminución de la tasa y además con un plazo para reestructurar la deuda, dice Moreau, de por lo menos 20 años.",
      "entidades_detectadas": [
        "Fondo",
        "Frente de Todos",
        "la Argentina",
        "Moreau",
        "Macri"
      ]
    },
    {
      "frase": "Ya no es de 20 años, es de por lo menos 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los Estatutos del Fondo no está previsto que haya una renegociación de deuda, una reestructuración de deuda superior a los 10 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y agrega Moreau, por si Fernández no había leído lo que ya había propuesto **Juan Pablo Duhalde**, otra voz importante del entorno de **Cristina Fernández de Kirchner** en estos temas, agrega Moreau, los derechos especiales de giro que se le asignan a la Argentina en este reparto con motivo de la pandemia no deben ser destinados a pagarle al Fondo o a pagarle al Club de París, como quiere decir.",
      "entidades_detectadas": [
        "la Argentina",
        "Cristina Fernández de Kirchner",
        "Juan Pablo Duhalde",
        "Moreau",
        "Fondo",
        "Club de París"
      ]
    },
    {
      "frase": "No sabemos qué quiere Fernández, pero como quiere Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, esos derechos especiales de giro deben servir para fortalecer las reservas y permitirle al gobierno argentino reimpulsar la economía doméstica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué, dice Moreau, la Argentina, y ya había una chicana también muy clásica en el lenguaje oficialista, tuvo dos pandemias, no una, una la del coronavirus y la otra la de Macri?",
      "entidades_detectadas": [
        "Argentina",
        "Macri",
        "Moreau"
      ]
    },
    {
      "frase": "Curiosa esta expresión de Moreau, ¿por qué?",
      "entidades_detectadas": [
        "¿",
        "Moreau",
        "Curiosa"
      ]
    },
    {
      "frase": "Porque una de las condiciones que pone el Fondo Monetario Internacional para acordar con la Argentina es que haya un acuerdo suscripto por la oposición también.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "la Argentina"
      ]
    },
    {
      "frase": "Es muy difícil que la oposición de Juntos por el Cambio quiera suscribir un acuerdo que se basa en que Macri y el gobierno de Juntos por el Cambio fue una pandemia.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Estas críticas al acuerdo de Macri deben ser leídas a la luz de un detalle que no sé si siempre se tiene en cuenta y no sé si siempre se tiene en cuenta en el oficialismo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ese acuerdo que merece tantas críticas por parte de **Alberto Fernández**, de **Cristina Fernández de Kirchner**, del kirchnerismo, que se selló durante la administración de Macri, fue elaborado, monitoreado, conducido desde el fondo por un señor que se llama **David Lipton**, que era el representante de Estados Unidos en el fondo, un demócrata que como demócrata ahora forma parte de la administración Biden, nada menos que como el jefe de asesores de **Janet Yellen**, que es la secretaria del Tesoro, es decir, la voz más poderosa en las decisiones que toma el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Fondo Monetario Internacional",
        "Cristina Fernández de Kirchner",
        "Janet Yellen",
        "David Lipton",
        "Biden",
        "Tesoro",
        "Macri",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es muy difícil que Yellen se guíe respecto de la Argentina por una voz que sea distinta de la de Lipton, que debe estar bastante enojado porque prácticamente lo están querellando penalmente por el tipo de acuerdo que hizo y además se le está imputando una manipulación del dinero del Fondo en beneficio de un candidato en la política doméstica de un país como la Argentina.",
      "entidades_detectadas": [
        "Lipton",
        "Fondo",
        "Yellen",
        "la Argentina"
      ]
    },
    {
      "frase": "Todo esto puede ser absolutamente intrascendente para la visión de **Cristina Fernández de Kirchner** de colaboradores o seguidores de Cristina como Moreau, como Parrilli.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina",
        "Parrilli",
        "Moreau"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que está levantando Moreau es una bandera política del kirchnerismo para la elección, posiblemente para después de la elección, que es un conflicto con el Fondo como en el 2015 la bandera política y la bandera electoral del gobierno de Cristina era el conflicto con los *holdouts*, con los fondos buitre.",
      "entidades_detectadas": [
        "Cristina",
        "Fondo",
        "Moreau"
      ]
    },
    {
      "frase": "Este lineamiento no tiene nada que ver con la política de Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suponemos, ya no sabemos si tiene que ver con la política de **Alberto Fernández** porque cabe dudar de la armonía entre el presidente y su ministro de Economía y es una especie de declaración de guerra o boicot a lo que está diciendo ahora **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya no, Guzmán, **Alberto Fernández** en su gira por Europa, ayúdenos a acordar con el Fondo porque los interlocutores de Fernández tienen derecho a decirle, miren, en realidad si uno mira lo que dice Cristina o lo que dice el entorno de Cristina, ustedes no quieren acordar con el Fondo.",
      "entidades_detectadas": [
        "Europa",
        "Alberto Fernández",
        "Cristina",
        "Fondo",
        "Fernández"
      ]
    },
    {
      "frase": "Detrás de las palabras de Moreau, las condiciones que enumera para un acuerdo son de cumplimiento tan inalcanzable que da la impresión de que el programa ya es romper con el Fondo Monetario Internacional, antes y muy probablemente después de las elecciones.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Moreau"
      ]
    },
    {
      "frase": "Esto nos obliga a releer el viaje porque daría la impresión de que ya Fernández y Guzmán no viajan para buscar apoyo de líderes europeos en un acuerdo con el Fondo, sino que viajan para buscar apoyo en un conflicto con Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Fondo"
      ]
    },
    {
      "frase": "Es muy probable que hoy sea mucho más difícil para Fernández y Guzmán acordar con **Cristina Fernández de Kirchner** la política económica que acordar un plan con el Fondo, que Guzmán por otra parte prácticamente lo tiene acordado en el diseño cada vez más utópico, cada vez más teórico, cada vez más incumplible del presupuesto nacional.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fondo"
      ]
    },
    {
      "frase": "Frente a esta gran bandera enarbolada por Moreau, seguramente en nombre de Cristina, el gobierno para no exponer del todo esta fisura interna, muy ayudado Guzmán por su hombre en el Fondo Monetario Internacional que es **Sergio Chodos**, busca banderines.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Sergio Chodos",
        "Cristina",
        "Moreau"
      ]
    },
    {
      "frase": "Por ejemplo, decir que no va a haber una negociación por 20 años porque eso no lo permite el Estatuto del Fondo, es un disparate pedirlo, pero a lo mejor podemos hacer un acuerdo como si lo permite el Estatuto de 10 años y en el año noveno renegociar otros 10 años y serían 20 años como quiere Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para verlo Cristina debería esperar nueve años a esto.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "O también otro banderín, no pagarle como admitió hoy el presidente de Portugal y su primer ministro, ambos, no pagarle al Fondo por la sobretasa que deben pagar los países que pidieron crédito por más de lo que le corresponde en su cuota aparte dentro del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo por la sobretasa",
        "Portugal",
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Pequeñas conquistas que muestran que también Fernández y Guzmán alguna tensión tienen con el Fondo Monetario, muy distinto de la ruptura que está escrita hasta ahora en letras de agua en el texto de Moreau y en las posiciones de los senadores comandados por Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Moreau",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Más allá de esto que no es el conflicto con el Fondo, es el conflicto interno del gobierno respecto de cuál va a ser el rumbo, el diseño, la estrategia de la economía argentina en un momento muy angustiante, muy inquietante, el viaje tiene dos escalas claves que no son ni Portugal ni España.",
      "entidades_detectadas": [
        "Portugal",
        "España",
        "Fondo"
      ]
    },
    {
      "frase": "Hoy el gobierno levanta el éxito de lo que fue la entrevista con los portugueses, mañana nos vamos a enterar del éxito que fue la entrevista con los españoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy había una abogada que decía todo eso sería importante si estuviéramos en la época del Tratado de Tordesillas donde España y Portugal se dividían el planeta, pero hoy los que mandan son otros, por eso hay que mirar qué pasa en Francia y qué pasa en Roma.",
      "entidades_detectadas": [
        "España",
        "qué",
        "Roma",
        "Portugal",
        "Francia"
      ]
    },
    {
      "frase": "¿Por qué Francia?",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Porque el problema central más inmediato, más urgente que tiene Martín Guzmán y que tiene **Alberto Fernández** es el Club de París, que es un club, es decir un agregado de amigos, no tiene la institucionalidad, la densidad que tiene el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Club de París",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y ese club, que es el Club de París, como su nombre lo indica está dirigido por distintos niveles según cuál sea el tema de la Tesorería de Francia.",
      "entidades_detectadas": [
        "Club de París"
      ]
    },
    {
      "frase": "Guzmán ya estuvo en París hablando con **Bruno Le Maire** que es el Ministro de Finanzas de Macron y si uno mira las declaraciones de Guzmán, la parquedad de Le Maire tiende a pensar que no fue buena la entrevista y que las exigencias que le pusieron a Guzmán para acordar un no pago al Club de París que sea acordado y no abiertamente un *default*, son de cumplimiento imposible para el gobierno argentino, sobre todo porque no las admitiría **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Ministro de Finanzas de Macron",
        "Cristina Fernández de Kirchner",
        "Bruno Le Maire",
        "París",
        "Club de París",
        "Le Maire"
      ]
    },
    {
      "frase": "En realidad lo que le están pidiendo al gobierno argentino para ese visto bueno de pasar de largo con el Club de París y en todo caso pagar con derechos especiales de giro, etcétera, es que haya una especie de preacuerdo o de que pase un examen con el Fondo Monetario Internacional que es el auditor que toma en cuenta el Club de París para saber si la Argentina está en condiciones de sellar algún tipo de acuerdo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Club de París",
        "la Argentina"
      ]
    },
    {
      "frase": "En este contexto es que la negativa del kirchnerismo a que haya un aumento de tarifas o una quita de subsidios, es decir un arreglo de las cuentas fiscales como el que quería Guzmán es muy importante porque era algo que había que mostrar ahora en este viaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda escala importante es el Vaticano.",
      "entidades_detectadas": [
        "Vaticano"
      ]
    },
    {
      "frase": "Siempre es muy difícil descifrar a un Papa y es todavía más difícil descifrar al Papa Francisco.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Quienes lo conocen mucho dicen que recibe a Fernández de mala gana, que le hubiera gustado que Fernández no vaya.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Está esa regla que se cumple de vez en cuando de que el Papa no recibe líderes políticos que están en campaña electoral.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Bueno, lo va a recibir a Fernández.",
      "entidades_detectadas": [
        "Bueno",
        "Fernández"
      ]
    },
    {
      "frase": "Puede ser que haya alguna incomodidad por parte de Francisco en una imagen que hay del episcopado argentino hoy que genera también enfrentamientos o tensiones internas dentro de los obispos que es de una adhesión demasiado fuerte de la Iglesia Argentina al gobierno de Fernández.",
      "entidades_detectadas": [
        "Iglesia Argentina",
        "Fernández",
        "Francisco"
      ]
    },
    {
      "frase": "Lo cierto es que para el Papa la reunión con **Alberto Fernández** tal vez tenga un solo objetivo y es respaldar a Guzmán.",
      "entidades_detectadas": [
        "Papa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Cuál es la posición de Francisco del Vaticano hoy respecto de la política interna argentina en la que obviamente jamás se meten?",
      "entidades_detectadas": [
        "¿Cuál",
        "Vaticano",
        "jamás",
        "Francisco"
      ]
    },
    {
      "frase": "1.",
      "entidades_detectadas": [
        "1"
      ]
    },
    {
      "frase": "Cero relación con **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cero"
      ]
    },
    {
      "frase": "Desde que **Cristina Fernández de Kirchner** postuló como gobernador de la provincia de Buenos Aires a **Aníbal Fernández** las relaciones entre **Cristina Fernández de Kirchner** y Francisco se cortaron.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires",
        "Aníbal Fernández",
        "Francisco"
      ]
    },
    {
      "frase": "2.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayuda a **Alberto Fernández** para que termine su mandato, es decir, para que se cumpla lo que dice la ley.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "3.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respaldo sí enfático a dos personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Gustavo Béliz** que ha sido reconocido con un lugar en la Academia de Ciencias de la Santa Sede que preside un argentino que es **Marcelo Sánchez Sorondo**, el obispo Marcelo Sánchez Sorondo.",
      "entidades_detectadas": [
        "Marcelo Sánchez Sorondo",
        "Gustavo Béliz",
        "Academia de Ciencias de la Santa Sede"
      ]
    },
    {
      "frase": "1.",
      "entidades_detectadas": [
        "1"
      ]
    },
    {
      "frase": "Entonces respaldo a **Gustavo Béliz**.",
      "entidades_detectadas": [
        "Gustavo Béliz"
      ]
    },
    {
      "frase": "2.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respaldo a Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este respaldo se manifiesta en que Guzmán va a participar de una reunión del Vaticano, específicamente de la Academia de Ciencias Pontificias, organizada por **Marcelo Sánchez Sorondo**, donde va a estar **Kristalina Georgieva**, es decir, la directora gerente del Fondo Monetario, que se encontró varias veces con Guzmán en el marco que ofrece la Santa Sede en esta Academia.",
      "entidades_detectadas": [
        "Marcelo Sánchez Sorondo",
        "Academia",
        "Kristalina Georgieva",
        "Santa Sede",
        "Fondo Monetario",
        "Academia de Ciencias Pontificias",
        "Vaticano"
      ]
    },
    {
      "frase": "Y probablemente no sabemos si de manera presencial o virtual con **John Kerry**.",
      "entidades_detectadas": [
        "John Kerry"
      ]
    },
    {
      "frase": "Como la reunión es una reunión que versa sobre medio ambiente, Kerry, que es el encargado de la política ambiental de Biden, va a participar de la reunión.",
      "entidades_detectadas": [
        "Biden",
        "Kerry"
      ]
    },
    {
      "frase": "Hay que recordar que Kerry es un descendiente de irlandeses, fervientemente católico como Biden, y que desde esa perspectiva tiene, desde que era canciller secretario de Estado de Obama, un vínculo muy especial con el Vaticano que quedó de manifiesto cuando se llevó a cabo la reconciliación de Estados Unidos con Cuba en la presidencia de Obama.",
      "entidades_detectadas": [
        "Cuba",
        "Kerry",
        "Vaticano",
        "Obama",
        "Biden",
        "Estados Unidos",
        "Estado de Obama"
      ]
    },
    {
      "frase": "Hoy, en una entrevista que publica La Nación en su página web, de la que participó **Santiago Adamo**, el corresponsal que está acompañando el viaje, **Felipe Solá** dice que de esta reunión podría participar también de manera virtual **Janet Yellen**, la secretaria del Tesoro, a quien Guzmán no logró ver y pensaba verla cuando realizó su visita a Washington en la última reunión.",
      "entidades_detectadas": [
        "Santiago Adamo",
        "Felipe Solá",
        "Janet Yellen",
        "Washington",
        "La Nación",
        "Tesoro"
      ]
    },
    {
      "frase": "¿Qué queda de manifiesto en el viaje a través de esa contundente declaración de Moreau en su cuenta de Facebook que el conflicto interno dentro del gobierno respecto de la política económica sigue abierto, tan abierto como quedó de manifiesto alrededor de la discusión de las tarifas?",
      "entidades_detectadas": [
        "Moreau",
        "Qué"
      ]
    },
    {
      "frase": "Discusión que si hubiera que abrirla hoy sería todavía probablemente más ácida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por Colombia.",
      "entidades_detectadas": [
        "Colombia"
      ]
    },
    {
      "frase": "¿Qué ha pasado en Colombia?",
      "entidades_detectadas": [
        "Colombia",
        "Qué"
      ]
    },
    {
      "frase": "En los últimos 13 días Colombia es un país caótico, no solamente las calles tomadas, las ciudades, los accesos a las ciudades importantes, a Bogotá, a Medellín, a Cali bloqueados, sino también violencia, violencia de todos lados.",
      "entidades_detectadas": [
        "Cali",
        "Bogotá",
        "Medellín",
        "Colombia"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una reforma tributaria que propuso con bastante poco tacto político el presidente **Iván Duque** para equilibrar las cuentas y poder gastar más en política social en medio de la pandemia sin emitir moneda.",
      "entidades_detectadas": [
        "Iván Duque"
      ]
    },
    {
      "frase": "Pero ¿qué incluía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es interesante de ver porque es como una especie de espejo un impuesto a los servicios públicos, sobre todo a la luz y al gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él iba, 19% de impuesto y cuidado con esto, segmentado, segmentado, es decir, lo iban a pagar solamente los sectores de clase media y clase alta y quedaban excluidos los más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún así, se levantó Colombia contra esa medida que tuvo que el presidente retirar, además de hacer renunciar a su ministro de Economía.",
      "entidades_detectadas": [
        "Economía",
        "Aún",
        "Colombia"
      ]
    },
    {
      "frase": "¿Por qué es que subrayo lo desegmentado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el gran reproche con el que se queda Guzmán en su polémica con **Cristina Fernández de Kirchner** y con los funcionarios de Cristina dentro de su propio equipo económico, centralmente **Roberto Basualdo**, y también **Federico Bernal**, el titular de Enarsa, es, y lo está diciendo Guzmán, no lo dice en estos términos, pero está diciendo, no hay política más retrógrada, más conservadora, más reaccionaria que subsidiar a los ricos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Federico Bernal",
        "Enarsa",
        "Cristina",
        "Roberto Basualdo"
      ]
    },
    {
      "frase": "Y en la Argentina es verdad, muchos de los que pagaron el impuesto a la riqueza se les subsidia la energía.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esa plata que va a ese subsidio podría ir a fortalecer los programas sociales, a fortalecer la tarjeta alimentaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si alcanzará como para reponer el IFE.",
      "entidades_detectadas": [
        "IFE"
      ]
    },
    {
      "frase": "Entonces es interesante, Guzmán levanta la bandera del progresismo frente al populismo de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero Cristina tiene derecho a contestarle, lee los diarios de Colombia, porque ahí segmentaron e igual estalló todo.",
      "entidades_detectadas": [
        "de Colombia",
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque le llega a sectores que también están muy dañados, esos aumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Concretamente la clase media y la clase media baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que va a seguir la política de subsidios, tendrán que aceptar eso las empresas, y acá una nota al pie de página, nomás para pasar, hablando de empresas, las dos empresas que verdaderamente están afectadas por esta política tarifaria, no son todas las empresas del país, porque en cada provincia hay un tipo de empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cada provincia se pagan facturas mucho más importantes que las que se pagan en el área metropolitana, son Edenor y Edesur.",
      "entidades_detectadas": [
        "Edenor",
        "Edesur"
      ]
    },
    {
      "frase": "Edenor fue transferida de **Midland** a **Daniel Vila, José Luis Manzano y Mauricio Filiberti**, los amigos de masa.",
      "entidades_detectadas": [
        "José Luis Manzano",
        "Daniel Vila",
        "Midland",
        "Edenor",
        "Mauricio Filiberti"
      ]
    },
    {
      "frase": "¿Esa transferencia va a ser aprobada por el ENRE, por el órgano de contralor del servicio de distribución eléctrica?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no se sabe.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Cristina tiene dudas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Respecto de sí, **Daniel Vila, José Luis Manzano y Mauricio Filiberti**, los amigos de masa, son idóneos para estar al frente de la distribución eléctrica.",
      "entidades_detectadas": [
        "Daniel Vila",
        "José Luis Manzano",
        "Mauricio Filiberti"
      ]
    },
    {
      "frase": "Estamos hablando de la distribución eléctrica del área donde ella tiene los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede haber cualquier cosa ahí, menos apagones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la única manifestación de preocupación política ligada a la economía, esta insistencia en el congelamiento tarifario que solo se va a descongelar un poquito con un 9% de aumento, una sola vez este año, para la energía eléctrica y probablemente con un 7% de aumento para los domiciliarios y un 4% para las pymes en el caso del gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy sabemos que se aumentó el monto de la tarjeta alimentaria con la que adquieren alimentos los sectores más vulnerables de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo hizo el ministro **Daniel Arroyo** para desencanto de **Emilio Pérsico** del Movimiento Evita y de **Juan Grabois** de la CTEP.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Emilio Pérsico",
        "Movimiento Evita",
        "Daniel Arroyo"
      ]
    },
    {
      "frase": "¿Qué dicen?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Acá no se trata de repartir comida sino de dar trabajo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Un discurso casi, si uno lo mirara desde el punto de vista de la izquierda, de la pequeña burguesía bien pensante republicana que le reprocha a los gobiernos populistas el clientelismo de repartir favores por votos.",
      "entidades_detectadas": [
        "pequeña burguesía"
      ]
    },
    {
      "frase": "Esta bandera, digamos burguesa, vamos a decirlo de otra manera, de derecha la levantan Pérsico y Grabois, tal vez molestos porque ese reparto de comida se hace a través de una tarjeta sin intermediación de las organizaciones sociales a las que ellos pertenecen y en las que ellos militan.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Ya desde la izquierda reprochan también que en la tarjeta alimentaria hay un negocio financiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que investigar.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Lo cierto es que aparece en la política social de asistencia social para los más pobres otra fisura dentro del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta vez esa fisura la expone, nada menos que **Juan Grabois**, que es alguien muchísimo más cercano al Papa que los monaguillos, Béliz y Guzmán.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Béliz",
        "Papa"
      ]
    },
    {
      "frase": "Si uno quiere ver el nivel de preocupación del gobierno por el impacto económico en la elección hay que mirar la conducta de los gremios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esta inflación los gremios están aletargados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Firman convenios, es cierto, con cláusulas gatillo por debajo de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un recorte del salario real, lo dijimos el lunes pasado por un estudio de **Proficio**.",
      "entidades_detectadas": [
        "Proficio"
      ]
    },
    {
      "frase": "En un año, en un período de 12 meses el aumento de salario nominal ha sido del 29% y el aumento de la inflación del 43%.",
      "entidades_detectadas": [
        "43%"
      ]
    },
    {
      "frase": "Ese es el recorte, la caída del salario real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el salario real, el comportamiento del salario real probablemente sea uno de los predictores más seguros para saber lo que puede pasar en un proceso electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enorme incógnita de esta mansedumbre sindical a cambio de la cual los sindicalistas ni siquiera consiguieron poner al Superintendente de Salud después del fallecimiento de **Eugenio Zanarini**.",
      "entidades_detectadas": [
        "Eugenio Zanarini"
      ]
    },
    {
      "frase": "El único que negocia fuerte con el gobierno, que impone sus condiciones, es **Hugo Moyano**, como sucede habitualmente.",
      "entidades_detectadas": [
        "Hugo Moyano"
      ]
    },
    {
      "frase": "Todo el mundo está mirando la paritaria de camioneros en el mes de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto va a pedir Moyano a las empresas?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Moyano"
      ]
    },
    {
      "frase": "¿30%?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿50%?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay empresarios que lo conocen como nadie y dicen, fíjate bien porque si pide 30, eso es una señal de que el oficialismo al que en definitiva pertenece Moyano está muy preocupado por la elección.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Moyano no cobra en salarios para su base, cobra en otro tipo de especie, vacunas para los camioneros, vacunas que no se le dan a otros sindicatos también, cuyos trabajadores están muy expuestos al COVID.",
      "entidades_detectadas": [
        "Moyano",
        "COVID"
      ]
    },
    {
      "frase": "Cobra con acuerdos empresariales aberrantes y acá hay que poner atención en lo que pasó, me interesa subrayar esto, porque es un antecedente realmente delirante lo que consiguió Moyano presionando sobre Walmart.",
      "entidades_detectadas": [
        "Moyano",
        "Walmart"
      ]
    },
    {
      "frase": "Walmart fue vendida por sus accionistas americanos y comprada a la misma empresa por **Francisco de Narváez**.",
      "entidades_detectadas": [
        "Francisco de Narváez",
        "Walmart"
      ]
    },
    {
      "frase": "Moyano tiene una costumbre que la adquirió en la capital federal y es la siguiente.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Si una empresa presta servicios de recolección de residuos, viene una licitación y pierde el contrato, deja el contrato y esos empleados pasan a integrar la empresa que gana el contrato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Moyano consiguió que la empresa que deja a sus trabajadores por haber perdido el contrato debe indemnizar a los que van a seguir trabajando en la nueva empresa que se hace cargo de ese servicio.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Que además de ser indemnizados pasan a la nueva empresa a prestar el mismo trabajo con reconocimiento de la antigüedad, es decir, la indemnización no les borra la antigüedad acumulada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que generaba ruido en las empresas fue convalidado por **Mauricio Macri** como jefe de gobierno de la Ciudad de Buenos Aires y en la licitación, el que gana la licitación tiene como costo el costo de tener que pagar la indemnización de los empleados que toma y que ya venían trabajando del mismo sector.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Ahora Moyano imaginó algo todavía más abusivo.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "No hubo un cambio de empresa en Walmart, es la misma empresa que cambió de dueño.",
      "entidades_detectadas": [
        "Walmart"
      ]
    },
    {
      "frase": "Pues bien, él le exige a De Narváez, le exigió y consiguió que De Narváez pague indemnización a los trabajadores de la misma empresa que compró y además que le reconozca la antigüedad acumulada a pesar de esa indemnización.",
      "entidades_detectadas": [
        "De Narváez"
      ]
    },
    {
      "frase": "Si esto se aplicara en cada empresa que alguien compra en la Argentina estaríamos ante un delirio.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Este es el delirio que inaugura Moyano con llamativa desaprensión de las autoridades, como supo decir un viejo gobernador peronista de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Moyano",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esto es lo que se está cobrando Moyano en distintas empresas.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Ahora tienen una química, una discusión también por si los empleados pertenecen al sindicato de camioneros o al sindicato de empleados de comercio, como suele pedir él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos ante un desborde de Moyano muy significativo para la evolución de la economía argentina, porque realmente lo que tuvo que hacer De Narváez, poner dos millones de dólares más a los que ya le había costado la empresa para tenerlo tranquilo Moyano y indemnizar trabajadores que siguen trabajando y que nunca perdieron el trabajo, es verdaderamente vergonzoso.",
      "entidades_detectadas": [
        "De Narváez",
        "Moyano"
      ]
    },
    {
      "frase": "Todo esto se recorta sobre un panorama que el verdadero panorama inquietante para el gobierno, la única política social, la única política electoral en la que están pensando hoy **Alberto Fernández**, **Cristina Fernández de Kirchner**, etc.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "es la vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguen faltando vacunas, llegan en cuentagotas y sigue habiendo información muy oscura, muy opaca, muy confusa respecto de qué pasó con determinados compromisos que asumió el Estado y que asumieron empresarios con el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sigue estando en el centro de este problema AstraZeneca y **Hugo Sigman**.",
      "entidades_detectadas": [
        "AstraZeneca",
        "Hugo Sigman"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hoy el canciller de México, comunicó eufórico, llegaron a México las vacunas, a granel, para que acá en México la empresa Liomont pueda enfrascar, envasar sin que se despliegue.",
      "entidades_detectadas": [
        "Liomont",
        "México"
      ]
    },
    {
      "frase": "En México, millones 700 mil dosis de AstraZeneca.",
      "entidades_detectadas": [
        "México",
        "AstraZeneca"
      ]
    },
    {
      "frase": "¿No era que esas vacunas, que esas vacunas a granel habían sido llevadas desde Buenos Aires a Estados Unidos por Sigman para envasar allá?",
      "entidades_detectadas": [
        "Buenos Aires",
        "Sigman",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Estaban acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál fue el problema entonces?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Porque **Marcelo Ebrard**, el canciller mexicano, no dice que el problema lo tenía la envasadora.",
      "entidades_detectadas": [
        "Marcelo Ebrard"
      ]
    },
    {
      "frase": "¿Se demoró Sigman?",
      "entidades_detectadas": [
        "Sigman"
      ]
    },
    {
      "frase": "¿Alguien explica algo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O es que eligieron una envasadora que ni siquiera tenía la autorización del órgano de control mexicano?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como parece sugerir una parte de la declaración del canciller mexicano que dice, bueno, por fin se pudieron encontrar los estándares de calidad que requiere el órgano de control.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces fueron una envasadora ciegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estamos en mayo y todavía no llegaron las vacunas que tendrían que haber estado en diciembre?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "Sigue siendo un escándalo esto y el gobierno no sabe, no contesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "De este tema no habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se enojan con los presidentes de AstraZeneca, pero no con los amigos empresarios que los metieron en ese baile.",
      "entidades_detectadas": [
        "AstraZeneca"
      ]
    },
    {
      "frase": "Se pueden seguir haciendo preguntas respecto de todo tipo de escándalo alrededor de las vacunas y alrededor del tratamiento sanitario del COVID.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Ha sido muy llamativa la investigación que realizó **Diego Cabot** en La Nación respecto del vacunatorio de Seiza.",
      "entidades_detectadas": [
        "Diego Cabot",
        "Seiza",
        "La Nación"
      ]
    },
    {
      "frase": "Es un escándalo que Aeropuertos Argentina 2000 le haya entregado esa tarea a un laboratorio cuya existencia parece un fantasma, con certificados firmados por un bioquímico que ya no estaba como empleado del laboratorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más importante de todo, no es ese negociado donde incluso se comenta que puede haber intereses de algún antiguo juez federal que dejó el cargo el año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo llamativo es que el Estado, a merced de esa contratación, no estuvo controlando qué tipo de pasajeros con qué tipo de carga viral podían estar entrando los pasajeros por Seiza porque realmente el control era apócrifo.",
      "entidades_detectadas": [
        "Seiza",
        "Estado"
      ]
    },
    {
      "frase": "Entonces mientras **Alberto Fernández** no deja ir a los chicos a clase porque los está cuidando, tiene un colador en Seiza y un colador que deriva de un negociado.",
      "entidades_detectadas": [
        "Seiza",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A esto se le suma el vacunatorio VIP, a esto se le suma la falta de vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, todo el paisaje es muy deprimente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen razón de estar preocupados por la vacunación y por su efecto electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba de entrar al Senado el proyecto de ley que regula justamente la política sanitaria.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Ya hay abogados que dicen que tiene un error porque cuando establece el término de esa delegación de facultades en el Poder Ejecutivo remite a un decreto, un decreto cuyo término puede modificar el Poder Ejecutivo, con lo cual ese artículo de la ley, el 33, sería inconstitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay otra razón para, obviamente insiste en que la educación no debe ser presencial, insiste ese proyecto de ley en que esa atribución más allá de lo que di a la corte del Poder Ejecutivo Nacional llevar adelante el control de la política educativa y sanitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con independencia de los datos, le quiero mostrar este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire este gráfico que muestra y permite analizar el discurso oficial respecto de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa en los dos distritos que por politización de esta política sanitaria compiten?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Esto es, proporcional a la población y a los casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá tenemos los casos en provincia de Buenos Aires, en esta columna.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Acá"
      ]
    },
    {
      "frase": "Allá tenemos los casos en Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Allá",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "La política de Kicillof comparada con la política de Larreta.",
      "entidades_detectadas": [
        "Larreta",
        "Kicillof"
      ]
    },
    {
      "frase": "Aulas abiertas, aulas cerradas.",
      "entidades_detectadas": [
        "Aulas"
      ]
    },
    {
      "frase": "El resultado es el mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que se están burlando de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que no hay ninguna diferenciación entre las dos políticas respecto de sus resultados proporcionales en cada distrito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da la impresión de que la politización llega a un extremo, como se vio desde el primer día, cuando el PJ, y sobre todo La Cámpora y también Massa con su gente, privatizaron el reparto de vacunas, la aplicación de vacunas, dándolas en lugares que ni siquiera son centros de salud, dejando los centros de salud vacíos en los lugares donde gobierna la oposición.",
      "entidades_detectadas": [
        "Massa",
        "PJ",
        "La Cámpora"
      ]
    },
    {
      "frase": "Todo esto es la gran deformación del tema vacunatorio que inquieta, obviamente, al gobierno e impulsa la postergación de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición pactó con el oficialismo postergar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un mes, las primarias y las generales, hubo una negociación muy intensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intervino en la negociación, inclusive, **Elisa Carrió**, que fue clave en esta negociación, porque es la que logró incorporar un artículo que muchos dicen técnicamente es inviable o es absolutamente inocuo.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Pero políticamente es importante que decir esta postergación y todas las alteraciones que estamos haciendo sobre el régimen electoral son solo por este año en virtud de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que hasta hubo alguna comunicación entre Carrió o su entorno más inmediato con **Eduardo Wado de Pedro**, quien hablaba con Cristina del otro lado de la línea.",
      "entidades_detectadas": [
        "Carrió",
        "Cristina",
        "Eduardo Wado de Pedro"
      ]
    },
    {
      "frase": "Y esto coincide con algo que ya señalamos, a que no dice a que es una estrategia de Carrió consistente con esta postergación, porque ella cree, uno, que si hay más vacunación, beneficia a la oposición por razones de rango etario, es más gente la de Juntos por el Cambio calcula ella, la que se inhibiría de ir a votar sin vacuna que la del Frente de Todos.",
      "entidades_detectadas": [
        "Carrió",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "O sea, estarían vacunando votantes de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "No cree Carrió y su voz es poderosa dentro de Juntos por el Cambio para este tema que el paso del tiempo necesariamente mejore la economía.",
      "entidades_detectadas": [
        "Carrió",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Probablemente después vamos a hablar con **Marcos Buscaglia** tenga razón.",
      "entidades_detectadas": [
        "Marcos Buscaglia"
      ]
    },
    {
      "frase": "Y lo más importante de todo, el tiempo le da lugar, le da espacio a Juntos por el Cambio para resolver su problema interno.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Ese problema tiene dos nombres y apellidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Mauricio Macri** versus **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Una de las instancias de ese conflicto que ambos llevan de manera muy elegante ocurrió este sábado en la quinta Los Abrojos del ex presidente Macri, donde fueron invitados a almorzar **María Eugenia Vidal** y su pareja, **Enrique \"Quique\" Sacco**.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Macri",
        "Enrique \"Quique\" Sacco"
      ]
    },
    {
      "frase": "Fue un almuerzo donde se habló poco de política aparentemente y muy cordial.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ese almuerzo estaba destinado a subsanar una conversación bastante tensa que habían tenido días atrás Macri y Vidal, que no fue tan cordial como el almuerzo.",
      "entidades_detectadas": [
        "Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Donde Macri le dijo aparentemente a Vidal, si vos sos candidata en la ciudad de Buenos Aires, nota al pie de página, como no sabemos si quiere Vidal pero si quiere Horacio Rodríguez Larreta, vas a tener que enfrentarme a mí o a **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Patricia Bullrich",
        "Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Hay que recordar que en este programa, días atrás, **Jorge Macri** postuló a **Patricia Bullrich** como candidata de diputada por la capital.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Cuando Vidal escuchó que Macri le decía en postularte en la ciudad es desatar un enfrentamiento conmigo o con **Patricia Bullrich**, ella habría contestado tantas más razones entonces, mucho más me convencés de que debo postularme.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Esto es la consecuencia o la derivación de una charla entre Macri y Rodríguez Larreta de dos semanas atrás, donde los dos hablaron de las candidaturas de la ciudad de Buenos Aires, que son candidaturas detrás de las cuales están ambos.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "ciudad de",
        "Macri"
      ]
    },
    {
      "frase": "Detrás de Patricia Bullrich está Macri, detrás de María Eugenia Vidal, si se postula en la capital estaría Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "está Macri",
        "Detrás de Patricia Bullrich",
        "María Eugenia Vidal",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Y ahí hubo en esa conversación, ahora relatamos entre Macri y Larreta, una expresión que se le atribuye a Macri y que yo me niego a creer por todas las demostraciones de respeto al papel de la mujer en la política que ha tenido Macri a lo largo de su carrera.",
      "entidades_detectadas": [
        "Macri",
        "Larreta"
      ]
    },
    {
      "frase": "Esa versión dice, y insisto me cuesta mucho creerla, que Macri le dijo a Larreta, estás en un problema porque yo a Patricia la manejo pero vos a Vidal no.",
      "entidades_detectadas": [
        "Patricia",
        "Macri",
        "Larreta",
        "Vidal"
      ]
    },
    {
      "frase": "Insisto, es una versión que viene de fuentes muy fidedignas pero que cuesta imaginar en boca de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Insisto"
      ]
    },
    {
      "frase": "Esto es lo que sucede en el campo opositor, donde hay un problema adicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién ordena la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "¿Quién"
      ]
    },
    {
      "frase": "Porque si no está Vidal como candidata, se desata una guerra por la gobernación en el 2023, con dos protagonistas principales, **Jorge Macri** y **Diego Santilli**, que cruzaría el riachuelo como lo cruza Vidal pero en sentido contrario.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Vidal",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Ojo con este dato, si no está Vidal posiblemente haya una sola persona capaz de organizar la oferta bonaerense de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Vidal",
        "Cambio"
      ]
    },
    {
      "frase": "¿Quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Elisa Carrió**.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Esto sucede en la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el oficialismo hay angustias similares que dan lugar a una versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Máximo Kirchner**, que hizo tanto por ponerse al frente del PJ en estos meses, habría empezado a analizar la posibilidad de demorar la asunción como presidente del PJ bonaerense para después de las elecciones.",
      "entidades_detectadas": [
        "PJ",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Tal vez en diciembre se cumplirían entonces los mandatos de las actuales autoridades, con **Fernando Gray** al frente, con **Eduardo \"Wado\" de Pedro** al frente, y el diputado Kirchner asumiría el PJ después del desafío electoral.",
      "entidades_detectadas": [
        "Eduardo \"Wado\" de Pedro",
        "Kirchner",
        "PJ",
        "Fernando Gray"
      ]
    },
    {
      "frase": "Antes nadie quiere, ni siquiera Máximo Kirchner, o sobre todo Máximo Kirchner, frente a la marcha del gobierno de **Alberto Fernández**, tomar riesgos.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Mientras tanto, con **Cristina Fernández de Kirchner** en el centro del sistema solar, siguen orbitando dos satélites por Europa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Europa"
      ]
    },
    {
      "frase": "El presidente y el ministro de Economía con un discurso que Moreau desde Buenos Aires les desmiente.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Buenos Aires",
        "Moreau"
      ]
    },
    {
      "frase": "Vamos a empezar odisea con una entrevista con **Ana Iparraguirre**.",
      "entidades_detectadas": [
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "Ustedes la conocen.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Es una brillante cientista política, experta en campañas electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a analizar muchos de estos temas, locales y regionales, con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después me voy a dar otro gusto, que es recibir a **Jorge Eliotti**.",
      "entidades_detectadas": [
        "Jorge Eliotti"
      ]
    },
    {
      "frase": "Jorge Eliotti, usted lo conoce por sus columnas en el diario La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Jorge Eliotti"
      ]
    },
    {
      "frase": "Es el autor intelectual de la cobertura política del diario La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Con él vamos a repasar todos los temas y va a ver qué interesante todo lo que él nos dice sobre lo que está pasando hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Después, este tema del eventual default con el Fondo, la relación con el Club de París, va a ser analizada por **Marcos Buscaglia**.",
      "entidades_detectadas": [
        "Marcos Buscaglia",
        "Club de París",
        "Después",
        "Fondo"
      ]
    },
    {
      "frase": "Y **Camila Perochena**, en el Espejo de la Historia, nos va a traer un personaje desde el siglo XVIII-XIX.",
      "entidades_detectadas": [
        "Camila Perochena",
        "Espejo de la Historia"
      ]
    },
    {
      "frase": "Napoleón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la fascinación de **Cristina Fernández de Kirchner** con Napoleón?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Por qué los líderes que interpretamos como cesaristas, se podría decir inclusive hasta autoritarios, se fascinan con ese personaje?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para terminar, un tema fascinante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué desea hasta el final del programa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque al Centro Cultural Kenan, **Karol Hill**, trae documentación que justifica por qué Perón se ha convertido en la metáfora de Biden.",
      "entidades_detectadas": [
        "Biden",
        "Centro Cultural Kenan",
        "Karol Hill"
      ]
    },
    {
      "frase": "Empezamos odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   Se corrigieron los nombres y apellidos de las personas mencionadas en el texto, como:\n    *   Martín Guzmán.",
      "entidades_detectadas": [
        "Cambios Realizados"
      ]
    },
    {
      "frase": "*   Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "*   Leopoldo Moreau.",
      "entidades_detectadas": [
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "*   Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "*   Juan Pablo Duhalde.",
      "entidades_detectadas": [
        "Juan Pablo Duhalde"
      ]
    },
    {
      "frase": "*   David Lipton.",
      "entidades_detectadas": [
        "David Lipton"
      ]
    },
    {
      "frase": "*   Janet Yellen.",
      "entidades_detectadas": [
        "Janet Yellen"
      ]
    },
    {
      "frase": "*   Sergio Chodos.",
      "entidades_detectadas": [
        "Sergio Chodos"
      ]
    },
    {
      "frase": "*   Bruno Le Maire.",
      "entidades_detectadas": [
        "Bruno Le Maire"
      ]
    },
    {
      "frase": "*   Francisco (Papa).",
      "entidades_detectadas": [
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "*   Gustavo Béliz.",
      "entidades_detectadas": [
        "Gustavo Béliz"
      ]
    },
    {
      "frase": "*   Marcelo Sánchez Sorondo.",
      "entidades_detectadas": [
        "Marcelo Sánchez Sorondo"
      ]
    },
    {
      "frase": "*   Kristalina Georgieva.",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "*   John Kerry.",
      "entidades_detectadas": [
        "John Kerry"
      ]
    },
    {
      "frase": "*   Marcelo Ebrard.",
      "entidades_detectadas": [
        "Marcelo Ebrard"
      ]
    },
    {
      "frase": "*   Santiago Adamo.",
      "entidades_detectadas": [
        "Santiago Adamo"
      ]
    },
    {
      "frase": "*   Felipe Solá.",
      "entidades_detectadas": [
        "Felipe Solá"
      ]
    },
    {
      "frase": "*   Iván Duque.",
      "entidades_detectadas": [
        "Iván Duque"
      ]
    },
    {
      "frase": "*   Roberto Basualdo.",
      "entidades_detectadas": [
        "Roberto Basualdo"
      ]
    },
    {
      "frase": "*   Federico Bernal.",
      "entidades_detectadas": [
        "Federico Bernal"
      ]
    },
    {
      "frase": "*   Daniel Vila, José Luis Manzano, Mauricio Filiberti.",
      "entidades_detectadas": [
        "Daniel Vila",
        "José Luis Manzano",
        "Mauricio Filiberti"
      ]
    },
    {
      "frase": "*   Daniel Arroyo.",
      "entidades_detectadas": [
        "Daniel Arroyo"
      ]
    },
    {
      "frase": "*   Emilio Pérsico.",
      "entidades_detectadas": [
        "Emilio Pérsico"
      ]
    },
    {
      "frase": "*   Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "*   Eugenio Zanarini.",
      "entidades_detectadas": [
        "Eugenio Zanarini"
      ]
    },
    {
      "frase": "*   Hugo Moyano.",
      "entidades_detectadas": [
        "Hugo Moyano"
      ]
    },
    {
      "frase": "*   Francisco de Narváez.",
      "entidades_detectadas": [
        "Francisco de Narváez"
      ]
    },
    {
      "frase": "*   Hugo Sigman.",
      "entidades_detectadas": [
        "Hugo Sigman"
      ]
    },
    {
      "frase": "*   Diego Cabot.",
      "entidades_detectadas": [
        "Diego Cabot"
      ]
    },
    {
      "frase": "*   Jorge Macri.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "*   Elisa Carrió.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "*   Eduardo Wado de Pedro.",
      "entidades_detectadas": [
        "Eduardo Wado de Pedro"
      ]
    },
    {
      "frase": "*   María Eugenia Vidal.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "*   Enrique \"Quique\" Sacco.",
      "entidades_detectadas": [
        "Enrique \"Quique\" Sacco"
      ]
    },
    {
      "frase": "*   Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "*   Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "*   Diego Santilli.",
      "entidades_detectadas": [
        "Diego Santilli"
      ]
    },
    {
      "frase": "*   Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "*   Fernando Gray.",
      "entidades_detectadas": [
        "Fernando Gray"
      ]
    },
    {
      "frase": "*   Ana Iparraguirre.",
      "entidades_detectadas": [
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "*   Jorge Eliotti.",
      "entidades_detectadas": [
        "Jorge Eliotti"
      ]
    },
    {
      "frase": "*   Marcos Buscaglia.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Camila Perochena.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "*   Karol Hill.",
      "entidades_detectadas": [
        "Karol Hill"
      ]
    },
    {
      "frase": "*   Se corrigieron errores de ortografía, como \"Bacos\" a \"Bancos\", \"sillaar\" a \"sellar\", entre otros.",
      "entidades_detectadas": [
        "Bacos"
      ]
    },
    {
      "frase": "*   Se mantuvo la coherencia y cohesión del texto, sin alterar el sentido original.",
      "entidades_detectadas": []
    },
    {
      "frase": "Adicionalmente, se corrigieron errores menores de puntuación, uso de mayúsculas y concordancia gramatical para mejorar la legibilidad y fluidez del texto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Sergio Chodos",
    "Eduardo Wado de Pedro.\n    ",
    "qué",
    "Emilio Pérsico",
    "Qué",
    "Club de París",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "43%",
    "Curiosa",
    "Bogotá",
    "Insisto",
    "Grabois",
    "Edenor",
    "G7",
    "Fondo",
    "Estados Unidos",
    "Le Maire",
    "Vaticano",
    "AstraZeneca",
    "Ministro de Finanzas de Macron",
    "El Fondo Monetario Internacional",
    "Academia de Ciencias de la Santa Sede",
    "¿O",
    "Allá",
    "¿Quién",
    "David Lipton",
    "Roberto Basualdo",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Dicen",
    "Carrió",
    "Cambio",
    "Marcelo Ebrard",
    "Pequeñas",
    "¿Cuánto",
    "Hugo Moyano",
    "Juan Pablo Duhalde",
    "Aníbal Fernández",
    "¿30%?",
    "Biden",
    "Fondo Monetario",
    "Pero ¿",
    "de Colombia",
    "Daniel Arroyo",
    "Edesur",
    "Elisa Carrió",
    "Alberto Fernández",
    "Iglesia Argentina",
    "Kristalina Georgieva",
    "Marcos Buscaglia",
    "Aulas",
    "Santa Sede",
    "Kerry",
    "Vamos",
    "Tesoro",
    "Bruno Le Maire",
    "John Kerry",
    "Cambios Realizados",
    "jamás",
    "Karol Hill",
    "Cristina Fernández de Kirchner",
    "Juan Grabois",
    "Más",
    "Medellín",
    "Ana Iparraguirre",
    "COVID",
    "Movimiento Evita",
    "Europa",
    "Argentina",
    "Parrilli",
    "Iván Duque",
    "Vidal",
    "Siguen",
    "Cristina",
    "IFE",
    "Banco de Canadá",
    "Ustedes",
    "Después",
    "Cero",
    "Camila Perochena",
    "Leopoldo Moreau",
    "Aún",
    "Proficio",
    "España",
    "Espejo de la Historia",
    "Francisco",
    "¿",
    "Daniel Vila",
    "Todavía",
    "Eduardo Wado de Pedro",
    "La Nación",
    "Diego Santilli",
    "Portugal",
    "Papa",
    "Francia",
    "Senado",
    "Frente de Todos",
    "Kicillof",
    "Felipe Solá",
    "¿Qué",
    "Napoleón",
    "Enarsa",
    "Gustavo Béliz",
    "Bancos Centrales",
    "Mauricio Filiberti",
    "La Cámpora",
    "Hugo Sigman",
    "Marcelo Sánchez Sorondo",
    "Sigue",
    "Kirchner",
    "Santiago Adamo",
    "Seiza",
    "¿No",
    "Obama",
    "De Narváez",
    "Acá",
    "Fernández",
    "¿Cuál",
    "Béliz",
    "México",
    "José Luis Manzano",
    "Cali",
    "Juntos",
    "Larreta",
    "Fernando Gray",
    "Roma",
    "Fondo por la sobretasa",
    "Moreau",
    "Banco de Inglaterra",
    "FMI",
    "Mauricio Macri",
    "Moyano",
    "Habrá",
    "Bacos",
    "Francisco de Narváez",
    "Horacio Rodríguez Larreta",
    "Colombia",
    "París",
    "Academia de Ciencias Pontificias",
    "Macri",
    "Cuba",
    "Liomont",
    "Academia",
    "Enrique \"Quique\" Sacco",
    "Fondo Monetario Internacional",
    "Eduardo \"Wado\" de Pedro",
    "Banco Central",
    "Massa",
    "Midland",
    "María Eugenia Vidal",
    "¿Estamos",
    "Lipton",
    "pequeña burguesía",
    "Ministerio de Economía",
    "Walmart",
    "Ciudad de Buenos Aires",
    "Diego Cabot",
    "Janet Yellen",
    "Estado",
    "Eugenio Zanarini",
    "Jorge Eliotti",
    "Reserva Federal",
    "Estado de Obama",
    "ciudad de",
    "PJ",
    "Sigman",
    "Enrique \"Quique\" Sacco.\n    ",
    "Patricia",
    "Federico Bernal",
    "Jorge Macri",
    "Ojo",
    "Bueno",
    "Rodríguez Larreta",
    "Donde Macri",
    "Buenos Aires",
    "Martín Guzmán",
    "la Argentina",
    "Yellen",
    "Washington",
    "Banco Central Europeo"
  ]
}