{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ovacionaron a Amado Boudou en el Senado.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Senado"
      ]
    },
    {
      "frase": "Le gritaron ídolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él consideró que creía que había sido el mejor vicepresidente, pero que ahora hay alguien mucho mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensaba que había podido ser el mejor vicepresidente, pero varón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque después ahora hay alguien que es mucho mejor, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta lo presentaron como expresidente y festejaron la confusión como, por qué no, un error que podía ser premonitorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le queremos pedir que nos deje unas palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "El compañero es presidente de la nación, es vicepresidente de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, puede ser premonitorio.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Premonitorio, amado presidente.",
      "entidades_detectadas": [
        "Premonitorio"
      ]
    },
    {
      "frase": "Ayer en Argentina ovacionaron en el Senado de la Nación a un corrupto, a un condenado por corrupción.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina",
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Veamos en qué marco.",
      "entidades_detectadas": []
    },
    {
      "frase": "La instancia fue el aniversario de diez años de la ley de identidad de género que le tocó promulgar como vicepresidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La celebración de una ley es una cosa y es totalmente legítima.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ovación a Boudou es otra cosa y la verdad da mucha vergüenza.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Pero lamentablemente también es una síntesis perfecta de muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ovación a Boudou.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Cada aplauso a Boudou es una cachetada a los argentinos honestos.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "A los argentinos que no roban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente tampoco reparó en estas cuestiones el senador por Chubut, Carlos Alberto Linares, quien consideró a Boudou ayer un ejemplo de lucha y un perseguido.",
      "entidades_detectadas": [
        "Chubut",
        "Carlos Alberto Linares",
        "Boudou"
      ]
    },
    {
      "frase": "Un tipo encarcelado por pensar diferente al gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Olvidó un par de datos el senador Linares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay un récord que ostenta Amado Boudou no es el de perseguido, sino el de haber sido el primer vicepresidente condenado por corrupción en la historia argentina, cuya sentencia por corrupto fue firmada y confirmada en todas las instancias judiciales, incluida la Corte Suprema de Justicia, que dejó firme una condena a cinco años y diez meses de prisión por cohecho pasivo y negociaciones incompatibles con la función pública.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Siempre vale decir en términos coloquiales que cohecho es coima, soborno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue una causa más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es otra síntesis perfecta de muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La llamada causa Ciccone.",
      "entidades_detectadas": [
        "Ciccone"
      ]
    },
    {
      "frase": "Porque Amado Boudou lo condenaron por intentar quedarse con la empresa que imprimía el dinero en Argentina.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Argentina"
      ]
    },
    {
      "frase": "Con la maquinita de los billetes, esa con la que les gusta tanto usar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa con la que les gusta la inflación era un negocio perfecto, seguro, próspero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fallo del máximo tribunal que lo condenó por la adquisición irregular de la ex imprenta Ciccone Calcográfica fue un fallo unánime de los cinco jueces que confirmaron la coima y la corrupción.",
      "entidades_detectadas": [
        "Ciccone Calcográfica"
      ]
    },
    {
      "frase": "Y yo pensaba, estas son las señales que bajan del poder en Argentina, en una Argentina arrasada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En la Argentina donde Sonia, una artista, escribió una carta que se llama \"La ira de los mansos\".",
      "entidades_detectadas": [
        "Sonia",
        "la Argentina"
      ]
    },
    {
      "frase": "Impunidad total para, con total desparpajo y sin ninguna vergüenza, ovacionar a un corrupto en un espacio de las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto no lo hicieron en una unidad básica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rompieron todo, toda noción de valores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se entiende que quieran ir contra la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grande Amado, le gritaban.",
      "entidades_detectadas": [
        "Grande Amado"
      ]
    },
    {
      "frase": "Obviamente, Boudou no se privó de hablar de economía y criticó a Martín Guzmán que ayer por su parte parecía salido de otro gobierno.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Boudou"
      ]
    },
    {
      "frase": "Al menos por admitir algo que se viene diciendo una y otra vez y que parece que al menos del lado de la administración en la que quedó el ministro de Economía, empezaron a reconocer.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Dijo Guzmán, en ningún país del mundo funciona que haya déficit persistente financiado por una moneda que la gente por la inflación dejó de querer.",
      "entidades_detectadas": []
    },
    {
      "frase": "En qué país del mundo funciona que haya déficit persistentes financiados por una moneda que la gente por la inflación empieza a dejar de querer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, la verdad, no hay ninguna articulación teórica que te diga eso va a funcionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá vos.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Era hora de que se dé cuenta, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La guerra interna ha llevado al gobierno a un notorio ataque de sinceridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, Cristina Fernández de Kirchner, que el otro día en Chaco hizo un ejercicio sin antecedentes en sus dos presidencias.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Chaco"
      ]
    },
    {
      "frase": "Reconocer problemas de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no solo se ocultaba la pobreza, pasaba algo y Cristina se las tomaba.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, ahora que decidió ser opositora del presidente que intentó que fuera un títere, bueno que un poco lo es, reconoció que la gente está mal, que la plata no alcanza y que incluso el que trabaja no logra por eso dejar de ser pobre.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Inédito, Cristina reconociendo problemas.",
      "entidades_detectadas": [
        "Cristina",
        "Inédito"
      ]
    },
    {
      "frase": "Acá está.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Me parece que me debía en este momento tan particular porque la gente está muy mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso nadie, yo le pido que nadie se haga la víctima, sea el Poder Judicial o el Poder Legislativo o el Poder Judicial.",
      "entidades_detectadas": [
        "Poder Legislativo",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Por favor que nadie se haga la víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que acá la única víctima son los que no llegan a fin de mes, no tienen laburo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lástima que todo lo que Cristina admitió lo hizo para despegarse, aunque al final tuvo que reconocer que este gobierno también es su fracaso, porque si algo tiene este momento es que no le deja márgenes a nadie.",
      "entidades_detectadas": [
        "Lástima",
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo hacemos para devolverle a la gente la esperanza y los anhelos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esa es mi mayor preocupación y también mi mayor sensación de amargura, la confianza que nos depositaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los anhelos, las esperanzas y la verdad que creo que no le estamos haciendo honor a tanta confianza, tanto amor y tanta esperanza que depositaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, reconocimientos de Cristina Fernández de Kirchner ahora que intenta ser opositora.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La verdad que Guzmán tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es insostenible el déficit y seguir emitiendo, pero pasaron más de dos años haciendo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el único ajuste en este gobierno de Cristina, de Alberto, de Guzmán, lo produjeron vía jubilados, vía inflación, vía impuestos.",
      "entidades_detectadas": [
        "vía impuestos",
        "Alberto",
        "Cristina",
        "vía"
      ]
    },
    {
      "frase": "Son las únicas ideas que tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil saber, se los digo sinceramente, cómo sigue esta guerra interna y deplorable en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente se las tomó a Europa en días que van a ser cruciales para ese enfrentamiento interno, pero también para el frágil equilibrio de nuestro país y su macroeconomía luego del acuerdo con el Fondo que el kirchnerismo duro quiere volar por los aires.",
      "entidades_detectadas": [
        "Europa",
        "Fondo"
      ]
    },
    {
      "frase": "Las audiencias por las tarifas y el índice de inflación van a tensar al máximo la cuerda en una fractura que ya es una guerra a cielo abierto en un gobierno al que le falta un infinito año y medio y ante un país donde impera la desazón.",
      "entidades_detectadas": [
        "desazón"
      ]
    },
    {
      "frase": "¿Y saben qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No es para menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con cada visita al supermercado, los argentinos se anotician del empobrecimiento sin pausa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de otros robos, le robaron a la gente la capacidad de ser dueña de su propio destino.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Le robaron el horizonte mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La encerraron con la pandemia y con la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Expulsan del país a los jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Destruyeron la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empujaron ya no solo a los más carenciados, sino también a las familias de clase media a la lucha por la supervivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por intentar seguir siendo de clase media, cuando el destino acechante es la pobreza y no el progreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando uno cree que todo es demasiado, que debería imperar algún pudor, algo marca otra línea de descomposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aplaudieron a Boudou.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Lo ovacionaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Al primer vicepresidente de la historia argentina condenado por corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras la actual vicepresidenta intenta todo para que a ella no le pase lo mismo, para que no le alcance la justicia, aunque tenga que cargarse el Poder Judicial si es necesario.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "En eso, Cristina Fernández de Kirchner tuvo un revés en estas horas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El fiscal ante la Casación, Mario Villar, pidió que se anule el fallo que la sobreseyó a ella y a sus hijos.",
      "entidades_detectadas": [
        "Mario Villar"
      ]
    },
    {
      "frase": "Y que se realice el juicio por lavado de dinero en la causa Hotesur y Los Sauces, porque solo allí, afirmó, se podrá determinar si las imputaciones gravísimas que están en juego en esta causa son verdaderas o no.",
      "entidades_detectadas": [
        "Hotesur",
        "Los Sauces"
      ]
    },
    {
      "frase": "Obviamente, a este fiscal en el Senado nadie lo aplaudió.",
      "entidades_detectadas": [
        "Senado"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Los Sauces",
    "Destruyeron",
    "¿Qué",
    "Sonia",
    "Porque Amado Boudou",
    "Amado Boudou",
    "Hotesur",
    "Inédito",
    "Premonitorio",
    "Boudou",
    "Cristina Fernández de Kirchner",
    "Corte Suprema de Justicia",
    "Además",
    "Mirá",
    "Grande Amado",
    "Carlos Alberto Linares",
    "Fondo",
    "Poder Legislativo",
    "Alberto",
    "Chaco",
    "Acá",
    "Claramente",
    "Argentina",
    "Europa",
    "Empujaron",
    "Ciccone Calcográfica",
    "Rompieron",
    "Ayer",
    "Chubut",
    "vía",
    "Senado de la Nación",
    "Al primer vicepresidente de la historia",
    "Cristina",
    "ministro de Economía",
    "Bueno",
    "Ciccone",
    "Lástima",
    "Martín Guzmán",
    "¿",
    "Poder Judicial",
    "Obviamente",
    "Mario Villar",
    "Senado",
    "Macri",
    "Olvidó"
  ]
}