{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Se acerca una nueva renovación del Congreso, y la situación es una incógnita, una incógnita gigantesca.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Nos movemos atentos aún con los datos que aportan las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la sociedad argentina está, desde hace mucho tiempo, sometida a una circunstancia peculiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inusual estar en un contexto económico que se manifiesta con diez años de estancamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de ese período de estancamiento, con una economía que no solo no crea trabajo, sino que lo destruye, se suman más de tres años de crisis grave, la cual se inició en abril de 2018 con la corrida cambiaria durante el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y dentro de esa crisis, que ya lleva más de tres años, se añade la pandemia y una pandemia muy mal gestionada por parte del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pandemia que no solo significa una contracción de la economía sin precedentes, con más pérdida de puestos de trabajo y más creación de pobreza, sino que, además, representa a una sociedad que durante mucho tiempo estuvo encerrada, hablando de vacunas, enfermedad, muerte y miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa en una sociedad cuando todos estos factores convergen?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál será el comportamiento de esa sociedad cuando se exprese en las urnas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos en otros lugares reacciones extrañas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Brasil, movilizaciones.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "En Chile, una votación donde ganan los que no se esperaba que ganaran y los favoritos pierden.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Colombia, un estallido.",
      "entidades_detectadas": [
        "Colombia"
      ]
    },
    {
      "frase": "Cuba, otro estallido, con manifestaciones de disidencia inesperadas, como, por ejemplo, que Pablo Milanés se sume a los que están en contra del régimen de Castro y Díaz-Canel.",
      "entidades_detectadas": [
        "Castro",
        "Cuba",
        "Díaz-Canel",
        "Pablo Milanés"
      ]
    },
    {
      "frase": "¿Qué va a pasar en la Argentina?",
      "entidades_detectadas": [
        "la Argentina",
        "Qué"
      ]
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sabemos por ahora no es lo que la gente le dice a la política, sino lo que la política le dice a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la oferta electoral frente a esa demanda misteriosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de esa oferta, que se acaba de configurar este fin de semana, un gobierno amenazado por tres desafíos que el propio gobierno se fijó como tres cuestiones a resolver, o por lo menos atenuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijimos hace tiempo con esta formulación que, en realidad, tomamos de conversaciones internas del gobierno, del oficialismo, y de una formulación que acuñó Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Tenemos que derrotar, dicen ellos, tres \"IES\": la inseguridad, que persiste y no tiene reversión; la inmunidad, que es todo un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría que viéramos nuevamente actualizados algunos gráficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, el comportamiento de la campaña de vacunación argentina en relación con la cantidad de gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chile, inalcanzable, con más del 60% de la población totalmente vacunada.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Pero vamos muy por detrás de Colombia, vamos muy por detrás de México, vamos detrás de Brasil, cuyo gobierno está impugnado por su pésima política frente al COVID.",
      "entidades_detectadas": [
        "de Colombia",
        "México",
        "Brasil",
        "COVID"
      ]
    },
    {
      "frase": "Estamos por debajo del promedio mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina está en una situación muy mala en términos de vacunación.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Y si miramos otro gráfico, que nos va a mostrar la comparación con Brasil, ya no hay una cantidad de gente vacunada similar.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Brasil supera el 17%.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "La Argentina tiene apenas más del 13% de la población vacunada.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Pero claro, para Brasil llegar al 17% implica una cantidad impresionante de vacunas.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Es mucho más meritorio el 17% de Brasil que el 13% de la Argentina, si consideramos la cantidad de vacunas que cada país tiene que adquirir para alcanzar esa proporción.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "Quiere decir que estamos muy mal en este campo, y ahora se agrega un dato también inédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, Pancho Olivera nos desarrollará este problema.",
      "entidades_detectadas": [
        "Después",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Un paro del sector de la salud en medio de la pandemia, porque el gobierno no puede manejar la política de precios de la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un paro que lleva adelante el gremio de Sanidad, que conduce Héctor Daer, cuya hija acaba de ser incorporada a la lista de candidatos a diputados de la legislatura local en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de",
        "Sanidad",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Héctor Daer, que es probablemente, y sin probablemente, el sindicalista más cercano a Alberto Fernández, el que le prestó la estructura de su sindicato para que Alberto Fernández pudiera constituir su partido político, que se llama \"Parte\", que está subsumido ahora en el frente de \"Todos\", o \"Todes\", no sé cómo se dice.",
      "entidades_detectadas": [
        "Héctor Daer",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Entonces, tenemos un contexto, en relación con esta segunda \"I\" de la inmunidad, muy, muy complejo, al que se agrega o se incorpora la crisis con Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "La carta de Cecilia Nicolini al encargado del Fondo de Inversión Ruso que administra la venta de la vacuna Sputnik tuvo un párrafo que pasó casi inadvertido, que no habla mal del gobierno, no habla mal de Nicolini; todo lo contrario, habla de la opacidad con la que se mueve Rusia en este campo, opacidad que produjo un escándalo en Medio Oriente por la aparición de intermediarios en la compra y venta de la vacuna Sputnik.",
      "entidades_detectadas": [
        "Rusia",
        "Nicolini",
        "Cecilia Nicolini"
      ]
    },
    {
      "frase": "Mire lo que dice, escuche lo que dice Nicolini en este párrafo de su carta.",
      "entidades_detectadas": [
        "Nicolini"
      ]
    },
    {
      "frase": "\"Me gustaría agregar\", dice, le dice a Anatoly Breberman, \"que alguien de su equipo de producción le está pidiendo al laboratorio Richmond de Marcelo Figueiras que le solicite al Ministerio de Salud argentino que le haga la factura y que reciba el pago completo por las dosis producidas acá\", es decir, que Figueiras y Richmond funcionen como intermediarios, no que Figueiras produzca la vacuna, se la entregue al Fondo de Inversión Ruso y el Fondo de Inversión Ruso, como está pactado en el contrato, se la siga proveyendo al gobierno argentino, no.",
      "entidades_detectadas": [
        "Richmond",
        "Marcelo Figueiras",
        "Anatoly Breberman",
        "Figueiras",
        "Fondo de Inversión Ruso"
      ]
    },
    {
      "frase": "Ahora quieren que el proveedor, el que cobra, sea Figueiras.",
      "entidades_detectadas": [
        "Figueiras"
      ]
    },
    {
      "frase": "Gran signo de interrogación: ¿para qué un intermediario?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dice Nicolini: \"Ante esta información, como usted puede comprender, nosotros no podemos modificar el contrato y, aún menos, tener un intermediario local en esto y pagarle una suma adicional en impuestos, porque habría que pagarle una suma adicional por el impuesto que tiene que tributar Richmond, el laboratorio que no tributa en Rusia, porque fue exceptuado de ese impuesto en la importación\".",
      "entidades_detectadas": [
        "Rusia",
        "Nicolini",
        "Richmond"
      ]
    },
    {
      "frase": "Podría ser, le dice Nicolini, \"un gran problema político con la opinión pública, que no podemos siquiera enfrentar si cambiamos una letra del contrato original.",
      "entidades_detectadas": [
        "Nicolini"
      ]
    },
    {
      "frase": "Nosotros estamos siempre dispuestos a encontrar soluciones, pero nunca fuimos informados oficialmente por ustedes, con quienes tenemos el contrato, para estudiar esta opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le pedí una llamada por esto varios días atrás, e informé acerca de nuestra situación, pero todavía no tuve información oficial de parte de Rusia\", difícilmente la tenga, porque lo que le están proponiendo es un negociado.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "El gobierno dice que hay un tema de impuestos, etc., pero ella dice algo muy concreto: \"Si hubiera un problema de impuestos por parte de Rusia, lo hubiera planteado el Fondo Ruso al gobierno argentino\".",
      "entidades_detectadas": [
        "Rusia",
        "Fondo Ruso"
      ]
    },
    {
      "frase": "No dice que vino alguien de su equipo a hablar con Figueiras.",
      "entidades_detectadas": [
        "Figueiras"
      ]
    },
    {
      "frase": "Figueiras, evidentemente, dio aviso al gobierno argentino de que hay algo raro.",
      "entidades_detectadas": [
        "Figueiras"
      ]
    },
    {
      "frase": "Esto debe ser festejado seguramente en este momento, esta información que pone por escrito Nicolini en su carta, por cancillerías como la Cancillería de Estados Unidos o del Reino Unido, países que tienen un conflicto enorme con Rusia y frente a los cuales Rusia levanta su vacuna como una especie de guerra de combate, porque no hay que olvidar algo central: la vacuna para Rusia es un instrumento de marketing en el tablero geopolítico internacional, centralmente.",
      "entidades_detectadas": [
        "Rusia",
        "Nicolini",
        "Cancillería de Estados Unidos",
        "Reino Unido",
        "cancillerías"
      ]
    },
    {
      "frase": "Este es uno de los contenidos, o uno de los datos, de esta polémica con Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Hay otro dato sumamente relevante que pasó inadvertido, extrañamente inadvertido, y es que el viernes pasado, es decir, al día siguiente de que se conociera la carta de Nicolini, el gobierno argentino, concretamente el Ministerio de Salud, se vio seguramente obligado a firmar y emitir un comunicado conjunto con el Fondo Ruso.",
      "entidades_detectadas": [
        "Nicolini",
        "Ministerio de Salud",
        "Fondo Ruso"
      ]
    },
    {
      "frase": "Es decir, una vez que se produjo la crisis de la carta, rápidamente los rusos pidieron al gobierno argentino suscribir ese comunicado conjunto, que dice lo siguiente: \"Luego de una reunión virtual entre el Ministerio de Salud de la Nación y el equipo del Fondo Ruso de Inversión Directa, que se desarrolló hoy, viernes, reafirmamos nuestro trabajo conjunto para garantizar y acelerar el suministro de la vacuna Sputnik a la Argentina.",
      "entidades_detectadas": [
        "Ministerio de Salud de la Nación",
        "Fondo Ruso de Inversión Directa"
      ]
    },
    {
      "frase": "Confiamos en que resolveremos todos los problemas de manera positiva y que continuaremos con el compromiso asumido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ya no se habla más ni de contrato, ni de cancelar el contrato, ni de que los funcionarios argentinos estén sometidos a investigaciones judiciales por los incumplimientos de Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Además, dice el comunicado, y esto es muy importante, como vamos a ver, \"como resultado de este compromiso, logramos impulsar la producción local y ya tenemos casi dos millones de dosis de ambos componentes aprobados o en proceso de aprobación para su pronta distribución\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La producción en el país convierte a la industria farmacéutica argentina en un líder regional, capaz de proveer medicamentos de alta calidad y generar empleo, dice el Fondo Ruso y el gobierno argentino.",
      "entidades_detectadas": [
        "Fondo Ruso"
      ]
    },
    {
      "frase": "\"Nuestro principal objetivo es trabajar para minimizar el impacto de la pandemia vacunando a la mayor cantidad de personas lo antes posible y seguiremos haciendo nuestro máximo esfuerzo para lograrlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir, le decimos al mundo que lo que dijimos en la carta de Nicolini, en realidad, no lo tendríamos que haber dicho.",
      "entidades_detectadas": [
        "Nicolini"
      ]
    },
    {
      "frase": "Todo es acuerdo y conciliación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo interesante de esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Primero, lo que ya dijimos: cero palabras respecto a cancelar el contrato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la verdad deberíamos conocer hoy cuál es el contrato después de ese escándalo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ¿qué cosas comprometió la Argentina?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué cosas comprometió Rusia?",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "¿Y a qué cosas renuncia la Argentina después de este comunicado conjunto donde dicen \"no vamos a reclamar\"?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "En segundo lugar, el párrafo donde ambos dicen, el Fondo Ruso y el gobierno argentino, un elogio a la vacuna Sputnik porque se produce en la Argentina, igual que la de AstraZeneca con Sigman.",
      "entidades_detectadas": [
        "Sigman",
        "Fondo Ruso",
        "AstraZeneca",
        "la Argentina"
      ]
    },
    {
      "frase": "Quiere decir, y esta es una pregunta que habría que hacerle a Alberto Fernández, que no se aplica un criterio sanitario para decidir cuál es la buena o mala vacuna, sino un criterio económico de si se fabrica o no se fabrica acá.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Quiere decir que a los chicos que están esperando la vacuna Pfizer, la única pediátrica porque tienen comorbilidades, hay que decirles: \"Mira, la seguirás esperando porque tenés la desgracia de depender de una vacuna que no se fabrica en la Argentina\".",
      "entidades_detectadas": [
        "Pfizer",
        "Mira",
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, que no hay ningún industrial argentino que la fabrique y que se beneficie con esa fabricación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No genera empleo tu vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué la pregunta digo que hay que hacérsela a Fernández?",
      "entidades_detectadas": [
        "¿",
        "Fernández"
      ]
    },
    {
      "frase": "Porque es él el que decía, al comienzo de la pandemia: \"Entre la vida y la economía, elegimos la vida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá este comunicado elige la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la mejor vacuna es la que se produce en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La otra tendrá que esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es interesante porque se da en un contexto donde, por ejemplo, Rusia acaba de respaldar al gobierno dictatorial de Nicaragua, que con distintos subterfugios ya suprimió la competencia electoral de noviembre, porque ya no hay candidatos; todos fueron dados de baja por Daniel Ortega.",
      "entidades_detectadas": [
        "Rusia",
        "Daniel Ortega",
        "Nicaragua"
      ]
    },
    {
      "frase": "Dos hijos de Daniel Ortega, que están bajo investigación internacional, amenazados al circular por el mundo, ya encontraron refugio en Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Daniel Ortega"
      ]
    },
    {
      "frase": "Y, además, el gobierno ruso, en una reunión que tuvo el canciller ruso con el canciller Moncada, que es el canciller de Nicaragua, dijeron, dijo Rusia: \"No vamos a permitir que terceros países interfieran en la vida interna de Nicaragua\".",
      "entidades_detectadas": [
        "Rusia",
        "Nicaragua",
        "Moncada"
      ]
    },
    {
      "frase": "El argumento de la soberanía y de la no intervención, aún cuando hay violaciones graves a los derechos humanos, ha habido manifestaciones donde se produjeron 350 muertos en Nicaragua, de los cuales Ortega reconoce ya 200 a lo largo de estos años.",
      "entidades_detectadas": [
        "en Nicaragua",
        "Ortega"
      ]
    },
    {
      "frase": "Sino que, además, en ese comunicado, agradece Nicaragua, escuche bien, la puntualidad con que Rusia provee la vacuna Sputnik.",
      "entidades_detectadas": [
        "Rusia",
        "Nicaragua"
      ]
    },
    {
      "frase": "Así se comporta una colonia rusa como Dios manda, no con cartas como las de Nicolini, somos una especie de colonia rusa díscola, que corregimos la carta de Nicolini con el comunicado donde decimos: \"Acá no ha pasado nada\".",
      "entidades_detectadas": [
        "Así",
        "Acá",
        "Nicolini"
      ]
    },
    {
      "frase": "Hay, por supuesto, un debate sobre esto en el Congreso, hay causas judiciales, una ley la inició el diputado Jorge Enríquez, está en el juzgado del juez Ramos.",
      "entidades_detectadas": [
        "Congreso",
        "Jorge Enríquez",
        "Ramos"
      ]
    },
    {
      "frase": "Lo importante es con qué cara va el gobierno a las elecciones, en términos de esta segunda \"I\", la de la inmunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora viene la tercera \"I\", que es la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también ahí hay un problema central para la política oficial y para esta campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, por algo que dijimos ya el lunes pasado, 3% de inflación durante nueve meses es otra inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una inercia mucho más difícil de revertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar con Augusto D'Agostino, que es experto en economía y en finanzas, qué significa esto para el ahorrista, qué significa esto para la inversión, qué significa para la economía en general.",
      "entidades_detectadas": [
        "Después",
        "Augusto D'Agostino"
      ]
    },
    {
      "frase": "El gobierno lo mira desde un punto de vista muy práctico y muy sensato.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa con el salario real?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nosotros mostramos en su momento un gráfico que había hecho Alfonso Prat-Gay sobre el comportamiento del salario real y las elecciones.",
      "entidades_detectadas": [
        "Alfonso Prat-Gay"
      ]
    },
    {
      "frase": "También mostramos en su momento, el economista Fernando Marull.",
      "entidades_detectadas": [
        "Fernando Marull",
        "También"
      ]
    },
    {
      "frase": "Vamos a volver a Marull, que actualizó su gráfico.",
      "entidades_detectadas": [
        "Marull"
      ]
    },
    {
      "frase": "Mire esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el comportamiento del salario real, el del salario en dólares, que con esta devaluación que estamos viendo del \"dólar blue\" se degrada, y con la disparada de la inflación se combina con esa devaluación y se degrada, y las elecciones, el resultado de los oficialismos en las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire lo que es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este repunte del 2007 al 2008 saca 45% Cristina en el año 2007.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cae el salario real acá 29%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Año 2009 pierde Néstor la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Néstor",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Repunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire lo que es esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comportamiento del salario que lleva a Cristina al 54%.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella mira esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso dice: \"Nunca más vamos a tener 54%, por lo menos por ahora\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se estanca, vuelve a un 33% el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "37% en el 15.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "42%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el salario real durante 2016-2017 y el gran triunfo de Macri con el 42%, que en una elección de medio término hay que ir prácticamente a la presidencia de Alfonsín para encontrar algo igual.",
      "entidades_detectadas": [
        "Alfonsín",
        "Macri"
      ]
    },
    {
      "frase": "Una elección donde no hay competencia presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el comportamiento del salario posterior, que hace que Macri pierda y saque 40%.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "41%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que pasa ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que está mirando Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Este es el problema, con una pequeña recuperación y de nuevo caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá hay un enorme dilema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si empezamos a mirar la documentación, documentación que, por ejemplo, emite el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La oficina de análisis presupuestario del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Sobre emisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la emisión está ligada a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos son impactantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en el mes de mayo la emisión fue prácticamente cero: 3.500 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el mes de junio la emisión pasó de 3.500 millones de pesos a 70.000 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó?",
      "entidades_detectadas": []
    },
    {
      "frase": "De 3.500 a 70.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en lo que va de julio ya pasó de 70.000 millones a 100.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no terminamos julio, estamos a 26.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que hay una escalada de emisión que explica la inflación, pero explica también el comportamiento del mercado respecto al dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se cubre por el peligro que significa esta emisión en términos inflacionarios para el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el dólar oficial quieto, la inflación disparada, la brecha que se amplía, perspectiva de devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes o después de la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una gran preocupación de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tal es esta preocupación, que el sábado en Escobar, en el acto de presentación de los candidatos del Frente de Todos, dijo algo inesperado.",
      "entidades_detectadas": [
        "Escobar",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Dijo: \"Nosotros vamos a recibir del Fondo Monetario Internacional una especie de moneda de juguete, pero que sirve para integrar las reservas del Banco Central, que son los derechos especiales de giro.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Banco Central"
      ]
    },
    {
      "frase": "La vamos a usar, son más o menos 4.300 millones de dólares, para pagarle al Fondo Monetario los dos compromisos que tenemos en septiembre y diciembre.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "1800 y 1800\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la plata que nos da el fondo, le vamos a pagar al fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero no era que el Senado había dicho, por escrito, los senadores de Cristina, que esa plata de ninguna manera se iba a usar para pagar deuda?",
      "entidades_detectadas": [
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "Se iba a usar para reanimar la economía en medio de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es lo que decía Martín Guzmán?",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Que Macri se endeudaba cuando podría hacer obras de infraestructura con esa plata que tomaba, pero la dedicaba para pagar deuda.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, ahora, Guzmán, Cristina Kirchner acaba de decir que, como Macri, ella va a tomar plata del Fondo para pagarle deuda al Fondo.",
      "entidades_detectadas": [
        "Bueno",
        "Macri",
        "Cristina Kirchner",
        "Fondo"
      ]
    },
    {
      "frase": "¿Se entendió, Guzmán?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esta preocupación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el dólar se disparó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no hay que equivocarse.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Cristina no tiene miedo a perder votos por un ajuste.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tiene dos miedos: a perder votos por un ajuste o a perder votos y que se descalabre todo por una corrida cambiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que esta emisión, que se usa para más subsidios y para mandarle plata a los gobernadores, básicamente, genera la corrida cambiaria que ella está temiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un dilema que no puede resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para entender todo esto, hay que entender que la economía argentina se mueve de manera cada vez más anómala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, si no, hay que mirar las inversiones que ocurren en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ya hablamos de esto, quiero insistir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una oferta para comprar Telefónica, que después fracasó.",
      "entidades_detectadas": [
        "Telefónica"
      ]
    },
    {
      "frase": "Grupo Olmos.",
      "entidades_detectadas": [
        "Grupo Olmos"
      ]
    },
    {
      "frase": "¿Qué es el grupo Olmos?",
      "entidades_detectadas": [
        "Olmos",
        "Qué"
      ]
    },
    {
      "frase": "Básicamente, la UOM, sindicalismo.",
      "entidades_detectadas": [
        "UOM"
      ]
    },
    {
      "frase": "Hubo una oferta, hubo una inversión, una inversión en la planta que está construyendo o que quiere construir Richmond.",
      "entidades_detectadas": [
        "Richmond"
      ]
    },
    {
      "frase": "Habrá que ver si, con todo este ruido con Rusia, le conviene construirla.",
      "entidades_detectadas": [
        "Rusia",
        "Habrá"
      ]
    },
    {
      "frase": "Junta plata Marcelo Figueiras para la planta de Richmond para fabricar la vacuna Sputnik.",
      "entidades_detectadas": [
        "Richmond",
        "Marcelo Figueiras"
      ]
    },
    {
      "frase": "¿Quiénes ponen plata?",
      "entidades_detectadas": []
    },
    {
      "frase": "De Previteris, muy ligado a Moyano.",
      "entidades_detectadas": [
        "Moyano",
        "Previteris"
      ]
    },
    {
      "frase": "Coelia, la empresa recolectora de residuos.",
      "entidades_detectadas": [
        "Coelia"
      ]
    },
    {
      "frase": "Sergio Trepat, yerno del fallecido Julio Raele.",
      "entidades_detectadas": [
        "Julio Raele",
        "Sergio Trepat"
      ]
    },
    {
      "frase": "UOM, el eterno hombre de las finanzas de Lorenzo Miguel.",
      "entidades_detectadas": [
        "UOM",
        "Lorenzo Miguel"
      ]
    },
    {
      "frase": "Compras Manzano y Vila, Edenor.",
      "entidades_detectadas": [
        "Compras Manzano",
        "Edenor",
        "Vila"
      ]
    },
    {
      "frase": "¿Quién pone la plata?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Filiberti.",
      "entidades_detectadas": [
        "Filiberti"
      ]
    },
    {
      "frase": "El otro yo de Mr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cloro, José Luis Lingeri.",
      "entidades_detectadas": [
        "José Luis Lingeri"
      ]
    },
    {
      "frase": "Obra sanitaria, sindicato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sabemos que el grupo Werthein, Adrián Werthein, que tuvo que salir a explicar qué pasó con la plata de muchos amigos y familiares que aparentemente le habían confiado su fondo, si desaparecieron o se fumaron.",
      "entidades_detectadas": [
        "Werthein",
        "Adrián Werthein"
      ]
    },
    {
      "frase": "Él dice: \"Yo nunca toqué esa plata, solo les hice recomendaciones de inversión\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora Werthein anuncia que compra Directv a escala latinoamericana.",
      "entidades_detectadas": [
        "Werthein",
        "Directv"
      ]
    },
    {
      "frase": "Werthein, seguros, asociado a Quiena Cavalieri, sindicalismo.",
      "entidades_detectadas": [
        "Werthein",
        "Quiena Cavalieri"
      ]
    },
    {
      "frase": "Hay interés, no a pie de página, de los Estados Unidos en esta operación.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Sobre todo porque trasciende la información de que al frente de la empresa estaría, subrayo el potencial, todavía no está confirmado, un señor que se llama Eduardo Stiglit.",
      "entidades_detectadas": [
        "Eduardo Stiglit"
      ]
    },
    {
      "frase": "A quien Werthein conoce de inversiones en la Argentina en el sector cable.",
      "entidades_detectadas": [
        "Werthein",
        "la Argentina"
      ]
    },
    {
      "frase": "Tiene Stiglit el principal operador de cable de Venezuela, de la Venezuela de Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela",
        "Stiglit"
      ]
    },
    {
      "frase": "Este es el capitalismo que se va formando en la Argentina en este contexto de inflación y de problemas cambiarios.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Un capitalismo donde los negocios provienen de la plata, habría que decir, negra, del sindicalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el panorama sobre el cual se realiza la oferta electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oferta electoral la vamos a analizar en sus dos grandes frentes, en sus dos grandes grupos, que son el Frente de Todos, perdón, \"Todes\".",
      "entidades_detectadas": [
        "Todes",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y ahora se llama (hay lugares donde) \"Juntos por el Cambio\", en otros es solamente \"Juntos\", el \"Cambio\" lo damos de baja.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Vimos el acto de Cristina Kirchner, Axel Kicillof, Sergio Massa, Alberto Fernández en Escobar, donde presentaron las candidaturas.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alberto Fernández",
        "Sergio Massa",
        "Escobar",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Varios bloopers divertidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El intendente de Escobar que habló, Ariel Sujarchuk, dijo en la cara de Cristina, en la cara de Massa: \"Yo me atiendo en el hospital público y me vacuno con turno, espero el turno para vacunarme\".",
      "entidades_detectadas": [
        "Ariel Sujarchuk",
        "Cristina",
        "Escobar",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, no soy un vacunado de privilegio que se vacuna antes que el resto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez no se daba cuenta a quiénes les estaba hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa se burló de los que cambian de distrito, seguramente una referencia a su íntima amiga y socio en su momento en el gobierno anterior, sociopolítica, María Eugenia Vidal, y también a Santilli, que pasa de la capital a competir en provincia.",
      "entidades_detectadas": [
        "Santilli",
        "María Eugenia Vidal",
        "Massa"
      ]
    },
    {
      "frase": "Otro que no se da cuenta delante de quién estaba hablando, porque, que nosotros sepamos, Cristina Kirchner se pasó de Santa Cruz a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Santa Cruz",
        "provincia de Buenos Aires",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Pero lo más interesante es que Kicillof hace dos años era diputado por la capital y ahora gobernador por Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora, lo más insólito de todo es que Kicillof anoche, en una entrevista con Yadrovsky en C5N, se burlaba de los que cambian de distrito.",
      "entidades_detectadas": [
        "Yadrovsky",
        "Kicillof"
      ]
    },
    {
      "frase": "Es decir, Kicillof se olvidó de que Kicillof era diputado por la capital hace dos años y hoy es gobernador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Todo esto en el clima electoral que describía al principio, con una sociedad bastante angustiada.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese acto hubo algo mucho más interesante, que fueron los discursos de Cristina Kirchner, donde dijo eso que mencioné del Fondo Monetario, de Kicillof y de Massa.",
      "entidades_detectadas": [
        "Massa",
        "Kicillof",
        "Cristina Kirchner",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Esos tres discursos, si uno tuviera que ir al centro del discurso, al centro del mensaje, el centro del mensaje es: \"Miren, habíamos prometido muchas cosas, pero no pudimos hacer nada porque nos agarró la pandemia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvo que salir Alberto Fernández a defender su gobierno y a recordar que algunas cosas hizo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y parecía, en el discurso, que Alberto Fernández les estaba hablando, en realidad, a Kicillof, a Cristina Kirchner y a Massa, sus principales socios, diciendo: \"Miren que yo algunas cosas hicimos, no me tiren tan abajo del camión\".",
      "entidades_detectadas": [
        "parecía",
        "Kicillof",
        "Alberto Fernández",
        "Massa",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es obvio que hay muy poca vocación, y tal vez tengan razón, por parte de Cristina Kirchner, de Massa, de Kicillof, para defender la obra de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Kicillof",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Aún así, Cristina, que es la que organiza la oferta electoral, porque es la líder de este oficialismo, volvió a la lógica del 2019 en esto que estamos conociendo como listas del Frente de Todos.",
      "entidades_detectadas": [
        "Cristina",
        "Aún",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Las listas se terminaron de definir el viernes en una reunión entre Cristina Kirchner y Alberto Fernández, de la que participó solamente Máximo Kirchner por teléfono manos libres.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Interesante, solo ellos tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué principios rigen esta organización, esta oferta electoral?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, y se notó en Escobar, este es un gobierno del conurbano.",
      "entidades_detectadas": [
        "Escobar"
      ]
    },
    {
      "frase": "Podrá decir Alberto Fernández que es un gobierno federal.",
      "entidades_detectadas": [
        "Podrá",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La oferta central a lo que le está prestando atención Cristina Kirchner, Máximo Kirchner, el propio Alberto Fernández, Massa, es la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa",
        "Cristina Kirchner",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Esa es la colina que hay que defender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto es así que se les escapa un conflicto en Santa Fe que está abierto, donde un ministro de Alberto Fernández, Agustín Rossi, arma una lista en contra de Perotti, del gobernador de Santa Fe.",
      "entidades_detectadas": [
        "Perotti",
        "Santa Fe",
        "Agustín Rossi",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Con una peculiaridad, Cristina Kirchner, en un ejercicio llamativo de la responsabilidad política y en una demostración igualmente llamativa de pragmatismo, apoya a Perotti, que votó como senador el allanamiento a su casa.",
      "entidades_detectadas": [
        "Perotti",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es decir, estamos delante de alguien que, como ya demostró en el caso de Massa y de Alberto Fernández, sabe olvidar, o sabe que el poder es más importante que el rencor.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Apoya Cristina Kirchner a Perotti y lo ataca, probablemente, de parte de Alberto Fernández, que tiene con Perotti una vieja cuenta que es el poco apoyo o la disidencia de Perotti en su política respecto de la pandemia.",
      "entidades_detectadas": [
        "Perotti",
        "Apoya Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo ataca Fernández a Perotti, a través de la postulación de Agustín Rossi.",
      "entidades_detectadas": [
        "Perotti",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Habrá que ver si en las próximas horas no se logra un acuerdo.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Porque el segundo criterio de este armado, además de que es un armado básicamente, la oferta electoral está pensada, sobre todo, para la provincia de Buenos Aires, el segundo criterio es que hay que privilegiar la unidad por encima de todo.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Segundo criterio donde Cristina Kirchner vuelve a las fuentes del 2019 y se encarga de hacer las listas poniendo a todo el mundo adentro.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Por eso, si uno mira la lista de la provincia de Buenos Aires, La Cámpora está poco representada.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "La Cámpora"
      ]
    },
    {
      "frase": "En todos lados hay de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así donde hay conflicto, después lo vamos a ver esto con Daniel Vilotta, como en Hurlingham, se acaba de cerrar un acuerdo donde el Intendente Zabaleta, que presenta a La Cámpora una lista alternativa, dice que ya se terminó la paz y conciliación; todos unidos para una mejor ciudad.",
      "entidades_detectadas": [
        "Daniel Vilotta",
        "Hurlingham",
        "Intendente Zabaleta",
        "La Cámpora"
      ]
    },
    {
      "frase": "Voy a guardar ese tuit para el 2023, cuando se juegue la Intendencia de Hurlingham, quiero ver si La Cámpora le arma una lista en contra.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Hoy por hoy, paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lo negociaron entre la Roque, cuyo cuñado era el candidato de La Cámpora, Martín Rodríguez, el socio político de Zabaleta en el gobierno nacional, Catopodis, ministro de Obras Públicas, Máximo Kirchner, y una conciliación de la que participó el propio Zabaleta.",
      "entidades_detectadas": [
        "Catopodis",
        "Martín Rodríguez",
        "Roque",
        "La Cámpora",
        "Zabaleta",
        "Obras Públicas",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Todo por orden de Cristina Kirchner, que no quiere fisuras.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El tercer criterio de Cristina es volver también al 2019, enmascarando a su grupo detrás de albertistas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es obvio que la vicepresidenta razona de este modo: \"Si yo pongo a mis ortodoxos al frente de las listas, el dólar termina en 400 pesos\", como dijo el otro día García Moritán.",
      "entidades_detectadas": [
        "García Moritán"
      ]
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Tolosa Paz, que es más albertista que cristinista, y Leandro Santoro en la capital, son los albertistas de este momento.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Tolosa Paz"
      ]
    },
    {
      "frase": "Reproduce el truco, pone un moderado, oculta a los talibanes y trata de seducir a la clase media, que habrá que ver si se deja seducir con este nivel de inflación, con este nivel de emisión, con esta escalada del dólar.",
      "entidades_detectadas": [
        "Reproduce"
      ]
    },
    {
      "frase": "Como la provincia de Buenos Aires es el centro de la disputa, la clave es Tolosa Paz.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Tolosa Paz"
      ]
    },
    {
      "frase": "Y creo que es injusto caracterizarla, como se la está caracterizando, solamente como la mujer del hombre que le presta el departamento a Alberto Fernández, por decir lo que ellos dicen.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Otros creen que el departamento es de Alberto y que Alister presta otra función.",
      "entidades_detectadas": [
        "Alberto",
        "Alister"
      ]
    },
    {
      "frase": "Tolosa Paz es una militante del peronismo de muchísimos años, desde chica, en La Plata.",
      "entidades_detectadas": [
        "Tolosa Paz",
        "La Plata"
      ]
    },
    {
      "frase": "Militaba con las \"manzaneras\" de Chiche Duhalde.",
      "entidades_detectadas": [
        "Chiche Duhalde"
      ]
    },
    {
      "frase": "Y en el 2007, cuando Cristina se presenta como candidata a senadora por primera vez, enfrentando a Chiche Duhalde, en el Teatro Argentino de La Plata estaba tratando de entrar.",
      "entidades_detectadas": [
        "Teatro Argentino de La Plata",
        "Cristina",
        "Chiche Duhalde"
      ]
    },
    {
      "frase": "Y ahí la descubre Alister, la hace entrar y después se enamora.",
      "entidades_detectadas": [
        "Alister"
      ]
    },
    {
      "frase": "Pero viene de la política y tiene como tarea una tarea difícil, encarnar los votos de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Algo que logró con éxito Kicillof.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ver si lo logra ella en esta elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo otro curioso es que Alberto Fernández se haya resistido tanto a que Cafiero vaya como candidato a la provincia.",
      "entidades_detectadas": [
        "Cafiero",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué es lo que le pedían?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque necesitaban que fuera alguien de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por razones económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él dice: \"No, si entrego a Cafiero, después no lo voy a poder reponer, no me van a dejar\".",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Falta de autoestima.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podría él designar después a alguien de él como jefe de gabinete?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo: \"No, si entrego a Cafiero, que sea testimonial.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Que después vuelva\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No le dijeron \"testimoniales\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, le dijo Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo no fue en el 2009 con las testimoniales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces, si es Cafiero, que Sergio ponga a Malena.",
      "entidades_detectadas": [
        "Bueno",
        "Sergio",
        "Cafiero",
        "Malena"
      ]
    },
    {
      "frase": "No, tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, finalmente no fue Cafiero.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Respuesta de Cristina: \"Cuidas tanto a tus ministros\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Mirá dónde lo pongo a Rossi.",
      "entidades_detectadas": [
        "Rossi",
        "Mirá"
      ]
    },
    {
      "frase": "El ministro Rossi, que es el único representante del gabinete nacional en la lista de diputados de la provincia de Buenos Aires, está duodécimo.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Rossi"
      ]
    },
    {
      "frase": "Una humillación de Cristina Kirchner para los funcionarios que no funcionan.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Otras curiosidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, no está noveno, está número 12.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Otro ministro de Acción Social.",
      "entidades_detectadas": [
        "Acción Social"
      ]
    },
    {
      "frase": "Esto es un juicio sobre cómo funciona la acción social de este gobierno, en la cabeza de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Curiosidades.",
      "entidades_detectadas": [
        "Curiosidades"
      ]
    },
    {
      "frase": "En la capital federal, el oficialismo va representado por Leandro Santoro, radical, y Cecilia Moreau, radical, antigua militante de un señor que estuvo recién hablando con Alfredo Leuco, Jesús Rodríguez, en el Ateneo del Centenario.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Cecilia Moreau",
        "Jesús Rodríguez",
        "Alfredo Leuco",
        "Ateneo del Centenario"
      ]
    },
    {
      "frase": "Y para inyectar más peronismo, en esas listas, Carlos Heller, que es de un partido propio, el Partido Solidario, y un viejo compañero de ruta del Partido Comunista.",
      "entidades_detectadas": [
        "Partido Solidario",
        "Carlos Heller",
        "Partido Comunista"
      ]
    },
    {
      "frase": "Del otro lado, la representación de Juntos, que es el viejo Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos"
      ]
    },
    {
      "frase": "Lo primero que hay que hacer es cambiarle el nombre, evidentemente, porque en la provincia de Buenos Aires ya no se llama más \"Juntos por el Cambio\", porque daría la impresión de que las encuestas dicen que esa marca está quemada.",
      "entidades_detectadas": [
        "Cambio",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Lo segundo que hacen es esconder a Macri, como es obvio.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tanto que Jorge Macri hizo una campaña diciendo \"Más Jorge que Macri\".",
      "entidades_detectadas": [
        "Macri",
        "Más Jorge",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Esta animadversión, esta estigmatización de Mauricio Macri, es aprovechada por el gobierno, que todo el tiempo basa su campaña en la pandemia, y \"la pandemia no nos dejó cumplir con nada\" y, además, \"tuvimos la herencia pésima de Macri\".",
      "entidades_detectadas": [
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "A tal punto que Alberto Fernández, en el acto de Escobar, dijo que él conoce de casos de empresarios que quisieron invertir durante el gobierno de Macri, que pedían de rodillas inversiones, y que el gobierno mismo les dijo: \"No, no inviertan, no hay que invertir, hay que importar.",
      "entidades_detectadas": [
        "Macri",
        "Escobar",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si ustedes quieren crear fuentes de trabajo, nosotros no nos negamos a eso\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será verdad?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "Me hace acordar a un personaje que no quiero mencionar porque ya falleció de la política cordobesa, muy importante, que en un adversario de él, de la interna peronista, dijo: \"No es que miente, odia la verdad\", va más allá de mentir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lanzamiento de Santilli, igual que el lanzamiento de Escobar, uno mira la foto, e hicieron bien en sacarle \"Cambio\" a \"Juntos\", pero el cambio, porque no hay ningún cambio ahí.",
      "entidades_detectadas": [
        "Escobar",
        "Cambio",
        "Lanzamiento de Santilli"
      ]
    },
    {
      "frase": "Es una foto donde están Horacio Rodríguez Larreta, Diego Santilli, Cristian Ritondo, Miguel Pichetto, Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Diego Santilli",
        "Cristian Ritondo",
        "Horacio Rodríguez Larreta",
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "Es una foto curiosa porque, así como van radicales en el Frente de Todos, estos son todos antiguos peronistas, igual que María Eugenia Vidal en la capital.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Solo ajenos habían ahí Elisa Carrió y Jorge Macri, que, curiosamente, otra novedad, ahora sí una novedad, un cambio, en \"Juntos\", se abrazaron, después de lo mal que se llevaban Carrió con Jorge Macri.",
      "entidades_detectadas": [
        "Carrió",
        "Jorge Macri",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Santilli, ya dijimos cosas que nos dicen desde el Frente de Todos.",
      "entidades_detectadas": [
        "Santilli",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Santilli, una entrevista interesantísima por las cosas que dijo Santilli, que le efectuó acá en La Nación más ayer Luis Majul.",
      "entidades_detectadas": [
        "Santilli",
        "Luis Majul",
        "La Nación"
      ]
    },
    {
      "frase": "Entre las muchas cosas que dijo Santilli en esa entrevista, dijo que él recorrió 45 minutos, se equivocó, corrigió después, 45 municipios del Conurbano, claro, tiene que demostrar que es bonaerense, siendo porteño, para escuchar a la gente.",
      "entidades_detectadas": [
        "Santilli",
        "Conurbano"
      ]
    },
    {
      "frase": "Santilli, ¿sabe cuánto gasta el gobierno porteño en encuestas de opinión pública, el gobierno del que ustedes dicen jefe?, mil millones de pesos por año, ¿escuchó?",
      "entidades_detectadas": [
        "Santilli",
        "¿"
      ]
    },
    {
      "frase": "Mil millones de pesos por año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y usted tiene que recorrer el Conurbano para saber lo que piensa la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dijo en esa entrevista que a él la gente le dice, y para él es una novedad, que volvió el narco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el mismo argumento que usa Kicillof respecto de Vidal y que usa el gobierno de Alberto Fernández respecto de la gestión de María Eugenia Vidal en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Kicillof",
        "Vidal",
        "María Eugenia Vidal",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En cuatro años, en solo cuatro años, Kicillof no pudo destruir todo.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "70 años de decadencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en dos años, Kicillof logró, según Santilli, que volvió el narco, y Santilli se enteró por lo que le dice la gente cuando camina por el Conurbano.",
      "entidades_detectadas": [
        "Santilli",
        "Bueno",
        "Conurbano",
        "Kicillof"
      ]
    },
    {
      "frase": "Santilli, usted es ministro de Seguridad de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "¡Qué lindo con el Conurbano!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Con Avellaneda, con Lanús, con La Matanza, tiene que enterarse por la gente de lo que pasa con el narco en el Conurbano.",
      "entidades_detectadas": [
        "Avellaneda",
        "Lanús",
        "Conurbano",
        "La Matanza"
      ]
    },
    {
      "frase": "Estamos perdidos porque es parte de su responsabilidad, como ministro de Seguridad porteño, saber lo que pasa con el narco en el Conurbano.",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "¿Por qué es tan importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No por los disparates que se puedan decir, sino porque el método que están aplicando en esta campaña, en Juntos por el Cambio, o en Juntos, reproduce el que ya aplicaron durante cuatro años de gobierno de Macri, que es mirar la encuesta y contestarle a la encuesta.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Decir lo que la gente pretende, supuestamente, que digan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Renunciar al proyecto político, renunciar a cualquier programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así les fue.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Este fue el error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería interesantísimo que no vuelvan a cometerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran pregunta es de dónde vendrá la renovación, si es que la gente espera alguna renovación.",
      "entidades_detectadas": []
    },
    {
      "frase": "De Ricardo López Murphy, de Randazzo, está bien, de Randazzo.",
      "entidades_detectadas": [
        "Randazzo",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Compiten entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, Randazzo busca el voto del disidente de Alberto y de Macri y Manes, en alguna medida, también en la interna de Juntos.",
      "entidades_detectadas": [
        "Manes",
        "Juntos",
        "Randazzo",
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Compiten entre sí, además de Manes competir con Santilli.",
      "entidades_detectadas": [
        "Santilli",
        "Manes"
      ]
    },
    {
      "frase": "¿Alguno de los dos logrará encarnar una mínima renovación?",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno mira esa pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y detrás de quién está?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y de Manes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo mejor que le puede pasar al gobierno es alentar a Manes, que Manes pierda frente a Santilli, y que quede opacado Randazzo.",
      "entidades_detectadas": [
        "Santilli",
        "Randazzo"
      ]
    },
    {
      "frase": "Porque, si Randazzo crece, el Frente de Todos está en un problema en la provincia.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Randazzo"
      ]
    },
    {
      "frase": "Es verdad que está Massa detrás de Manes, a través de Gerardo Morales.",
      "entidades_detectadas": [
        "Massa detrás de Manes",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Hay una vieja relación entre Massa y Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Massa"
      ]
    },
    {
      "frase": "Y Gerardo Morales es un gran promotor de que el radicalismo enfrente al PRO en esta interna.",
      "entidades_detectadas": [
        "PRO",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, detrás de la jugada de Massa, de su acuerdo con Morales, está un viejo proyecto que el radicalismo no basa con el PRO, sino que basa con un sector del peronismo.",
      "entidades_detectadas": [
        "PRO",
        "Morales",
        "Massa"
      ]
    },
    {
      "frase": "Es lo que quedó frustrado en 2015 en la convención de Gualeguaychú.",
      "entidades_detectadas": [
        "Gualeguaychú"
      ]
    },
    {
      "frase": "Son juegos de poder en la colonia rusa frente a una sociedad que soporta 10 años de estancamiento, 3 años de crisis financiera y un año y meses ya de pandemia encerrada con miedo al virus y esperando que llegue la otra ola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Respuesta",
    "Werthein",
    "Cecilia Nicolini",
    "Randazzo",
    "Qué",
    "Reino Unido",
    "Ministerio de Salud",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Sergio",
    "Fondo.",
    "La Argentina",
    "Además",
    "Massa detrás de Manes",
    "Edenor",
    "Cae",
    "Fondo",
    "Alberto",
    "Yadrovsky",
    "Grupo Olmos",
    "AstraZeneca",
    "provincia de Buenos Aires",
    "Daniel Ortega",
    "Cambio",
    "parecía",
    "Carrió",
    "Lanús",
    "Castro",
    "Fondo Monetario",
    "de Colombia",
    "Así",
    "Congreso",
    "Richmond",
    "Alberto Fernández",
    "Mil",
    "Esa",
    "Vamos",
    "Morales",
    "Cristian Ritondo",
    "Todes",
    "Apoya Cristina Kirchner",
    "Lanzamiento de Santilli",
    "Anatoly Breberman",
    "Chiche Duhalde",
    "Luis Majul",
    "cancillerías",
    "Cecilia Moreau",
    "Partido Comunista",
    "José Luis Lingeri",
    "Argentina?",
    "Podrá",
    "Marull",
    "COVID",
    "Rossi",
    "Adrián Werthein",
    "Santa Cruz",
    "Ariel Sujarchuk",
    "Vidal",
    "Santa Fe",
    "Teatro Argentino de La Plata",
    "Ramos",
    "Cristina",
    "Pablo Milanés",
    "Zabaleta",
    "UOM",
    "Después",
    "Alfredo Leuco",
    "Hurlingham",
    "Tiene Stiglit",
    "Avellaneda",
    "¿",
    "Compras Manzano",
    "Conurbano",
    "La Nación",
    "Diego Santilli",
    "Alfonsín",
    "Venezuela",
    "Coelia",
    "Quiena Cavalieri",
    "Jorge Enríquez",
    "Senado",
    "Carlos Heller",
    "Moncada",
    "Pfizer",
    "Gualeguaychú",
    "Frente de Todos",
    "Kicillof",
    "Alfonso Prat-Gay",
    "Mire",
    "¿Qué",
    "Malena",
    "Pancho Olivera",
    "Eduardo Stiglit",
    "La Cámpora",
    "Repunta.",
    "Gerardo Morales",
    "Marcelo Figueiras",
    "en Nicaragua",
    "Militaba",
    "Lorenzo Miguel",
    "Cancillería de Estados Unidos",
    "Telefónica",
    "Héctor Daer",
    "Cristina Kirchner",
    "Pandemia",
    "Fondo Ruso de Inversión Directa",
    "Acá",
    "Fernández",
    "¿Cuál",
    "México",
    "Fernando Marull",
    "Julio Raele",
    "Juntos",
    "Mauricio Macri",
    "Brasil",
    "Santilli",
    "Moyano",
    "Perdón",
    "Partido Solidario",
    "Agustín Rossi",
    "Habrá",
    "Sino",
    "Me",
    "Directv",
    "Roque",
    "Nicaragua",
    "Reproduce",
    "Horacio Rodríguez Larreta",
    "Colombia",
    "Figueiras",
    "Perotti",
    "los Estados Unidos",
    "Macri",
    "Cuba",
    "Alister",
    "Cafiero",
    "También",
    "Catopodis",
    "Podría",
    "Sanidad",
    "Compiten",
    "Rusia",
    "Daniel Scioli",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Massa",
    "María Eugenia Vidal",
    "Tolosa Paz",
    "Más Jorge",
    "Ricardo López Murphy",
    "Jesús Rodríguez",
    "Ateneo del Centenario",
    "Filiberti",
    "Mirá",
    "PRO",
    "Vila",
    "Miguel Pichetto",
    "ciudad de",
    "Conurbano.",
    "Leandro Santoro",
    "La Matanza",
    "Sigman",
    "Intendente Zabaleta",
    "Previteris",
    "Sergio Massa",
    "Ministerio de Salud de la Nación",
    "Daniel Vilotta",
    "Manes",
    "Fondo Ruso",
    "Jorge Macri",
    "Conurbano!",
    "Bueno",
    "Primero",
    "Obras Públicas",
    "Fondo de Inversión Ruso",
    "Augusto D'Agostino",
    "Axel Kicillof",
    "Buenos Aires",
    "Martín Guzmán",
    "Díaz-Canel",
    "Curiosidades",
    "La Plata",
    "la Argentina",
    "Confiamos",
    "Mira",
    "Martín Rodríguez",
    "Escobar",
    "Nicolini",
    "Maduro",
    "García Moritán",
    "¿Podría",
    "Chile",
    "Decir",
    "Sergio Trepat",
    "Ortega"
  ]
}