{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Todos los piratas tienen medio plano de un botín.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen, medio, todos los \"zapas\" medio grabados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pedían a ver cómo juntan el plano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el capricho, Alberto se tendría que llamar el avión que compró Alberto para pasar a mi querida Fabiola, se va a llamar \"Chico\".",
      "entidades_detectadas": [
        "Bueno",
        "Alberto",
        "Fabiola"
      ]
    },
    {
      "frase": "Pueden callarse la boca, pero todo está ahí, gritando todo después de que abran la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un quilombo, todos los días que eso es un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tira los cables atrás de ellos, llevándolo yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy para allá y te los cruza entre las piernas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fabiola uno no se va a llamar con mi trabajo y sin tramoya.",
      "entidades_detectadas": [
        "El Fabiola"
      ]
    },
    {
      "frase": "Yo voy \"parando la olla\" o le podés pintar atrás al camión al avión de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Gracias a los viejos, con todo lo que a los que les diga gracias a los viejos y a tus padres, no a los hijos de...",
      "entidades_detectadas": []
    },
    {
      "frase": "caer con PAMI.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Dicen que ahora, gracias a Dios, me pude comprar el avión de 25 millones de dólares y \"leteado\" yo, y este avión junto a las vacunas y otras cosas más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto lo van a conducir a, como, Europa más rápido que el \"izquierdo\".",
      "entidades_detectadas": [
        "Alberto",
        "Europa"
      ]
    },
    {
      "frase": "Cuando termine el gobierno, van a tener que dar explicaciones: ¿para qué mierda compró un avión un tipo que no sabe nada, no cierto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como yo me compro un paracaídas, es lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo vértigo, o sea, un tipo que no labura compra un avión, ¿para qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Dónde si puede viajar en un vuelo de línea?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparte, en este momento puede viajar en primera, como viajaba Macri, ¿o me equivoco?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "En este momento, el perro, el mundial, sacó la foto pedorra esa con la mujer, el hijo y Dylan.",
      "entidades_detectadas": [
        "Dylan"
      ]
    },
    {
      "frase": "A Dylan ya no le cabe cuadro entero.",
      "entidades_detectadas": [
        "Dylan"
      ]
    },
    {
      "frase": "Ser un pedazo de Dylan, y salió hoy a pagar el avión.",
      "entidades_detectadas": [
        "Dylan"
      ]
    },
    {
      "frase": "Ahora tenemos el avión que están todos los boludos festejando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí va, como mi querida Fabriola para Formosa, a visitar a los suegros.",
      "entidades_detectadas": [
        "Formosa",
        "Fabriola"
      ]
    },
    {
      "frase": "Bueno, esto es un desastre.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No hay un día que no te mandes una cagada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora les voy a contar algo: el avión y ese avión tiene motores rojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el único en venta que tiene motores rojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se venden un montón de sus aviones con otros motores, este tiene motores rojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A que...",
      "entidades_detectadas": []
    },
    {
      "frase": "a que la licitación compró el avión, como todo, el único de este negociado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay tres aviones para elegir, hay uno solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será un negociado, además, con los espías que vinieron de Irán, no podíamos hablar de confiscado.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "La vez nos quedamos con ese.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era mucho más barato y era un flor de avión, y era un flor de avión, la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra cosa, tengo amigos empresarios, uno que es armenio que se compró un avioncito ahora que llega a Armenia sin cargar nafta.",
      "entidades_detectadas": [
        "Armenia"
      ]
    },
    {
      "frase": "O \"mutible\" a 22 a 100.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tantos amigos tiene Fabiola para comprar un jet?",
      "entidades_detectadas": [
        "¿Tantos",
        "Fabiola"
      ]
    },
    {
      "frase": "Son tanto lo que van, pues van a la vocera que se puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pintan y arranca, se les salen cagando atrás de los...",
      "entidades_detectadas": []
    },
    {
      "frase": "Piensan viajar mucho este año y piensan volver.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta del millón es esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, gran conventillo en el canal de al lado, se cagaron a puteadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tolosa Paz y el otro pibe que da la voz, este me dice: \"No vayas que te agravo y mierda\".",
      "entidades_detectadas": [
        "Tolosa Paz"
      ]
    },
    {
      "frase": "Me lo ha dicho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón y gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la hija de Moro, A.",
      "entidades_detectadas": [
        "A.",
        "Moro"
      ]
    },
    {
      "frase": "Vispita, ya tiene, está saliendo la puntita del aguijón, igual que el padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este decíamos el \"serpiente Moro\" porque así, con la lengua y un tin.",
      "entidades_detectadas": [
        "Moro"
      ]
    },
    {
      "frase": "Hoy armó gran quilombo, gran en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "quilombo"
      ]
    },
    {
      "frase": "Hubo puteadas, manotazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una verborragia, esto demuestra que el apocalipsis, como decía esta chica, que le decía Ricardo Fer, el apocalipsis ya está acá.",
      "entidades_detectadas": [
        "Ricardo Fer"
      ]
    },
    {
      "frase": "El apocalipsis del kirchnerismo ya llegó.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Están desesperados cometiendo horrores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vi un video tristísimo de cómo se llama la espía que decían que hay, la de, con un gorro de cuatro puntas, queriendo decir que Macri es \"bufa\", pero ayer, una vergüenza.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Están jugando con lo del banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están jugando con lo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están queriendo \"empiojar\" la cancha de cualquier forma, porque lo único que se busca no es ni el beneficio de los jubilados, ni el beneficio de los alumnos de colegio, en nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que una revolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le conté, Cristina quiere un gran quilombo nacional, y si es posible, con disparos y muertos para decir que a ella la metieron en cana en un golpe de estado, y que ella es la líder del kirchnerismo, del populismo argentino, y que entonces, en este gran quilombo me están armando los impresionables con el boludo del día Navarro.",
      "entidades_detectadas": [
        "Navarro",
        "Cristina"
      ]
    },
    {
      "frase": "Fijate que \"caterba\" de pelotudos prepara el golpe.",
      "entidades_detectadas": [
        "Fijate"
      ]
    },
    {
      "frase": "Vamos a ir a la calle, una pueblada, díganme si me equivoco que no es un intento de golpe, una pueblada que le vamos a pasar lo que dijo del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ella lo que está buscando es un gran quilombo nacional, como en el 2001, para que cuando la condenen, \"y yo fui condenada por la dictadura y Macrigato\", y cuando venga Biden, los EE.",
      "entidades_detectadas": [
        "Bueno",
        "Biden",
        "Macrigato",
        "EE"
      ]
    },
    {
      "frase": "UU., Interpol, que me mandaron a matar con comandos israelíes, que vendían casualmente azúcar y algodón.",
      "entidades_detectadas": [
        "Interpol",
        "UU."
      ]
    },
    {
      "frase": "Realmente, están payasas, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Están payasas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la defensa de Cristina están paupérrimos los movimientos que están haciendo, que tanto distan de la democracia y la política.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Son tan ridículos que no sé si dan risa o miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí cada día me da más terror pensar que estamos en manos de Cristina y Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "A mí cada vez me da más terror pensar que Cristina pasó del liderazgo que tenemos a manejar estos atorrantes de Delía, Navarro, estos mercenarios berreta, estos cuatro de copa, \"Taijades\" a toda esta comparsa de inútiles impresentables que los manda como esos cuscos de campo, son eso y nada más que eso, son cuscos de \"tranquila, viste\" eso que los tiene que perro tenés, tengo cuatro \"pantonegros\" grananés y toda esta mierda y a los mierda para que los dé.",
      "entidades_detectadas": [
        "Delía",
        "Navarro",
        "Cristina",
        "Taijades"
      ]
    },
    {
      "frase": "¿Y por qué gritan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y la avisa a los otros que entra bien por la tranquila.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son los mierda, esto que tiene que salen con total irresponsabilidad cívica y democrática a pedir un este, una poblada que saca de la calle, corte de ruta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen ninguna responsabilidad, porque además estos mierda ricos millonarios, que sean millonarios con Cristina y Navarrete, mil palos cobra de pauta para la mierda que hace, esto no saben que si la gente sale a la calle no va a salir precisamente a buscar a Macri, se mufa, van a salir contra ustedes, porque ya no se los van más, porque la gente tiene total conciencia que le robaron al país, que le robaron el pasado, el presente y el futuro, la gente los detesta.",
      "entidades_detectadas": [
        "Macri",
        "Navarrete",
        "Cristina"
      ]
    },
    {
      "frase": "Ahora ustedes lo que quieren es sacar una horda de estúpidos que son los que lo siguen a la calle a romper todo, a formar un caos nacional y saben que los periodistas democráticos, los ciudadanos democráticos, los abuelos que ustedes cagaron con el PAMI, bolnovi, los abuelos que cagaron pagándole 40 lucas de mierda, 50 de mierda, mientras Fabiola pasea en avión, no están con ustedes, tampoco están los padres, los chicos que no van al colegio, tampoco están algunos periodistas que estamos muy de culo y tampoco hay mucha gente de la justicia que no está.",
      "entidades_detectadas": [
        "PAMI",
        "Fabiola"
      ]
    },
    {
      "frase": "Calculo que esta vez nos hacen falta como ustedes siempre dicen, la fuerza armada a un pueblo inteligente, no una fuerza armada, porque ya gracias a Dios se marcó muy bien la grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la grieta no es kirchnerismo, radicalismo, cambiemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la grieta es un pueblo de pie para sacar un puñado de corruptos y sin vergüenza que robaron la Argentina y que no quieren ni encarar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Esos",
    "¿Tantos",
    "Navarro",
    "Fijate",
    "Vamos",
    "Irán",
    "Tolosa Paz",
    "Macrigato",
    "llegó",
    "Tienen",
    "Taijades",
    "EE. UU.",
    "Ricardo Fer",
    "Interpol",
    "Alberto",
    "Delía",
    "PAMI",
    "Europa",
    "Dylan",
    "A. Vispita",
    "Calculo",
    "Moro",
    "Cristina",
    "Bueno",
    "Fabiola",
    "Perdón",
    "Fabriola",
    "la Argentina",
    "Navarrete",
    "¿",
    "El Fabiola",
    "Aparte",
    "Congreso.",
    "Formosa",
    "quilombo",
    "Biden",
    "Armenia",
    "Tira",
    "Macri"
  ]
}