{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Incluso se agrega incertidumbre sobre la incertidumbre preexistente, en alguna medida de manera artificial, me parece, con aquellos que dudan de la candidatura de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Es muy difícil pensar que Macri no vaya a ser candidato y que pueda haber una candidatura de Cambiemos viable si no es la de Macri, porque este es el problema de las reelecciones.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri"
      ]
    },
    {
      "frase": "Cuando hay reelección, aquel candidato, aquel presidente que es susceptible de ser reelecto se tiene que presentar inevitablemente, salvo que tenga una esposa con la cual repartirse los roles, como pasó con Néstor Kirchner y Cristina Fernández de Kirchner en 2007.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ahora, esta incertidumbre se profundiza, se agudiza, porque aparecen datos de encuestas muy creíbles en los últimos días que empiezan a conmover algunos dogmas en los que está afincada o asentada la vida pública hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hubo, entre todas las encuestas, una muy importante por los efectos que produjo la semana pasada; se conoció el miércoles pasado, es una encuesta de una consultora muy certera, muy prestigiosa, que en general no publica esos números por la prensa, lo cual le da todavía más credibilidad, porque es una señal de que no intenta con esas publicaciones influir en la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy hablando de *Isonomía*, que lidera Juan Germano.",
      "entidades_detectadas": [
        "Juan Germano",
        "Isonomía"
      ]
    },
    {
      "frase": "Bueno, ¿cuál fue la novedad que trajo *Isonomía* y que produjo un impacto muy fuerte, sobre todo en el mercado financiero?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Isonomía"
      ]
    },
    {
      "frase": "Ellos vienen haciendo un sondeo de opinión pública, donde le proponen, entre muchas otras cosas, a los encuestados un balotaje entre Macri y Cristina Fernández de Kirchner, como hipótesis, como escenario.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Hace un mes esa pregunta tenía una respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban prácticamente empatados, pero ganaba Cristina por un punto, dentro del margen de error.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Llamó la atención.",
      "entidades_detectadas": [
        "Llamó"
      ]
    },
    {
      "frase": "Quince días después, en otra encuesta, que presumiblemente era para el gobierno, Cristina Fernández de Kirchner se impone en ese balotaje imaginario por cuatro puntos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y en la encuesta del miércoles pasado, Cristina Fernández de Kirchner gana ese balotaje en la encuesta de *Isonomía* por nueve puntos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Isonomía"
      ]
    },
    {
      "frase": "Bueno, esto produjo un estado de pánico, sobre todo en los tenedores de bonos, que presumen que si este es el resultado de una elección y Cristina vuelve al poder, las posibilidades de *default* (cesación de pagos) de que ella no pueda ni quiera, o no pueda o no quiera, pagar la deuda sean muy reales.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Y, por lo tanto, hay que desprenderse de esos activos argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto hizo que trepara notoriamente el riesgo país la semana pasada, básicamente movido por esta encuesta, que consumen también muchos clientes de esta consultora en el exterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué observaciones hay que hacer sobre esta hipótesis, sobre esta novedad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, algunas rarezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero aclarar que estas observaciones que voy a hacer no son observaciones que hablen de que la encuesta esté mal hecha.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son observaciones que se hacen, y se deben estar haciendo, los mismos encuestadores que la hicieron, no porque duden de lo que hicieron, sino porque dudan de si el estado de opinión que expresa esta encuesta es sostenible en el tiempo, o está manifestando una rareza del momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el futuro los números pueden ser distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la gran pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la primera rareza de este sondeo de *Isonomía*, que produjo tanto impacto y del que se está hablando todavía, es que verifican que muchos votantes que hace quince días votaban a Macri, pasan directamente a votar a Cristina.",
      "entidades_detectadas": [
        "Macri",
        "Cristina",
        "Isonomía"
      ]
    },
    {
      "frase": "¿Se puede pasar tan rápidamente de votar a Macri —alguien que hace quince días decía “yo voto a Macri”— a decir ahora “voto a Cristina”?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "¿O, en realidad, lo que hay es un momento de bronca que dice “¿sabes qué, Macri?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Me defraudaste tanto, estoy tan enojado con vos que voy a hacerte lo peor que es votar a Cristina”?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Ese momento de bronca, ese voto castigo, se sostiene en el tiempo, o es el resultado de un malestar momentáneo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primera pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué vale la pena hacerse esta pregunta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en el mismo sondeo aparece que hay un 60% de los encuestados que dicen no saber a quién van a votar en las elecciones de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que cuando uno le pregunta a la gente por quién va a votar, no sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si le dice: “Y votaría, si fuese este el escenario, Cristina o Macri”, la baña o Cristina, ahí sí se orienta un poco el voto, pero por una pregunta que está haciendo el encuestador.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué estamos diciendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que hay un nivel de incertidumbre extraordinario en el público, lo cual es de sentido común, porque no sabemos ni siquiera quiénes son los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que, prácticamente, Macri, inevitablemente, muy probablemente, va a ser candidato, más se sabe que se cuestione eso, como voy a referir ahora en un minuto en el propio Cambiemos, pero Cristina Fernández de Kirchner, por ejemplo, que sería el otro término de esta polarización, no sabe o no contesta, a pesar de que todo indicaría que va a ser candidata.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cambiemos",
        "Macri"
      ]
    },
    {
      "frase": "Otro dato interesante de esta encuesta, que entraña un mensaje, en principio, para el peronismo no kirchnerista, es que no habría una tercera posición.",
      "entidades_detectadas": []
    },
    {
      "frase": "O es Macri, o el candidato para castigar a Macri es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Esto es muy importante porque refuerza la idea de que hay una dinámica de polarización similar a la que se da en otras sociedades en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ir más lejos, Brasil, donde también el centro se hundió y mucha gente elegía a Fernando Haddad, el candidato de Lula, para impedir que siguiera Jair Bolsonaro y castigara a Bolsonaro, y mucha gente usó a Bolsonaro para impedir la restauración del PT, sin preguntarse demasiado por los rasgos negativos o los rasgos desagradables que, para ese mismo votante, tiene el candidato al que eligió como herramienta o arma para herir al otro candidato.",
      "entidades_detectadas": [
        "Brasil",
        "Jair Bolsonaro",
        "Bolsonaro",
        "PT",
        "Lula",
        "Fernando Haddad"
      ]
    },
    {
      "frase": "Es decir, una elección más movida por el rechazo a otro que por la adhesión al propio candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está dominando a muchas democracias occidentales hoy y, según esta encuesta, está dominando también a la democracia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, también es un mensaje para los radicales, porque, sí, es verdad, y es verdad, que hay un sector del radicalismo que está pensando en una candidatura de Lavagna.",
      "entidades_detectadas": [
        "Lavagna"
      ]
    },
    {
      "frase": "Hasta ahora, esa candidatura de Lavagna parece ser más un fenómeno de la oferta política de aquellos que quieren a Lavagna como candidato, que están buscando a alguien a quien se pueda votar contra el kirchnerismo sin que sea Macri, que un fenómeno de la demanda electoral.",
      "entidades_detectadas": [
        "Lavagna",
        "Macri"
      ]
    },
    {
      "frase": "Cuando uno mira los votos, o la intención de voto que tiene Lavagna en todas las encuestas, también en esta *Isonomía*, es muy bajo.",
      "entidades_detectadas": [
        "Lavagna",
        "Isonomía"
      ]
    },
    {
      "frase": "En algunas, no alcanza el 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro misterio en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El voto de ese peronismo que iba a venir a redimir al peronismo del kirchnerismo, que iba a llevarse puesta a Cristina, que estaba hecha pedazos, supuestamente, hipótesis que dominó la política argentina en los últimos tres años y medio, ese volumen de votos, o ese electorado que estaría detrás de ese candidato peronista no kirchnerista, no supera en las encuestas el voto de masa en la primera vuelta de 2015.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es raro eso y obliga a replantearse la situación del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, sobre todo, ¿qué significa Cristina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Da la impresión de que hoy Cristina no es un problema del peronismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Empieza a ser una solución, la solución más aceptable para ese movimiento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es, de hecho, la que más votos tiene y los que pretendían desafiarla no logran superarla ni alcanzar a la mitad del volumen de votos que aparentemente se atenderían las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que, para los radicales que dicen “vamos a buscar una tercera posición en Lavagna”, esta encuesta también resulta un problema.",
      "entidades_detectadas": [
        "Lavagna"
      ]
    },
    {
      "frase": "Macri juega con eso, está atendiendo a la demanda del radicalismo, está… le dicen “queremos control de precios”, bueno, les doy un acuerdo de precios, en el cual Macri no cree, tampoco cree el ministro de Hacienda, es una especie de calmante para que el radicalismo no siga presionando sobre todo a través de los diarios.",
      "entidades_detectadas": [
        "Macri",
        "Hacienda"
      ]
    },
    {
      "frase": "De hecho, tuvo Macri una reunión con Lousteau, donde dicen que Lousteau le habría insinuado, un poco en media lengua, si no tendría que revisar su candidatura y pensar en que el candidato sea otro.",
      "entidades_detectadas": [
        "Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "Y Macri no se lo negó del todo, le dijo: “Mira, yo a veces lo pienso también, no sé cómo bajarme, no me puedo bajar”.",
      "entidades_detectadas": [
        "Macri",
        "Mira"
      ]
    },
    {
      "frase": "Si uno lo trajera a Macri hipnotizado o no hipnotizado y le pregunta por las posibilidades de que desista de su candidatura, cero, menos diez.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "De hecho, esta noche él va a dar una entrevista, o se va a difundir una entrevista grabada, que ya se sabe cuál es su contenido, donde él insiste en que le gane a Cristina en un balotaje.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "También son problemáticas las relaciones entre el radicalismo y Lavagna, ¿por qué?",
      "entidades_detectadas": [
        "Lavagna",
        "También",
        "¿"
      ]
    },
    {
      "frase": "Porque Lousteau habla también con Lavagna, se atuvo a varias reuniones con Lavagna y con gente de Lavagna.",
      "entidades_detectadas": [
        "Lavagna",
        "Lousteau"
      ]
    },
    {
      "frase": "Y aparentemente, cuando le sugiere a Lavagna la posibilidad de algo que el propio Lousteau publicó el otro día en el diario Infobae, que es abrir Cambiemos, traer a Lavagna a una interna con Cambiemos, dentro de Cambiemos, perdón, a una interna contra Macri, que le permitiría al radicalismo eliminar su tensión interna y decirle a los que quieren ir con Lavagna, “anda con Lavagna”, pero dentro de Cambiemos, cuando él le plantea a Lavagna esa posibilidad, Lavagna dice “sí, sí, lo puedo evaluar, pero que no sea Macri el candidato del PRO, que sea María Eugenia Vidal”, contra Macri no.",
      "entidades_detectadas": [
        "Lavagna",
        "Lousteau",
        "Infobae",
        "Cambiemos",
        "María Eugenia Vidal",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, son demasiadas condiciones las que pone Lavagna y, para los radicales, esto también es un problema.",
      "entidades_detectadas": [
        "Lavagna",
        "Bueno"
      ]
    },
    {
      "frase": "Todo esto beneficia, obviamente, a Macri, porque aquellos que quieren reemplazarlo no encuentran la jugada perfecta para reemplazarlo dentro del espacio, podríamos llamar anti-kirchnerista.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora, esta encuesta, que, como decimos, tiene un resultado muy hipotético, nueve puntos de ventaja para Cristina en contra de Macri, en un balotaje, pero con todos los condicionamientos que estamos planteando, es decir, un voto muy raro de gente que votaba a Macri y vota a Cristina, da la impresión de que es más por bronca que por un voto racional, 60% del electorado que no sabe cómo va a votar, todos estos condicionamientos que le vemos a esta encuesta, que la vuelve no poco creíble a la encuesta, vuelve poco creíble lo que dicen los encuestados, trae algunos datos o algunos fenómenos muy importantes, muy relevantes, para tener en cuenta si estamos analizando el presente político de la Argentina.",
      "entidades_detectadas": [
        "Macri",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Y el primero es que hay un dogma en el que se basaba toda la estrategia oficial del gobierno, toda la estrategia electoral del gobierno, y ese dogma era: “Es imposible que Cristina gane un balotaje”.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay un 65% del electorado convencido de que jamás la votaría.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Bueno, ese dogma se está descongelando, ese dogma ha sido puesto en tela de juicio por muchos sondeos de opinión, pero la novedad de *Isonomía* es que ese dogma es muy cuestionable y puede haber encuestas que indican que Cristina es susceptible de ser votada como para ganar en un balotaje.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "Isonomía"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay un supuesto en el que se basaba esa idea de que Cristina es imbatible y ese supuesto es, y de esto vamos a hablar en un ratito con el ministro de Justicia, Germán Garavano, que, si miramos el voto de un votante real o potencial de Cambiemos, y lo abrimos como si fuera un objeto y vemos de qué está hecho el voto, 60% de ese voto está hecho o estaba hecho de, vamos a usar una palabra muy amplia, valores.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Germán Garavano",
        "Cristina",
        "Cambiemos"
      ]
    },
    {
      "frase": "Se privilegia el estilo del gobierno, la presunción de que son más decentes, la idea de la transparencia, un manejo del poder más flexible, menos autoritario, un estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que estos valores se superponen o se sobreponen a una economía que da prestaciones lamentables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que podría estar cambiando en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese voto cuyo 60% era política podría estar pasando a tener un 60% de economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por culpa de qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por culpa de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo que se empieza a advertir en los sondeos, y esto lo advierte el gobierno y por eso se inquieta por la inflación, ahora vamos a hablar de esto y después vamos a hablar largamente con Buscalia de este problema, es que la inflación empieza a perturbar la percepción de determinados fenómenos.",
      "entidades_detectadas": [
        "Buscalia"
      ]
    },
    {
      "frase": "Empieza a ser un velo o una lente que obliga a ver distintos fenómenos que hasta hace poco se veían de otra manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Básicamente, dos fenómenos: el pasado de Cristina, cuyos vicios se atenúan para alguien que está muy preocupado por la situación presente de que no llega a fin de mes, y lo que eran virtudes del gobierno en las encuestas, que podemos tomar desde el estilo institucional hasta la política de seguridad, que empiezan a relativizarse como virtudes frente al gran vicio del gobierno que es no poder dominar la inflación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo mira el gobierno este problema vinculando directamente inflación con tipo de cambio?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque creen en el gobierno que el principal factor que determina la inflación es el movimiento del dólar, y el dólar, como sabemos, es un costo de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayor parte de las cosas que consumimos están hechas de dólares, por lo tanto, si el dólar es más caro, esas cosas van a ser más caras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, en realidad, si uno le hace tomar la droga de la verdad al oficialismo, al presidente, a Peña, a Dujovne, le dice: “¿En qué crees de las medidas que anunciaste el miércoles pasado?”.",
      "entidades_detectadas": [
        "Peña",
        "Dujovne"
      ]
    },
    {
      "frase": "El miércoles pasado, bueno, de todas las medidas que anunciaron, en la que más creen es en las medidas que tienen que ver con el mercado de cambios, en ponerle un techo fijo a la banda cambiaria que no puede ir mucho más allá de 51 hasta fin de año, digamos, ven el problema del dólar como un problema central, y acá es donde se enreda todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque la polarización con Cristina afecta el mercado de cambios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Aquellos que más se asustan con la posibilidad de que Cristina vuelva son los primeros que salen a comprar dólares.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cuanto más macrista es el votante y más se asusta con Cristina, más daño le hace a Macri comprando dólares.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Por eso esta encuesta tiene un efecto muy negativo sobre el clima económico, porque le está diciendo a esos votantes: “Cuidado, porque Cristina puede ganar”.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y es más, hay votantes que hoy le darían el voto que hace quince días no se lo daban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, todo esto descuenta algo que nunca hay que olvidar, y que son dificultades muy estructurales que tiene Cristina Fernández de Kirchner para competir, que ella las conoce muy bien.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina, que es inteligentísima, hace una campaña de alguien que sabe que irrita, es decir, tiene algo muy inteligente para un político que le falta muchas veces al gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un gran activo intelectual de un político saber cómo lo ven los que no lo quieren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina sabe que a una parte muy importante de la Argentina la irrita, por lo tanto, desaparece.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "No está.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está casi ni por las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la pregunta es: ¿hay un momento que va a tener que aparecer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y qué va a pasar con esa Cristina que hoy es muy competitiva cuando aparezca?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Va a pasar lo que pasó en 2017?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en 2017, ¿qué pasó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "También estaba relativamente bien, apareció y cayó.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Primero, el problema de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Segundo problema de Cristina: ¿qué tipo de anclaje territorial tiene más allá del Gran Buenos Aires?",
      "entidades_detectadas": [
        "Cristina",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién le va a defender el voto en el interior del país, en las provincias, para las primarias y para la primera vuelta?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El balotaje es otra historia, porque va sola la gente a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mientras tanto tiene que hacer una campaña donde, aparentemente, los gobernadores, que serían la fuerza territorial que tiene cualquier candidato peronista, deciden hacer su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta Insfrán adelantó la elección y dijo: “Acá somos formoseños, no somos argentinos.",
      "entidades_detectadas": [
        "Insfrán"
      ]
    },
    {
      "frase": "Lo que pase en la elección presidencial es otro problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Preferimos hacer una elección provincial”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo hasta Insfrán?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se supone que en Formosa a Cristina le iría muy bien.",
      "entidades_detectadas": [
        "Formosa",
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, esto no quiere decir que la sociedad argentina y, sobre todo, algunos segmentos del poder, no estén tomando nota de la posibilidad de un regreso de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y el primer lugar donde se nota esto es en la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la tapa del diario *La Nación* dice: “Se demoran, se empiezan a atenuar, se empiezan a desacelerar las causas de corrupción por el temor de un regreso del kirchnerismo”.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Y esto corroboraría, ideal que esté esta noche el ministro Garavano aquí, la presunción de que muchos jueces, no estoy diciendo la justicia, pero muchos jueces, sobre todo jueces del fuero federal, jueces que les toca juzgar funcionarios públicos, miran más el vaivén del poder que el expediente.",
      "entidades_detectadas": [
        "Garavano"
      ]
    },
    {
      "frase": "Entonces esto demuestra, o está una demostración de esto: todos aquellos que dicen: “La verdad, preferimos usar menos previsiones experimentivas, si podemos liberar a gente que habíamos puesto presa o que estaba presa, la liberamos, y si podemos postergar determinado juicio, los postergamos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta relación entre poder y justicia se manifiesta de muchas maneras, pero parecería corroborar que hay una tradición en la Argentina donde la justicia no juzga al que tiene el poder.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y esto lo vemos también con relación al actual gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada ocurrió algo muy llamativo, muy llamativo, que se lo voy a contar, y tiene que ver con estas relaciones entre justicia y poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una causa donde en el centro de esa causa hay un tema muy urticante, políticamente muy importante, porque es un tema internacional, que es Odebrecht.",
      "entidades_detectadas": [
        "Odebrecht"
      ]
    },
    {
      "frase": "Se acaba de suicidar Alan García la semana pasada por no ir preso por la causa Odebrecht.",
      "entidades_detectadas": [
        "Odebrecht",
        "Alan García"
      ]
    },
    {
      "frase": "Es un tema en toda América Latina.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Aquí, de los múltiples rostros que tiene el caso Odebrecht, está el del soterramiento del ferrocarril Sarmiento, una mega obra lanzada por el kirchnerismo allá por el año 2006, con licitaciones, reformulaciones de las licitaciones, etc.",
      "entidades_detectadas": [
        "Odebrecht",
        "Sarmiento"
      ]
    },
    {
      "frase": "En esa causa hay un consorcio que es el que lo gana, donde está la empresa Iecsa, que era la empresa de Franco Macri, que después queda en manos del primo del presidente, Ángelo Calcaterra.",
      "entidades_detectadas": [
        "Ángelo Calcaterra",
        "Iecsa",
        "Franco Macri"
      ]
    },
    {
      "frase": "Hay un señor que se llama Manuel Vázquez, aparentemente testaferro de Ricardo Jaime, secretario de Transporte de Néstor Kirchner, que era el que tenía la responsabilidad inicial del soterramiento del Sarmiento, que es, aparentemente, presuntamente, el que se encargó de traficar las coimas para adjudicarle esta empresa a ese consorcio donde estaban Odebrecht, Iecsa, otra empresa, Ghella.",
      "entidades_detectadas": [
        "Sarmiento",
        "Odebrecht",
        "Manuel Vázquez",
        "Iecsa",
        "Transporte de Néstor Kirchner",
        "Ghella",
        "Ricardo Jaime"
      ]
    },
    {
      "frase": "Este hombre, Vázquez, para traficar esas coimas, para hacer circular el dinero negro, forma una sociedad en la que, irresponsablemente, pone a su mujer y a sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto de poner a la mujer y a los hijos, etc., en las sociedades es un temazo en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pregunten por la suerte que tiene Florencia Kirchner de que la han puesto en sociedades de las que ni debe saber su existencia en muchos casos.",
      "entidades_detectadas": [
        "Florencia Kirchner"
      ]
    },
    {
      "frase": "Bueno, la mujer y los hijos de Vázquez, socios de directores, socios de esta sociedad que se usaba para traficar el dinero negro.",
      "entidades_detectadas": [
        "Bueno",
        "Vázquez"
      ]
    },
    {
      "frase": "Avanza la investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vázquez en determinado momento golpea la puerta del fiscal, que es el doctor Franco Picardi, y le dice: “Mire, la verdad, estoy muy angustiado porque si esta investigación sigue avanzando como está avanzando, mi mujer y mis hijos van a terminar presos, en realidad, en todo esto lo metí yo, me gustaría declararme arrepentido, hacer el aporte de información que yo pueda hacer para que mi mujer y mis hijos queden exculpados”.",
      "entidades_detectadas": [
        "“Mire",
        "Franco Picardi"
      ]
    },
    {
      "frase": "Se le toma declaración, toda esa declaración grabada, y él habla de cómo circularon los sobornos, habla de cómo se pactaron los sobornos, habla de una comida de la que participaron Ángelo Calcaterra, el primo hermano de Macri, el gerente general de su compañía, Sánchez Caballero, Ricardo Jaime y él mismo, Vázquez.",
      "entidades_detectadas": [
        "Ángelo Calcaterra",
        "Sánchez Caballero",
        "Ricardo Jaime",
        "Macri",
        "Vázquez"
      ]
    },
    {
      "frase": "Inclusive da detalles, dice, en determinado momento Jaime suspende la conversación porque nos estábamos poniendo de acuerdo respecto de cuál era el monto de las coimas y habló supuestamente, dice él, con Néstor Kirchner que tenía que autorizar este acto de corrupción.",
      "entidades_detectadas": [
        "habló",
        "Néstor Kirchner",
        "Jaime"
      ]
    },
    {
      "frase": "Todo esto termina convergiendo informativamente con información que viene de Brasil, porque hay arrepentidos de Odebrecht, que en Brasil dicen: “Sí, sí, nosotros nos vinieron a buscar los de Iecsa, es decir, Sánchez Caballero, el gerente general de Calcaterra, y nos dijeron que la obra se estaba adjudicada, que había que poner una plata”, coincide en la suma, 20 millones de dólares.",
      "entidades_detectadas": [
        "Brasil",
        "Odebrecht",
        "Iecsa",
        "Sánchez Caballero",
        "Calcaterra"
      ]
    },
    {
      "frase": "Se le toma la declaración a Vázquez, hay que homologarla con el juez Mariano  Martínez de Giorgi.",
      "entidades_detectadas": [
        "Mariano  Martínez de Giorgi",
        "Vázquez"
      ]
    },
    {
      "frase": "El juez Martínez de Giorgi espera para homologar porque Vázquez se enferma y se tiene que operar del corazón, se opera del corazón, se repone, está en condiciones de ratificar lo que dijo delante del fiscal, delante del juez, pero el juez, aparentemente, se apura a definir la cuestión de esta causa, procesa a los funcionarios públicos, declara la falta de mérito de Calcaterra y también de Jorge \"Corcho\" Rodríguez, procesa a Sánchez Caballero, el gerente que había participado de estas reuniones, pero por dádivas, no por una coima, es mucho menor el delito, mucho menor la pena, y lo que es más curioso de todo.",
      "entidades_detectadas": [
        "Martínez de Giorgi",
        "Jorge \"Corcho\" Rodríguez",
        "Sánchez Caballero",
        "Calcaterra",
        "Vázquez"
      ]
    },
    {
      "frase": "Hay solo tres sobreseídos en el pronunciamiento de Martínez de Giorgi, que son la mujer y los hijos de Vázquez.",
      "entidades_detectadas": [
        "Martínez de Giorgi",
        "Vázquez"
      ]
    },
    {
      "frase": "Ahora Vázquez tendría que ir y ratificar lo que dijo, pero ya no tiene ningún incentivo para hacerlo, porque el juez lo liberó del problema que lo había llevado a declarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, es como si el juez, da la impresión —nadie puede medir intenciones—, le hubiera tapado la boca al arrepentido para que no siga hablando y no siga complicando a los empresarios y funcionarios, pero sobre todo a los empresarios que estaban involucrados en esta maniobra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es que hay un primo del presidente, aunque hay que decir también que muchas de las cosas que se supieron en esta causa se supieron gracias a la AFIP de este gobierno, a la AFIP de Leandro Cuccioli, el actual director general de recaudación de la AFIP.",
      "entidades_detectadas": [
        "AFIP",
        "Leandro Cuccioli"
      ]
    },
    {
      "frase": "Es cierto que algunos de los funcionarios que recabaron la información después fueron echados, se quejó Carrió, los repusieron, digamos, ahí también una zona gris.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué importa ahora?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Importa qué va a hacer la Cámara Federal, porque todo esto va a ser apelado por el fiscal?",
      "entidades_detectadas": [
        "Cámara Federal"
      ]
    },
    {
      "frase": "Tienen que decidirlo el doctor Irurzun y el doctor Bruglia, que es de otra sala de la Cámara Federal, son de dos salas distintas, la Sala 1 y la Sala 2.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Bruglia",
        "Irurzun"
      ]
    },
    {
      "frase": "Si no se ponen de acuerdo, tendría que ir otro juez, que es el doctor Bertuzzi, que es juez con Bruglia de la Sala 1 de la Cámara Federal.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Bruglia de la Sala 1",
        "Bertuzzi"
      ]
    },
    {
      "frase": "Bueno, va a ser un tema de extraordinaria tensión por los personajes a los que implica y, además, por el aspecto que tiene este procedimiento de haber usado la figura del arrepentido para que el tipo no se arrepienta.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Trate de no arrepentirse, porque me crea un problema.",
      "entidades_detectadas": [
        "Trate"
      ]
    },
    {
      "frase": "¿Cuál es lo que vuelve a todo esto más sospechoso, más desagradable?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Insisto, sin que uno pueda medir intenciones, es que a la esposa del juez Martínez de Giorgi, que produjo este pronunciamiento, se la va a nombrar ahora jueza en el Conurbano bonaerense, en Haedo, se le da un juzgado federal.",
      "entidades_detectadas": [
        "Martínez de Giorgi",
        "Conurbano",
        "Insisto",
        "Haedo"
      ]
    },
    {
      "frase": "Nadie entiende por qué se lo dan, seguramente debe ser por los méritos de esta abogada, que se llama Ana María Juan, pero todo el mundo empieza a sospechar si no será por haber prestado este servicio a alguien que es primo del presidente.",
      "entidades_detectadas": [
        "Ana María Juan"
      ]
    },
    {
      "frase": "¿Tuvieron que ver los organismos de inteligencia en todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que escuchó a Rivas decir que él estaba muy inquieto por la suerte de Ángelo Calcaterra, es el titular de la AFI.",
      "entidades_detectadas": [
        "Rivas",
        "AFI",
        "Ángelo Calcaterra"
      ]
    },
    {
      "frase": "Lo que sí sabemos es que el juez Martínez de Giorgi, desde la época de Stiuso, tiene una vinculación muy estrecha con los organismos de inteligencia.",
      "entidades_detectadas": [
        "Martínez de Giorgi",
        "Stiuso"
      ]
    },
    {
      "frase": "¿Por qué importa todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, si hay algo en lo que el gobierno se puede fortalecer en la campaña electoral, es justamente en la transparencia institucional y en la transparencia judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina es el país más rezagado en sancionar todo lo que tiene que ver con la causa Odebrecht.",
      "entidades_detectadas": [
        "Odebrecht",
        "La Argentina"
      ]
    },
    {
      "frase": "En Perú, que hace un presidente en ejercicio, se acaba de suicidar un expresidente, se han puesto en cuestionamiento a Fujimori y a la familia Fujimori que maneja el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Fujimori",
        "Perú"
      ]
    },
    {
      "frase": "Son jueces que van contra el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá pareciera que, si uno tiene el poder o está por tenerlo, tiene cierto grado de impunidad.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Por recordar a Xabán, que dijo: \"Poder es igual a impunidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar Odisea hablando con el ministro de Justicia.",
      "entidades_detectadas": [
        "ministro de Justicia"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Mauricio Macri\n    *   Cristina Fernández de Kirchner\n    *   Juan Germano\n    *   Fernando Haddad\n    *   Lavagna (se corrigió la repetición del nombre, asumiendo que se refería a Roberto Lavagna)\n    *   Germán Garavano\n    *   Ángelo Calcaterra\n    *   Manuel Vázquez\n    *   Ricardo Jaime\n    *   Franco Picardi\n    *   Mariano Martínez de Giorgi\n    *   Jorge \"Corcho\" Rodríguez\n    *   Sánchez Caballero\n    *   Leandro Cuccioli\n    *   Irurzun (asumo que se refiere al juez Irurzun)\n    *   Bruglia (asumo que se refiere al juez Bruglia)\n    *   Bertuzzi (asumo que se refiere al juez Bertuzzi)\n    *   Ana María Juan\n    *   Stiuso (asumo que se refiere a Antonio Stiuso)\n    *   Xabán (se corrigió para identificar mejor el apellido)\n    *   Jair Bolsonaro\n\n*   **Corrección ortográfica:**\n    *   Balotaje (en lugar de balotaz)\n    *   Default (en lugar de defaultz)\n    *   Isonomía (se puso en cursiva, ya que es el nombre de la consultora)\n    *   El uso de \"y\" antes de las conjunciones, para una mejor coherencia.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Cristina Fernández de Kirchner\n    ",
        "Juan Germano\n    ",
        "Default",
        "juez Irurzun",
        "Ángelo Calcaterra\n    ",
        "Manuel Vázquez\n    ",
        "Isonomía",
        "Bertuzzi",
        "Cambios Realizados",
        "Mauricio Macri\n    ",
        "Roberto Lavagna",
        "Irurzun",
        "Franco Picardi\n    ",
        "Germán Garavano\n    ",
        "Ricardo Jaime\n    ",
        "Antonio Stiuso",
        "Sánchez Caballero\n    ",
        "Corrección",
        "Leandro Cuccioli\n    ",
        "Jorge \"Corcho\" Rodríguez\n    ",
        "Mariano Martínez de Giorgi\n    ",
        "Ana María Juan\n    ",
        "Lavagna",
        "Fernando Haddad\n    ",
        "Balotaje",
        "balotaz"
      ]
    },
    {
      "frase": "*   Haedo (en lugar de Harlingen)\n    *   Ghella (en lugar de Gela)\n    *   Corrección de tildes y mayúsculas faltantes.",
      "entidades_detectadas": [
        "Haedo",
        "Harlingen",
        "Corrección",
        "Ghella",
        "Gela"
      ]
    },
    {
      "frase": "*   Corrección de repetición de palabras.",
      "entidades_detectadas": [
        "Corrección"
      ]
    },
    {
      "frase": "*   **Mejora de cohesión y coherencia:**\n    *   Se dividió el texto en párrafos más cortos para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron comas y puntos y coma para mejorar la fluidez y claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron algunas palabras para evitar repeticiones y mejorar la precisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se aclararon algunas referencias ambiguas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron paréntesis para explicar términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores gramaticales y de concordancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregó la palabra *default* en cursiva, al ser una palabra extranjera.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió y/o agregó la preposición \"de\" cuando faltaba.",
      "entidades_detectadas": [
        "agregó"
      ]
    },
    {
      "frase": "*   Se colocaron en cursiva los nombres de los diarios, y la consultora.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores tipográficos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Gran Buenos Aires?",
    "Peña",
    "Ángelo Calcaterra\n    ",
    "América Latina",
    "ministro de Justicia",
    "Gela",
    "Vázquez",
    "Mauricio Macri\n    ",
    "Empieza",
    "Insisto",
    "La Argentina",
    "Irurzun",
    "Dujovne",
    "Perú",
    "Ricardo Jaime\n    ",
    "Sánchez Caballero\n    ",
    "Harlingen",
    "¿Quién",
    "Leandro Cuccioli\n    ",
    "Ghella",
    "Buscalia",
    "Fernando Haddad\n    ",
    "Hubo",
    "Infobae",
    "Garavano",
    "Stiuso",
    "Formosa",
    "Balotaje",
    "“Mire",
    "Alan García",
    "Congreso",
    "Estoy",
    "Default",
    "Llamó",
    "AFI",
    "Cambios Realizados",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Transporte de Néstor Kirchner",
    "Franco Picardi\n    ",
    "Ángelo Calcaterra",
    "Germán Garavano\n    ",
    "Antonio Stiuso",
    "Rivas",
    "Iecsa",
    "Cristina",
    "PT",
    "¿Importa",
    "¿",
    "Conurbano",
    "La Nación",
    "Vázquez.",
    "habló",
    "Bruglia",
    "¿Qué",
    "Cámara Federal",
    "Manuel Vázquez",
    "Juan Germano.",
    "Jorge \"Corcho\" Rodríguez",
    "juez Irurzun",
    "Manuel Vázquez\n    ",
    "Lula",
    "Isonomía",
    "Bertuzzi",
    "Lousteau",
    "Néstor Kirchner",
    "Germán Garavano",
    "Sánchez Caballero",
    "Sarmiento",
    "Ricardo Jaime",
    "Acá",
    "AFIP",
    "¿Cuál",
    "Bruglia de la Sala 1",
    "agregó",
    "Bolsonaro",
    "Jorge \"Corcho\" Rodríguez\n    ",
    "Calcaterra",
    "Mauricio Macri",
    "Leandro Cuccioli",
    "Brasil",
    "Lavagna",
    "Florencia Kirchner",
    "Básicamente",
    "Cambiemos",
    "Odebrecht",
    "Mariano  Martínez de Giorgi",
    "Macri",
    "Franco Picardi",
    "También",
    "Martínez de Giorgi",
    "Jaime",
    "Cristina Fernández de Kirchner\n    ",
    "Juan Germano\n    ",
    "¿Va",
    "Trate",
    "María Eugenia Vidal",
    "Ana María Juan",
    "Fernando Haddad",
    "Ghella.",
    "Roberto Lavagna",
    "Hacienda",
    "PRO",
    "Haedo",
    "Quiero",
    "Corrección",
    "Bueno",
    "Mariano Martínez de Giorgi\n    ",
    "Primero",
    "Fujimori",
    "Ana María Juan\n    ",
    "¿Tuvieron",
    "la Argentina",
    "Pregunten",
    "Mira",
    "Franco Macri",
    "balotaz"
  ]
}