{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un día importante para la receta económica que lleva adelante Mauricio Macri, porque después de largas negociaciones que se llevaron a cabo durante el fin de semana, que, al parecer, finalizaron anoche, es decir, a última hora, se logró lo que parece una especie de paradoja: en la zona de no intervención cambiaria, que así se decidió llamar a este esquema de bandas que no serían estrictamente bandas, va a haber intervención cambiaria.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Esto significa que el Banco Central logró la autorización del Fondo Monetario Internacional (FMI) para que, con los dólares que el fondo presta, pueda intervenir en el mercado de cambios.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para fijar el dólar en determinado nivel y reducir la expectativa de devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es parte de una polémica, de una discusión que existe entre el equipo económico y las autoridades del FMI desde que comenzó este programa.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Hay un señor que se llama David Lipton, que es el representante de Estados Unidos en el fondo.",
      "entidades_detectadas": [
        "David Lipton",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Con una particularidad: no recibe órdenes del gobierno de los Estados Unidos porque es un sobreviviente de la gestión de Obama, fue puesto por Obama en el fondo, y en realidad proviene del equipo económico de Clinton.",
      "entidades_detectadas": [
        "Obama",
        "Clinton",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Con lo cual, todo lo que puede hablar el gobierno con el gobierno de Trump para conseguir cosas en el fondo, a Lipton le llega un poco \"asordinado\" o no incide tanto en su conducta como podría esperar el gobierno.",
      "entidades_detectadas": [
        "Lipton",
        "Trump"
      ]
    },
    {
      "frase": "Bueno, Lipton es un culto extremo, un talibán de la libre flotación, es decir, que el precio, la paridad cambiaria, la relación entre el peso y el dólar, la debe fijar el mercado con oferta y demanda.",
      "entidades_detectadas": [
        "Lipton"
      ]
    },
    {
      "frase": "Esto está agudizado por una idea y por una experiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La experiencia es que el FMI le señaló a la Argentina, en el año 2017, que había retraso cambiario, es decir, que Federico Sturzenegger estaba manteniendo el dólar demasiado barato y que eso iba a traer problemas de competitividad y de necesidad de dólares por parte de la economía.",
      "entidades_detectadas": [
        "FMI",
        "Federico Sturzenegger",
        "la Argentina"
      ]
    },
    {
      "frase": "El fondo tenía razón, porque cuando empezó la crisis en abril, lo que detectaron los mercados es que la economía argentina necesitaba más dólares de los que había disponibles, sobre todo en un momento en que todo el mundo huía de los mercados emergentes para comprar dólares e ir a los bonos del tesoro, pensando que iba a haber una baja en la tasa de interés de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "empezó",
        "tenía razón"
      ]
    },
    {
      "frase": "Quiere decir que el fondo tiene una especial precaución con Argentina, de que no se atrase el tipo de cambio, de que no se gasten demasiadas reservas para mantener un tipo de cambio barato y, dicho vulgarmente, que los argentinos podamos gastar esos dólares en Miami.",
      "entidades_detectadas": [
        "Argentina",
        "Miami"
      ]
    },
    {
      "frase": "Esta es una experiencia, un dato que se agrega a la doctrina de Lipton, que teóricamente es contrario a toda intervención.",
      "entidades_detectadas": [
        "Lipton"
      ]
    },
    {
      "frase": "Por eso, el gobierno, en un primer momento, lo único que logró arrancarle a Lipton es este sistema de bandas un poco \"truchas\", por las cuales hay un techo, 51 ahora, pero no es un techo que se pueda defender a ultranza, es decir, el Banco Central no puede gastar todos los dólares que quiere para defender ese techo.",
      "entidades_detectadas": [
        "Lipton",
        "Banco Central"
      ]
    },
    {
      "frase": "Ahora le autorizaron que, en vez de 150 millones de dólares por día, pueda gastar 250 millones de dólares por día en el caso de que la cotización atraviese esa frontera, ese techo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y algo más, que es lo que les decía al comienzo: si hay una devaluación mayor a la razonable en un día dentro de la banda, es decir, por debajo del techo, el Banco Central puede intervenir para moderar esa devaluación.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Esto satisface a quienes pensaban, y son muchos los economistas, que era imposible mantener un régimen de acuerdo de precios, de control de la inflación y una expectativa de inflación que puede llegar al 25%, porque la banda es muy ancha.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el radicalismo, esta idea estaba muy acentuada, se venía discutiendo mucho este concepto, sobre todo por la influencia de Alfonso Prat-Gay sobre algunos dirigentes radicales, porque Prat-Gay venía sosteniendo esto.",
      "entidades_detectadas": [
        "Prat-Gay",
        "Alfonso Prat-Gay"
      ]
    },
    {
      "frase": "Ahora, Dujovne y St.",
      "entidades_detectadas": [
        "Dujovne",
        "St"
      ]
    },
    {
      "frase": "Léger le arrancan a Lipton, y al FMI, algo más: la posibilidad no solamente de que haya una banda, sino de intervenir dentro de la banda para que el dólar no se escape.",
      "entidades_detectadas": [
        "Lipton",
        "Léger",
        "FMI"
      ]
    },
    {
      "frase": "Bueno, Macri va a tener que resignar algo.",
      "entidades_detectadas": [
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Él dijo en el discurso de Sipec: \"Estamos saliendo de la crisis con las mismas reglas con las que entramos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No estamos saliendo de la crisis, y las reglas con las que se entró en esta crisis, en muchos campos, son distintas de las que rigen ahora, y ahora también, marcadamente, en el campo cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se pretende?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Uno podría decir: están tratando de lograr un dólar adecuado a las necesidades de la economía argentina, para que la economía argentina tenga el nivel de competitividad necesario y las empresas exportadoras puedan exportar como corresponde y generar la cantidad de dólares que necesitamos para que siga funcionando la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ese es el objetivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "En principio, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo es lograr estabilizar el tipo de cambio, estabilizar el precio del dólar, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque la candidatura de Macri sube y baja en su consistencia atada al precio del dólar.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto lo comentamos el lunes pasado, ahora queda más claro todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El equipo económico está buscando esta solución, que ahora trae de Washington, lo que negociaron durante este fin de semana con Washington, ¿para qué?",
      "entidades_detectadas": [
        "¿",
        "Washington"
      ]
    },
    {
      "frase": "Para que la devaluación no afecte las posibilidades electorales de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Como si Macri estuviera pesificado, es decir, cae el peso, cae Macri; se estabiliza el peso, se estabiliza Macri y, en todo caso, mejora.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es decir, esta política cambiaria tiene una prioridad electoral, después tendrá una prioridad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le explica el equipo económico de Macri a Lipton?",
      "entidades_detectadas": [
        "Lipton",
        "Macri"
      ]
    },
    {
      "frase": "Algo muy razonable: que si el dólar se devalúa frente al euro, no aparece en la tapa del *New York Times*.",
      "entidades_detectadas": [
        "New York Times"
      ]
    },
    {
      "frase": "En cambio, por la tradición argentina y por la cultura monetaria argentina, si el peso se devalúa frente al dólar, aparece en la tapa de todos los diarios, aún los más populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, es necesario tener algún tipo de control sobre el tipo de cambio, porque eso incide directamente en las expectativas de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que tenemos una secuencia que es la que se intenta controlar: dólar, inflación, dólar e inflación, candidatura de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Se abre, además, otro problema que tiene que ver con la deuda, porque muchos tenedores de bonos dicen: \"Se van a gastar los dólares con los cuales me tendrían que pagar los bonos a mí\", porque el prestamista, Argentina hoy, tiene uno solo: el Fondo.",
      "entidades_detectadas": [
        "Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Por lo tanto, se puede correr el riesgo de que se estabilice el mercado de cambios, pero, como esos dólares están destinados a pagar deuda, se dispara el riesgo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso, se está pensando también en realizar algún pago anticipado de deuda, que le demuestre al mercado, a los que tienen bonos argentinos, que el país es solvente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco hay que pagar tanta deuda por adelantado, que ponga en tela de juicio las cuentas públicas y la posibilidad de llegar al déficit cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que Dujovne está como esos chicos que están en los semáforos tratando de mantener varias pelotas en el aire al mismo tiempo, que es dólar, inflación, candidatura de Macri, solvencia para pensar en el riesgo país y estabilidad fiscal.",
      "entidades_detectadas": [
        "Macri",
        "Dujovne"
      ]
    },
    {
      "frase": "¿Por qué insisto tanto en la candidatura de Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Porque es obvio que la candidatura de Macri está puesta en discusión.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Dentro de Cambiemos, esto que se hablaba en voz baja, ahora lo dice un intendente.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Apareció un intendente que se llama Héctor Gay, es el intendente de Bahía Blanca, curiosamente, alguien de María Eugenia Vidal, muy identificado con María Eugenia Vidal, que dice: \"La candidata debe ser María Eugenia Vidal\".",
      "entidades_detectadas": [
        "Héctor Gay",
        "María Eugenia Vidal",
        "Bahía Blanca"
      ]
    },
    {
      "frase": "Esto abre una discusión en la cual se escuchan, en voz muy baja, distintas modulaciones, distintas propuestas dentro de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "*   Los que dicen: \"Vayamos con Vidal, porque Vidal es más competitiva que Macri\".",
      "entidades_detectadas": [
        "Vidal",
        "Macri"
      ]
    },
    {
      "frase": "*   Los que dicen: \"Vayamos con Lavagna, porque con Lavagna se puede armar una coalición más amplia, donde inclusive entren gobernadores peronistas y donde, además, Vidal y eventualmente Larreta conserven sus distritos\".",
      "entidades_detectadas": [
        "Lavagna",
        "Vidal",
        "Larreta"
      ]
    },
    {
      "frase": "Puede Vidal reelegir como gobernadora.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Suponen que si hay una combinación entre Lavagna, Cambiemos, el radicalismo, etcétera, muchos intendentes peronistas del conurbano podrían ir hacia esa coalición y abandonar a Cristina Kirchner.",
      "entidades_detectadas": [
        "Lavagna",
        "Cambiemos",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Los que dicen, como Lustó, que está muy cerca de Macri, habla prácticamente todos los días con Macri, pero escribió en el diario *Infobae* una propuesta: \"Hagamos una paso amplia dentro de Cambiemos que incluya a Lavagna, que venga Lavagna a competir dentro de Cambiemos\".",
      "entidades_detectadas": [
        "Lavagna",
        "Infobae",
        "Lustó",
        "Cambiemos",
        "Macri"
      ]
    },
    {
      "frase": "Lo habló Lustó con Lavagna y Lavagna dijo \"sí, cómo no\", pero no con Macri.",
      "entidades_detectadas": [
        "Lavagna",
        "Macri"
      ]
    },
    {
      "frase": "Si la candidata es Vidal, se arma esa coalición más amplia y habría una paso entre Lavagna y Vidal.",
      "entidades_detectadas": [
        "Lavagna",
        "Vidal"
      ]
    },
    {
      "frase": "¿Cuál es el tema?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuál es la lógica de todo esto?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Yo creo que, para entender lo que está pasando, hay que ir al año 2011.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año 2011 se produjo una elección muy importante para ser interpretada todavía hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner saca 54% de los votos, quiere decir que había 46% del electorado que votó para que Cristina Kirchner se fuera.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Pero ese 46% estaba representado por tantas facciones, eran tantas las candidaturas que pretendían representar ese 46%, que hubo una diferencia de 37 puntos entre Cristina Kirchner y quien salió segundo, que fue Hermes Binner con 17%.",
      "entidades_detectadas": [
        "Hermes Binner",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "De esto se pueden derivar muchas cosas:\n\n*   La ilusión de Cristina Kirchner de decir \"vamos por todo\", sin darse cuenta de que había 46% del electorado que le había dicho \"no\".",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "*   Los cacerolazos de gente que decía: \"No queremos seguir con Cristina gobernando, pero no tenemos un instrumento político que exprese ese malestar\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo cierto es que había un déficit de representación en los sectores que pretendían un reemplazo de Cristina Kirchner por otro gobierno.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Da la impresión de que Cambiemos, en el 2015, viene a cerrar esa brecha, esa dificultad que aparece, en realidad, en el 2001, con el colapso del radicalismo.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Cambiemos es el vehículo de esa sociología no kirchnerista o, para ponerlo en los términos que usan algunos, un término muy indiscutible, no populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la discusión es si y cómo se arma Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Vayamos con el que más votos cosecharía en una elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miremos la encuesta y, como ese es Macri, todos van detrás de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hoy hay quienes dicen: \"Hay que reconstruir esa coalición\" y Macri ya no es el que tiene mejor posición en las encuestas, es Vidal.",
      "entidades_detectadas": [
        "Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Esta es la discusión que hay hoy dentro de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Y están los que dicen: \"No, ni siquiera Vidal.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Hay que incorporar un sector del peronismo y la puerta es Lavagna\".",
      "entidades_detectadas": [
        "Lavagna"
      ]
    },
    {
      "frase": "Lo que se está tratando de discutir es si hay la posibilidad de generar, de nuevo, un vehículo político, un instrumento de intervención en el proceso público para esos sectores que no quieren el regreso de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Frente a esto, aparece un problema que Macri tiene totalmente en cuenta, que es la dificultad de reemplazarlo a Macri como candidato.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La primera dificultad es que Macri no quiere dejar de ser candidato y ahora va a estar esperando el resultado de estas medidas de hoy para ver si la estabilidad del tipo de cambio genera una baja en la inflación y una recuperación de confianza en el gobierno y en su capacidad para administrar las variables económicas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La reforma del 94, la reforma constitucional del 94, introduce un problema político muy interesante: le permite al presidente la reelección y lo obliga a la reelección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, desde que los presidentes tienen la posibilidad de ser reelectos, el no presentarse a la reelección es una señal de derrotismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así piensa Macri, salvo que no tenga su esposa, que es lo que hizo Néstor Kirchner, pingüino y pingüina.",
      "entidades_detectadas": [
        "Macri",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Pero si el líder no tiene una esposa a la cual entregarle el bastón de mando, la no postulación para la reelección es interpretada como un fracaso del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, habría una dificultad: que quien se haga cargo de representar este oficialismo, no siendo Macri, no quiera diferenciarse de ese oficialismo porque la economía no funciona.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tenemos dos casos muy importantes en la historia reciente:\n\n*   Ángelos contra Alfonsín, que tenía a Ángelos que discutir con su propio gobierno porque la economía no funcionaba.",
      "entidades_detectadas": [
        "Alfonsín",
        "Ángelos"
      ]
    },
    {
      "frase": "*   Duhalde con Menem.",
      "entidades_detectadas": [
        "Duhalde",
        "Menem"
      ]
    },
    {
      "frase": "Termina siendo una operación imposible la de elegir otro candidato que no sea el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro problema, que es que este es un modelo personalista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente del PRO está en el PRO porque le gusta Macri y hay que mirar nomás las redes sociales, la reacción negativa que genera mucha gente del PRO que se hable no de Lavagna, de Vidal.",
      "entidades_detectadas": [
        "Lavagna",
        "PRO",
        "Macri",
        "Vidal"
      ]
    },
    {
      "frase": "El modelo PRO es el de un partido que ciega a una persona, salvando las distancias, como el partido de Berlusconi o como el partido de Piñera.",
      "entidades_detectadas": [
        "Piñera",
        "Berlusconi"
      ]
    },
    {
      "frase": "Sacar a esa persona genera problemas enormes de relación entre el líder, el candidato y la base.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y está también la posición de Macri, que, muy en la intimidad, cuando admite discutir esta idea de no ser candidato, dice: \"Si yo digo un día que no soy candidato, no solamente no vamos a ganar la elección con otro candidato, sino que no terminamos el gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Porque el peronismo me va a ver débil, va a ver que hay un candidato mucho más desafiante y el kirchnerismo va a generar un clima de obstrucción e inestabilidad, que me voy a hundir yo como presidente y se va a hundir nuestro candidato\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri está muy impactado, aparentemente, por un rumor, un rumor que se podría verificar, no he tenido tiempo de verificarlo, cuento nada más lo que Macri percibió.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Aparentemente, hubo una conversación entre Juan Grabois y Jorge Fontevecchia, después de una entrevista muy interesante que le realiza Fontevecchia a Grabois, donde Grabois, fuera del micrófono, dice: \"Vamos a hacer un acto en Racing y después de Racing nos quedamos en la casa hasta que se vaya Macri\".",
      "entidades_detectadas": [
        "Racing",
        "Juan Grabois",
        "Grabois",
        "Jorge Fontevecchia",
        "Macri"
      ]
    },
    {
      "frase": "Esto, por alguna vía, le llegó a Durán Barba; Durán Barba es colaborador del diario *Perfil* y, a través de Durán Barba, a Macri, y activó una fibra, diría Cristina Kirchner, de sí misma, paranoica en Macri, de decir: \"Si acá nos corremos o mostramos alguna debilidad, van a venir por todos nosotros\".",
      "entidades_detectadas": [
        "Macri",
        "Durán Barba",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Claro, es un argumento fantástico de Macri para justificar, en favor suyo, su propia candidatura.",
      "entidades_detectadas": [
        "Macri",
        "Claro"
      ]
    },
    {
      "frase": "Todo esto va a estar dependiendo, como decíamos, del clima que generen las nuevas reglas económicas y de que el gobierno pueda, en alguna medida, cumplir con su gran promesa, que es dominar la inflación con un problema de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación de abril ya está jugada, la vamos a conocer el 14-15 de mayo y tendremos que ver si la inflación se doblegó el 15 de junio, que es cuando se va a anunciar cuánto fue la inflación de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, hay un calendario muy importante a tener en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son fechas que van marcando hitos políticos en la disputa por el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una fecha tiene que ver con las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Santa Fe, el candidato radical, que es Corral, salió muy mal, inclusive en las primarias salió muy mal en la ciudad que él gobierna, que es Santa Fe.",
      "entidades_detectadas": [
        "Ayer",
        "Corral",
        "Santa Fe"
      ]
    },
    {
      "frase": "Aparece muy consolidado un peronista moderado, que es Omar Perotti.",
      "entidades_detectadas": [
        "Omar Perotti"
      ]
    },
    {
      "frase": "Debe estar con alguna meditación especial Emilio Monzó, que muchas veces dijo hay que incorporar a Perotti a Cambiemos.",
      "entidades_detectadas": [
        "Perotti",
        "Cambiemos",
        "Emilio Monzó"
      ]
    },
    {
      "frase": "Le dijeron que eso no era conveniente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perotti tiene una historia curiosa con Cambiemos, porque en el año 2011, en esa elección del 54% de Cristina, en el aeropuerto de Santa Fe, Macri le dijo: \"Si vos fueras mi candidato a vicepresidente, yo me postulo contra Cristina\", y Perotti dijo que no.",
      "entidades_detectadas": [
        "Cambiemos",
        "aeropuerto de Santa Fe",
        "Cristina",
        "Perotti",
        "Macri"
      ]
    },
    {
      "frase": "O sea, que tan lejos de Cambiemos tampoco estaba.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Y enfrente de Perotti, el socialista Antonio Bonfatti, que es el que saca el mayor número de votos individual.",
      "entidades_detectadas": [
        "Perotti",
        "Antonio Bonfatti"
      ]
    },
    {
      "frase": "Festejarán tal vez en el Ministerio de Producción, donde Dante Sica es muy amigo de Perotti a través de un gran amigo de Sica, muy amigo de De la Sota, mano derecha de De la Sota, que es el empresario Horacio Miró.",
      "entidades_detectadas": [
        "De la Sota",
        "Horacio Miró",
        "Ministerio de Producción",
        "Dante Sica",
        "Perotti",
        "Sica"
      ]
    },
    {
      "frase": "También hay vínculos por ahí con Perotti.",
      "entidades_detectadas": [
        "Perotti",
        "También"
      ]
    },
    {
      "frase": "Sin embargo, la Casa de Gobierno pierde en Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque le pone un clima al radicalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Clima que se va a acentuar más todavía en la elección del 12 de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra fecha importante: el 12 de mayo son las elecciones en Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Schiaretti está en las mejores condiciones.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Falleció su límite interno, que era De la Sota, y se dividió su oposición.",
      "entidades_detectadas": [
        "De la Sota"
      ]
    },
    {
      "frase": "Cambiemos, la oposición de la ciudad de Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "La ciudad de Córdoba va dividida en Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Y va dividida, no solamente en la provincia de Córdoba.",
      "entidades_detectadas": [
        "provincia de Córdoba"
      ]
    },
    {
      "frase": "No solamente llevan a Negri y a Mestre como dos gobernadores, ambos radicales.",
      "entidades_detectadas": [
        "Mestre",
        "Negri"
      ]
    },
    {
      "frase": "Va dividida en la ciudad de Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Con lo cual, los radicales pueden perder un gran activo, que es gobernar la segunda ciudad del país, después de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Y, si consideramos que la ciudad de Buenos Aires es una provincia, la primera ciudad del país.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "¿Por qué es la ciudad de Córdoba?",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Primero, porque le sigue poniendo un clima al radicalismo y al confort con el que el radicalismo convive con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero, además, porque recorta, de manera muy especial, a Schiaretti.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Difícilmente Schiaretti puede ser candidato a presidente por problemas de salud.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "De hecho, después de la elección del 12 de mayo, creo que el 16 se somete a una intervención quirúrgica complicada de la aorta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿qué hay que mirar de Schiaretti?",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Con quién habla Schiaretti después de la elección?",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Va a hablar con Macri, que siempre lo quiso como aliado, a ese \"mega Perotti\" que es Schiaretti?",
      "entidades_detectadas": [
        "Perotti",
        "Schiaretti",
        "Macri",
        "¿Va"
      ]
    },
    {
      "frase": "¿Va a hablar con Lavagna, que está cerca y lejos del peronismo, entre otras cosas para no peronizarse, porque Lavagna quiere ir por el voto de Cambiemos?",
      "entidades_detectadas": [
        "Lavagna",
        "Cambiemos",
        "¿Va"
      ]
    },
    {
      "frase": "¿O va a hablar con Cristina Kirchner?",
      "entidades_detectadas": [
        "¿",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Pueden hablar Cristina Kirchner con Schiaretti?",
      "entidades_detectadas": [
        "¿",
        "Cristina Kirchner",
        "Schiaretti"
      ]
    },
    {
      "frase": "Bueno, De la Sota hablaba con Cristina Kirchner.",
      "entidades_detectadas": [
        "De la Sota",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Murió en un proceso de acercamiento a Cristina Kirchner, en la idea de recomponer todas las facciones del peronismo.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Pregunta clave: ¿Hacia dónde va Schiaretti, que se convierte en un gran elector después de la elección del 12 de mayo, si los resultados son los que prometen las encuestas?",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "24 de mayo o 25 de mayo, convención del radicalismo, donde se va a discutir qué grado de adhesión obtiene el PRO y la candidatura de Macri por parte de ese partido.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Están los que dicen \"esto no hay que discutirlo, seguimos con Macri\" y están los que dicen \"nos gustaría ir con Lavagna\", como Ricardo Alfonsín, Federico Storani.",
      "entidades_detectadas": [
        "Federico Storani",
        "Lavagna",
        "Ricardo Alfonsín",
        "Macri"
      ]
    },
    {
      "frase": "Y, en el medio, los que le dicen a Macri \"nos tenés que dar instrumentos para justificar que seguimos con vos\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay una figura clave en todo este juego, clave: Enrique Nosiglia, probablemente el político que hoy más hable con Macri y el que más le explica a Macri las dificultades que tiene hoy Cambiemos para avanzar.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri",
        "Enrique Nosiglia"
      ]
    },
    {
      "frase": "12 de junio se va a devolver una baraja importante, ¿cuáles son las alianzas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahí ya vamos a tener despejadas muchas de las incógnitas que acabo de plantear: ¿Con quién va Lavagna?",
      "entidades_detectadas": [
        "Lavagna"
      ]
    },
    {
      "frase": "¿Con quién va el PRO?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con quién va el radicalismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con quién va Cristina Kirchner?, si es que va Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y el 22 de junio se va a saber quiénes son los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marcos Buscalia había ido contando, desde hace tiempo, que durante 2017, la economía se dolarizaba, es decir, la gente compraba mil millones de dólares por mes.",
      "entidades_detectadas": [
        "Marcos Buscalia"
      ]
    },
    {
      "frase": "Se presentó Cristina como candidata a senadora y, presumiblemente, a senadora perdedora y se empezaron a comprar 2.000 millones de dólares por mes.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si Cristina Kirchner se presenta, ¿qué pasa con el dólar?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Alcanzan estas medidas cambiarias de hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay otra novedad.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Cuando Cristina Kirchner se presentó en el 2017, cayó en las encuestas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner sabe, probablemente como pocos dirigentes políticos, cómo la miran los que no la quieren.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cosa importantísima en la política como en la vida: saber cómo es uno delante del que uno no lo quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no habla, pero escribe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escribió un libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, con Carola, vamos a hablar de ese libro.",
      "entidades_detectadas": [
        "Después",
        "Carola"
      ]
    },
    {
      "frase": "Por ahora, tenemos que saber que el libro se presenta el 9 de mayo en la Feria del Libro.",
      "entidades_detectadas": [
        "Feria del Libro"
      ]
    },
    {
      "frase": "Tal vez ahí ella también devuelva una baraja y dé algún indicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"¿Se presenta o no como candidata el 22 de junio?\", que es cuando hay que escribir las candidaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a hablar de alguno de estos temas con un hombre de frontera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un hombre de izquierda, pero se mueve en el negocio de la banca, en el sistema financiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un hombre que ha tenido una excelente relación con los Kirchner, pero no han llegado los Kirchner a convencerlo de que se haga peronista.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Y, además, conoce a Macri mucho, pero no de la política, de otra política, de Boca.",
      "entidades_detectadas": [
        "Macri",
        "Boca"
      ]
    },
    {
      "frase": "Vamos a tener una charla con Carlos Heller.",
      "entidades_detectadas": [
        "Carlos Heller"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tener una charla con Carlos Heller.",
      "entidades_detectadas": [
        "Carlos Heller"
      ]
    },
    {
      "frase": "Vamos a tener una charla con Carlos Heller.",
      "entidades_detectadas": [
        "Carlos Heller"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Sota",
    "Mestre",
    "Hermes Binner",
    "Negri",
    "Feria del Libro",
    "Menem",
    "Enrique Nosiglia",
    "Clinton",
    "Grabois",
    "Omar Perotti",
    "Difícilmente Schiaretti",
    "Fondo",
    "Estados Unidos",
    "Dujovne",
    "provincia de Córdoba",
    "David Lipton",
    "Boca",
    "Infobae",
    "Miami",
    "Bahía Blanca",
    "Pero",
    "Escribió",
    "Lustó",
    "Vamos",
    "Léger",
    "Apareció",
    "Ángelos",
    "Duhalde",
    "Córdoba",
    "Federico Storani",
    "Durán Barba",
    "Horacio Miró",
    "Juan Grabois",
    "Falleció",
    "Cuál",
    "aeropuerto de Santa Fe",
    "Ricardo Alfonsín",
    "Argentina",
    "Puede Vidal",
    "Ayer",
    "Vidal",
    "Santa Fe",
    "Cristina",
    "¿Por qué",
    "Antonio Bonfatti",
    "Racing",
    "Prat-Gay",
    "Él",
    "¿",
    "Alfonsín",
    "Carlos Heller",
    "Marcos Buscalia",
    "Schiaretti?",
    "Alfonso Prat-Gay",
    "¿Qué",
    "Vidal.",
    "Kirchner",
    "¿Con",
    "Suponen",
    "Néstor Kirchner",
    "Obama",
    "Ministerio de Producción",
    "Trump",
    "Cristina Kirchner",
    "Aparentemente",
    "Larreta",
    "Berlusconi",
    "Sacar",
    "Corral",
    "FMI",
    "Sica",
    "Mauricio Macri",
    "Lavagna",
    "Cambiemos",
    "Perotti",
    "los Estados Unidos",
    "Macri",
    "Cambiemos?",
    "También",
    "Cosa",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Casa de Gobierno",
    "¿Va",
    "María Eugenia Vidal",
    "Jorge Fontevecchia",
    "Lipton",
    "Piñera",
    "Federico Sturzenegger",
    "Ahí",
    "Carola",
    "PRO",
    "Dante Sica",
    "ciudad de",
    "Héctor Gay",
    "Bueno",
    "New York Times",
    "Festejarán",
    "Schiaretti",
    "la Argentina",
    "Vayamos",
    "empezó",
    "Washington",
    "Emilio Monzó"
  ]
}