{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El común de la sociedad, la gente en general, está pensando, seguramente, en las fiestas, en un año difícil, en otro año que se aventura también difícil, probablemente en el rebrote del COVID y en el debate, bastante difícil de seguir, muy accidentado, sobre las vacunas.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "La clase política, muy probablemente, esté pensando en todo eso, pero también está pensando en algo más cifrado, menos nítido, menos comprensible para el electorado en general, para la opinión pública en general, que es el vehículo de poder con el que cada bando va a competir el año que viene en las elecciones parlamentarias que habrá en la Argentina, las cuales, en un contexto económico y sanitario como el actual, se convierten en elecciones extraordinariamente inciertas, no solamente porque el oficialismo debe hacer frente a una agenda muy exigente, sino porque, además, la oposición viene con antecedentes bastante mediocres respecto de su gestión y tiene que reconquistar la confianza del electorado, sobre todo en territorios que le son bastante esquivos, como, por ejemplo, la provincia de Buenos Aires y el conurbano bonaerense.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "De eso vamos a hablar mucho hoy, y sobre todo en la entrevista que vamos a hacer con **Diego Kravetz**, que hace política, conduce un distrito junto con el intendente **Néstor Grindetti** en Lanús, y está metido en el corazón de esa región.",
      "entidades_detectadas": [
        "Lanús",
        "Diego Kravetz",
        "Néstor Grindetti"
      ]
    },
    {
      "frase": "Cuando miramos cómo la política, cómo los partidos se van preparando para esa gran confrontación, como digo, incierta del año que viene, aparecen varios fenómenos interesantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a hablar de dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de ellos es la evolución personal de una figura que se ha vuelto crecientemente gravitante, que con su nombre indica una nueva etapa en un grupo de poder extraordinariamente gravitante en la Argentina actual, que es **Máximo Kirchner**.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Máximo Kirchner ha conseguido el consenso del peronismo bonaerense para ponerse al frente del Partido Justicialista en ese distrito.",
      "entidades_detectadas": [
        "Partido Justicialista",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es decir, seguramente, en febrero será el jefe del PJ de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "PJ",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esta novedad, que se acaba de consolidar después de larguísimas negociaciones, algunos tironeos, gente que no quería aceptarlo o que pretendía algún tipo de recompensa antes de aceptarlo, está hablando de algunos fenómenos de más larga duración, algunos fenómenos que han progresado más lentamente, pero a los que hay que prestar atención porque están hablando, están indicando una configuración que lentamente aparece distinta en la política argentina y, sobre todo, en el PJ.",
      "entidades_detectadas": [
        "PJ",
        "pretendía"
      ]
    },
    {
      "frase": "Primero, se consolida o se corrobora una tendencia, que es la tendencia de los Kirchner a entender el poder como un activo familiar.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Eso no quiere decir que esté mal, probablemente sea la manifestación de una familia que tiene talento para ese oficio; el mundo está lleno de gente que ha construido historias familiares con el poder, la Argentina también.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero es un rasgo interesante, el poder es familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristina Fernández de Kirchner**, muerto su esposo sin entregar el bastón de mando, no por su hija, sino por un funcionario público, bastón de mando que nunca entregó.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "entregó"
      ]
    },
    {
      "frase": "Segunda característica: el kirchnerismo se ha convertido en un grupo bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santa Cruz es la casa matriz, la sede central ahora es la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Santa Cruz",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Néstor Kirchner** inició este avance de este grupo político sobre la provincia de Buenos Aires, apenas llegó al poder.",
      "entidades_detectadas": [
        "llegó",
        "provincia de Buenos Aires",
        "inició",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Primero fue la conquista sobre **Eduardo Duhalde**, después el triunfo del 2005, y así avanzando.",
      "entidades_detectadas": [
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Su hijo, Máximo, entiende que este es el principal mandato que tiene de su padre y de su madre: consolidar ese territorio, ese activo político.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "¿Qué es la provincia de Buenos Aires para ellos?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Qué"
      ]
    },
    {
      "frase": "Es el conurbano bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es el conurbano bonaerense?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El lugar que concentra la mayor cantidad de pobres en la Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la pobreza en la Argentina?",
      "entidades_detectadas": [
        "la Argentina",
        "Qué"
      ]
    },
    {
      "frase": "Un fenómeno que ha explotado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos más de 44% de pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las villas de emergencia se duplicaron desde el año 2000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Crecieron un 25% desde el año 2010.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país donde sucede eso, es muy probable que haya un fenómeno populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Kirchner son los que encarnan ese fenómeno.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Cristina junta los votos ahí y con ese capital electoral, político, lidera el PJ.",
      "entidades_detectadas": [
        "PJ",
        "Cristina"
      ]
    },
    {
      "frase": "Desde el 2013, vimos distintos intentos dentro del PJ para reemplazarla.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Todos frustrados: **Sergio Massa**, **Juan Manuel Urtubey**, **Florencio Randazzo**, el propio **Martín Insaurralde**.",
      "entidades_detectadas": [
        "Florencio Randazzo",
        "Martín Insaurralde",
        "Juan Manuel Urtubey",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ninguno pudo desplazarla del liderazgo del PJ porque el liderazgo del PJ se discute en el conurbano bonaerense.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Y ahí lidera Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y ahora su heredero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esos votos, Máximo se queda con el PJ de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "PJ",
        "Máximo",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué es para la historia de Máximo Kirchner este paso?",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Qué"
      ]
    },
    {
      "frase": "Posiblemente el comienzo de un fenómeno que no es el abandono de **La Cámpora**, pero sí ir dejando a La Cámpora como su principal carta e identidad.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Una organización bastante hermética, bastante cerrada, como ellos la llaman, una \"orga\", en un lenguaje bastante \"de moda\" de los años 70, como una especie de nostalgia o melancolía por una vida que no vivieron, pero a la que es posible imputarle todos los males.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso que fue su plataforma de avance hasta ahora, se convirtió en su límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces tenemos que, hoy, Máximo Kirchner es el líder de La Cámpora, es también el presidente del bloque de diputados oficialista en la Cámara de Diputados y, ahora, pasa a ser el presidente del PJ bonaerense.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "PJ",
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Cómo llegó hasta acá?",
      "entidades_detectadas": []
    },
    {
      "frase": "Negociando con los intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Desde cuándo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el año 2016.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 2017, más todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agitó a los socios de Randazzo, entre los cuales estaba **Alberto Fernández**, y a los intendentes que resisten este ascenso de Máximo Kirchner, sobre todo **Juan Zabaleta** de Hurlingham y el ministro de Obras Públicas de Alberto, **Gabriel Katopodis**, de San Martín.",
      "entidades_detectadas": [
        "Obras Públicas de",
        "Hurlingham",
        "Juan Zabaleta",
        "Alberto Fernández",
        "San Martín",
        "Gabriel Katopodis",
        "Randazzo",
        "Alberto",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Ellos estaban del lado de Randazzo cuando Cristina corrió su última carrera en la provincia de Buenos Aires, que fue la carrera para senadora, con un armado, con un tejido hecho por su hijo con los intendentes de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina",
        "Randazzo"
      ]
    },
    {
      "frase": "Ahí empezó él a ganarse el lugar que va a terminar consolidando en febrero, por supuesto, con su trabajo y los votos de su madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene un socio ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante la historia del conurbano, porque hay irregularidades que se repiten desde hace más de un siglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su socio es el líder de Lomas de Zamora, Martín Insaurralde, que dice en los asados, en las reuniones: \"Yo soy socio de Máximo\".",
      "entidades_detectadas": [
        "Máximo",
        "Martín Insaurralde",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Por ahí no es la mejor expresión, porque uno no termina de saber del todo qué quiere decir \"ser socio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que, o queremos suponer que está hablando solamente de política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una alianza entre Insaurralde y Máximo Kirchner que se cristaliza en la legislatura bonaerense.",
      "entidades_detectadas": [
        "Insaurralde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Alguien de ambos, que se llama **Jorge Otermín**, maneja ese poder enorme que es la Cámara de Diputados y esa caja enorme y tan opaca, tan insondable, que es el presupuesto de la Cámara de Diputados de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "provincia de Buenos Aires",
        "Jorge Otermín"
      ]
    },
    {
      "frase": "Ahí se consolida esta sociedad entre Máximo Kirchner y Martín Insaurralde.",
      "entidades_detectadas": [
        "Martín Insaurralde",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y esto, Lomas de Zamora, es una tensión permanente con La Matanza.",
      "entidades_detectadas": [
        "La Matanza",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Es una forma de equilibrar La Matanza, es una forma de impedir que **Verónica Magario**, **Fernando Espinoza**, etcétera, se terminen de quedar con el PJ bonaerense, por un problema que domina toda esta historia que estoy contando: la prepotencia demográfica.",
      "entidades_detectadas": [
        "Verónica Magario",
        "PJ",
        "Fernando Espinoza"
      ]
    },
    {
      "frase": "Ya no es necesario tener una línea nacional en todo el país, como la tenía **Raúl Alfonsín** o como la tuvo **Carlos Menem**.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "No, ahora me siento en el conurbano y el resto se tiene que alinear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso aprendió Néstor Kirchner de Eduardo Duhalde y eso aprendió Máximo Kirchner de Néstor Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Eduardo Duhalde",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Esta es la tradición que vemos que se continúa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el fondo, y aunque esto los puede ofender a los Kirchner, su maestro fue Duhalde.",
      "entidades_detectadas": [
        "Duhalde",
        "Kirchner"
      ]
    },
    {
      "frase": "Y esta es la novedad de la política argentina, sobre todo desde mediados de los 90 para acá y, eminentemente, a partir del 2001 para acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Armar un aparato con el aparato del Estado, es clave acá el PAMI, las delegaciones del PAMI, el PAMI, las delegaciones del ANSES.",
      "entidades_detectadas": [
        "PAMI",
        "ANSES",
        "Estado",
        "Armar"
      ]
    },
    {
      "frase": "Todo eso lo fue seleccionando Máximo Kirchner para quedárselo.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "De la gran \"juguetería\" del poder, se quedó con los juguetes grandes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que Alberto Fernández le entregó.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Para gestionar, probablemente, pero sobre todo para esta carrera de poder que va más allá del año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un acuerdo con los intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué profundidad tiene ese acuerdo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero seguramente Máximo Kirchner no va a poder, y probablemente tampoco quiera, quedarse con la junta electoral del partido, que es clave en el armado de las listas, etcétera.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Los apoderados, que son claves en la misma tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y queda un tema pendiente del que después le voy a preguntar, o sobre el que le voy a preguntar a Diego Kravetz.",
      "entidades_detectadas": [
        "Diego Kravetz"
      ]
    },
    {
      "frase": "¿Qué va a pasar con la prohibición establecida por la legislatura para que los intendentes que ya tuvieron dos mandatos puedan tener otro más?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, hay muchos intendentes que decían: \"Nosotros te bancamos, Máximo, en esto, si lográs, de alguna manera, que la justicia declare inconstitucional esa prescripción o esa limitación\".",
      "entidades_detectadas": [
        "Bueno",
        "Máximo"
      ]
    },
    {
      "frase": "Y en La Cámpora dicen algo que es irreprochable: \"Nosotros eso lo votamos en contra\".",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Pregúntele a Massa, que es el que lo votó a favor, junto con **María Eugenia Vidal**.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Pregúntele",
        "Massa"
      ]
    },
    {
      "frase": "Novedad de todo este panorama: el albertismo no nació.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, había Zabaleta, Katopodis, probablemente **Sergio Berni**, otras figuras del PJ bonaerense, Grey, esperaban que Alberto Fernández, que había estado con ellos en contra de Cristina en el 2017, contuviera a Máximo Kirchner.",
      "entidades_detectadas": [
        "PJ",
        "Alberto Fernández",
        "Sergio Berni",
        "Grey",
        "Cristina",
        "Zabaleta",
        "Katopodis",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "En todo caso, tensionara o peleara con Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández dijo: \"Esto es de Máximo Kirchner\".",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y, como contraprestación, le van a reconocer a él la jefatura del PJ a nivel nacional.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Algo que dijimos el lunes pasado: solo cerrando los ojos no se ve lo evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manda Cristina.",
      "entidades_detectadas": [
        "Manda Cristina"
      ]
    },
    {
      "frase": "Acá también manda Cristina.",
      "entidades_detectadas": [
        "Acá",
        "Cristina"
      ]
    },
    {
      "frase": "Dos \"patrullas\" perdidas en toda esta historia: el Frente Renovador de Sergio Massa.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Qué será de su vida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora no se ve cuál es el reparto de poder en esta historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo otro que es tan raro, tan raro, novedoso, para algunos lindo, virtuoso, el desapego extraordinario de **Axel Kicillof** por todo lo que tiene que ver con la lucha del poder partidario, del poder electoral, del poder en estado puro.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Esto que lo vuelve alguien tan indecifrable para los intendentes, probablemente también para el propio Máximo Kirchner, tal vez es lo que lo vuelve extraordinariamente atractivo para Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "No depende sino de ella, ni quiere depender de otra cosa que no sea el dedo de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Este avance de La Cámpora del kirchnerismo en esta nueva generación sobre el PJ se va a realizar en otros distritos?",
      "entidades_detectadas": [
        "PJ",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Debe temer **Víctor Santa María**, que está armando un aparato mediático fenomenal, por la jefatura del PJ en la capital?",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Bueno, ahí está **Mariano Recalde** de La Cámpora, asociado a la mujer de un personaje importantísimo en el PJ Capital, importantísimo en el entorno de Alberto Fernández, **Juan Manuel Olmos**, **María Rosa Muiñoz**, legisladora de la ciudad, están mirando el sillón de Santa María.",
      "entidades_detectadas": [
        "PJ Capital",
        "Alberto Fernández",
        "Juan Manuel Olmos",
        "María Rosa Muiñoz",
        "Santa María",
        "La Cámpora",
        "Bueno",
        "Mariano Recalde"
      ]
    },
    {
      "frase": "Santa María, mientras tanto, arma nuevas líneas internas y se lanza ahora en una nueva línea interna que se llama Espacio en Común, que, curiosamente, el lanzamiento es en un predio, en un salón de reuniones políticas que administra el otro yo de **Wado de Pedro**, que es un hombre de negocios, **Ignacio Saavedra**, al que mencionamos varias veces acá, es el encargado de las \"efectividades conducentes\" de Wado de Pedro, diría el PJ.",
      "entidades_detectadas": [
        "PJ",
        "Ignacio Saavedra",
        "Wado de Pedro",
        "Común",
        "Espacio",
        "Santa María"
      ]
    },
    {
      "frase": "¿Todo esto para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Al final de todo, para ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese es el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la gran incertidumbre que plantea el panorama objetivo: la pandemia, la recesión, el entrelazamiento entre ambas, mañana empieza la vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se están repartiendo las vacunas en las distintas provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene una enorme opacidad esto porque es una vacunación de urgencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En principio, es una vacunación, no para inmunizar a toda la población, eso lo dicen \"de la boca para afuera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vacunación lo que pretende es bajar la presión sobre el aparato de salud, que es muy deficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si hay un rebrote, ni les cuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el temor de **Ginés González García**.",
      "entidades_detectadas": [
        "Ginés González García"
      ]
    },
    {
      "frase": "Esto es lo que quiere el ministro de Salud.",
      "entidades_detectadas": [
        "Salud"
      ]
    },
    {
      "frase": "Empezar a vacunar, sobre todo a los médicos, en los centros asistenciales, en los centros de salud, para que no haya un desborde que termine diezmando a esos centros de salud en el personal médico.",
      "entidades_detectadas": [
        "vacunar"
      ]
    },
    {
      "frase": "Después vemos lo otro.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Todas las vacunas, esto lo dijo hoy un hombre que fue la figura central del gobierno de Macri, sobre todo de la segunda etapa del gobierno de Macri en materia de salud, **Adolfo Rubinstein**, un sanitarista prestigioso.",
      "entidades_detectadas": [
        "Macri",
        "Adolfo Rubinstein"
      ]
    },
    {
      "frase": "Dijo: \"Todas las vacunas, en mis términos, les falta un 'golpe de horno'\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, hay una vacunación de emergencia que no tiene todos los certificados de confiabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasa con la vacuna rusa especialmente, porque, y bueno, porque Rusia es un país opaco, porque no pasa por los organismos de control, de auditoría médica, farmacológica, de los Estados Unidos ni de Europa.",
      "entidades_detectadas": [
        "Rusia",
        "los Estados Unidos",
        "Europa"
      ]
    },
    {
      "frase": "Pero bueno, llegaron a Putin a través de **Oliver Stone**, a través de un amigo del kirchnerismo, que es un empresario, un hombre de negocios bolivariano, pero financista, **Fernando Zylberchlas**, lo mencionó en su momento **Pancho Olivera**, que es en Odisea.",
      "entidades_detectadas": [
        "Putin",
        "Pancho Olivera",
        "Fernando Zylberchlas",
        "Oliver Stone"
      ]
    },
    {
      "frase": "Así llegaron a hablar con Putin y a que Putin decida mandar estas 300.000 dosis.",
      "entidades_detectadas": [
        "Así",
        "Putin"
      ]
    },
    {
      "frase": "¿Por qué está tan agradecido Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Porque salen del stock de vacunación que tiene previsto Putin para los rusos.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "La vacunación para otros ciudadanos de otros países es la que sale del mismo laboratorio Gamaleya en sedes de India, de China.",
      "entidades_detectadas": [
        "Gamaleya",
        "China",
        "India"
      ]
    },
    {
      "frase": "Esto es lo que estaba previsto, estas 300.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "En alguna medida, se la están negando o restando al pueblo ruso.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ahí viene el agradecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso Alberto está deseoso de poder mandarle finalmente a Vladimir Putin esa montura, a él le gusta montar, que le encargó a su vocero, **Juan Pablo Biondi**, a **Alejandro Granados** y al intendente de Ezeiza, que es un viejo jefe de su vocero Biondi.",
      "entidades_detectadas": [
        "Alejandro Granados",
        "Ezeiza",
        "Biondi",
        "Vladimir Putin",
        "Alberto",
        "Juan Pablo Biondi"
      ]
    },
    {
      "frase": "Los tres estuvieron almorzando en El Mangrullo hace más o menos dos semanas.",
      "entidades_detectadas": [
        "El Mangrullo"
      ]
    },
    {
      "frase": "Y, dicho sea de paso, no me quiero olvidar, hablaron bastante mal de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Hablaron de manera bastante peyorativa respecto de las cartas de Cristina y de la presión que puede ejercer Cristina sobre el gabinete para que haya cambios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se manifestó muy enojado con eso delante de su vocero y delante de Granados, mientras hablaban de la montura.",
      "entidades_detectadas": [
        "Granados"
      ]
    },
    {
      "frase": "Ninguna vacuna terminó, dice el doctor Rubinstein, la verificación de fase 3.",
      "entidades_detectadas": [
        "Rubinstein"
      ]
    },
    {
      "frase": "No se sabía si iba a haber vacuna rusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, desesperado por conseguir, aunque sea, la vacuna china, presionó sobre el tema.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ginés González García dice: \"Hace tiempo que estoy tratando de hablar con el embajador, no lo...\".",
      "entidades_detectadas": [
        "Ginés González García"
      ]
    },
    {
      "frase": "Con su amigo, el embajador **Luis María Kreckler**.",
      "entidades_detectadas": [
        "Luis María Kreckler"
      ]
    },
    {
      "frase": "Bueno, le cortaron la cabeza a Kreckler por el tema de la vacuna.",
      "entidades_detectadas": [
        "Kreckler",
        "Bueno"
      ]
    },
    {
      "frase": "Ya antes había cierta disconformidad con Kreckler porque vencía, esto dicen en la Casa de Gobierno, el swap del cambio de monedas con China, que forma parte de las reservas del Banco Central, y tampoco él se había movido con toda la celeridad.",
      "entidades_detectadas": [
        "Kreckler",
        "China",
        "Banco Central",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Le \"rechazaban\" el piso de abajo, el que ahora va a ser el embajador, **Sabino Vaca Narvaja**, un hombre extraordinariamente ligado al pensamiento del Partido Comunista Chino, muy conocedor de ese país, muy conocedor de su sistema político, tan admirador de China, que aún no le queda la sensación de que al embajador en China ahora lo opusieron los chinos.",
      "entidades_detectadas": [
        "Sabino Vaca Narvaja",
        "China",
        "Partido Comunista Chino"
      ]
    },
    {
      "frase": "Suele pasar con las grandes potencias, no solo con China.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Para la oposición es todo un problema el de las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo un Zoom en Juntos por el Cambio, y **María Eugenia Vidal** dijo: \"Les pido que no critiquen demasiado la vacuna\", después la criticaron, \"porque tenemos que vacunar\".",
      "entidades_detectadas": [
        "Juntos",
        "Zoom",
        "Cambio",
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "¿Y por qué tenemos que vacunar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esto no lo dice Vidal, lo digo yo.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "¿Y por qué hay que darle a la gente la sensación de que la pandemia se termina y de que no va a haber una recesión eterna?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Eso está por verse.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que la vacuna va a terminar con la recesión, como va a seguir habiendo recesión, hace falta un poco de vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora es así, no al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con todo, algo gracioso: Vidal, en ese Zoom, dice: \"Alberto le pide a todos los gobernadores que se pongan la vacuna.",
      "entidades_detectadas": [
        "Alberto",
        "Vidal",
        "Zoom"
      ]
    },
    {
      "frase": "Yo no me la quiero poner porque no quiero ser parte de un show\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es: ¿se pondrán la vacuna los gobernadores, esta vacuna rusa, o simularán que se ponen algo parecido a la vacuna con todo el show, o el ministro de Salud inyectándoselo?",
      "entidades_detectadas": [
        "Salud",
        "¿"
      ]
    },
    {
      "frase": "¿Cómo será?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo es la vacuna, no solo es la pandemia, está la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren los números que aparecen de la Cámara de la Pequeña y Mediana Empresa, CAME.",
      "entidades_detectadas": [
        "Cámara de la Pequeña",
        "Mediana Empresa",
        "CAME"
      ]
    },
    {
      "frase": "Este año cerraron 90.700 locales en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Desaparecieron 41.200 pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No están más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedaron afectados 185.300 puestos de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que se va a discutir en la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es muy probable que **Martín Guzmán** tenga que seguir haciendo concesiones en su programa.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "No debería sorprender que le vuelvan a pedir que ponga el IFE.",
      "entidades_detectadas": [
        "IFE"
      ]
    },
    {
      "frase": "No debería sorprender que los sindicatos le digan: \"Tenés que volver a poner las ATP para sostener a las empresas que no pueden pagar los sueldos porque no hay actividad\".",
      "entidades_detectadas": [
        "Tenés",
        "ATP"
      ]
    },
    {
      "frase": "Acá se explica que, en este panorama, Cristina Kirchner diga: \"No quiero aumento de tarifas\".",
      "entidades_detectadas": [
        "Acá",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El aumento va a ser en marzo y no más de 9%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso significa otro plan económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy lo que sabemos es que el gobierno va a la elección con un PJ unificado en su distrito principal, Máximo Kirchner a la cabeza, a nivel nacional Alberto Fernández, pero sin brújula, sin un plan, sin una hoja de ruta económica.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "PJ",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La hoja de ruta económica la acaba de dinamitar Cristina Kirchner, ¿por qué?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Porque el plan del gobierno, que era negociar con el Fondo y seguir adelante, probablemente la única de las dos líneas que Fernández ha seguido sistemáticamente: una, la despenalización, la legalización del aborto, que se discute mañana; dos, la renegociación de la deuda, esa línea que nos lleva a un acuerdo con el Fondo, ahora se convirtió en una línea de puntos.",
      "entidades_detectadas": [
        "Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Hay que ver si sigue y cómo sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y habrá que ver qué significa esta retracción a bajar subsidios energéticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa en términos de déficit fiscal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Va a aumentar y ¿cómo se financia ese déficit?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con emisión, habrá problemas cambiarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la incógnita para lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, donde se anuncia que el atraso tarifario va a seguir adelante su curso, tenemos hoy una noticia bastante rara, bastante curiosa, que ya ha desatado la suspicacia, el afán investigativo de la Coalición Cívica de **Elisa Carrió**.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Me estoy refiriendo a la venta del 51% de Edenor, que es la distribuidora eléctrica más importante de la Argentina, probablemente una de las más importantes de Latinoamérica, se lo venden a un grupo integrado por un grupo de \"próceres\": **José Luis Manzano**, **Daniel Vila**, **Mauricio Filiberti**, que es el dueño de la principal empresa de cloro de la Argentina, extraordinariamente ligado, obviamente, a Aysa, porque es el principal proveedor de Aysa.",
      "entidades_detectadas": [
        "Latinoamérica",
        "José Luis Manzano",
        "la Argentina",
        "Daniel Vila",
        "Edenor",
        "Mauricio Filiberti",
        "Aysa"
      ]
    },
    {
      "frase": "Y todo lo que está ligado a Aysa está ligado a **José Luis Lingeri**, el sindicalista tan ligado a los servicios de inteligencia del gobierno anterior, **Silvia Majdalani**, etcétera, dicen que, como siempre, está medio escondido por esa propensión al espionaje, bien escondido detrás de Filiberti.",
      "entidades_detectadas": [
        "Aysa",
        "Filiberti",
        "Silvia Majdalani",
        "José Luis Lingeri"
      ]
    },
    {
      "frase": "No debe ser, porque ¿qué puede hacer un sindicalista?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánta plata tiene para comprar una empresa de esta dimensión?",
      "entidades_detectadas": [
        "Cuánta"
      ]
    },
    {
      "frase": "Hay otras personas detrás de este negocio, ligadas a Manzano: **Michael Stens**, que viene haciendo negocios desde hace mucho tiempo con él, es un inglés, y un personaje que se llama **Aidar Bestene**, un hombre de la política y los negocios del fallecido gobernador de Chubut, **Mario Das Neves**, que ahora parece estar muy cerca del intendente de Puerto Madryn, **Ricardo Sastre**.",
      "entidades_detectadas": [
        "Manzano",
        "Chubut",
        "Ricardo Sastre",
        "Mario Das Neves",
        "Aidar Bestene",
        "Michael Stens",
        "Puerto Madryn"
      ]
    },
    {
      "frase": "Este es el grupo que le compraría a **Marcelo Mindlin** el 51% de Edenor.",
      "entidades_detectadas": [
        "Marcelo Mindlin",
        "Edenor"
      ]
    },
    {
      "frase": "Dos preguntas alrededor de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son afirmaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera pregunta: ¿Cuál es la deuda de Edenor con la empresa, que es una empresa mixta de gran participación estatal, que vende la energía?",
      "entidades_detectadas": [
        "¿Cuál",
        "Edenor"
      ]
    },
    {
      "frase": "Bueno, todas las empresas distribuidoras de energía eléctrica tienen una enorme deuda con esta empresa que se llama Cammesa.",
      "entidades_detectadas": [
        "Bueno",
        "Cammesa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una lógica que está detrás de lo que dice Cristina Kirchner: \"No queremos aumentar las tarifas\".",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Bueno, vos no me das tarifa, yo no te puedo pagar la energía.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si no me remunerás, si la tarifa apenas sirve para mantener la red, ¿cómo hago para pagar el insumo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es razonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta razonabilidad, se ha acumulado una deuda gigantesca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense algunos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a detenernos un poquito en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manzano y Vila, que son de los socios que le están comprando a Mindlin, son dueños de otra empresa de distribución eléctrica, se llama Edesur.",
      "entidades_detectadas": [
        "Manzano",
        "Edesur",
        "Mindlin",
        "Vila"
      ]
    },
    {
      "frase": "Es la empresa que distribuye energía eléctrica en Mendoza y zona de influencia.",
      "entidades_detectadas": [
        "Mendoza"
      ]
    },
    {
      "frase": "Edesur le debe a Cammesa 120 millones de dólares.",
      "entidades_detectadas": [
        "Cammesa",
        "Edesur"
      ]
    },
    {
      "frase": "Edenor le debe a Cammesa 225 millones de dólares.",
      "entidades_detectadas": [
        "Cammesa",
        "Edenor"
      ]
    },
    {
      "frase": "Es muy interesante que quienes ya deben, Manzano y Vila, como distribuidores ya deben, con todas las excusas que deben tener, hay juicios en el medio, etcétera, compren otra empresa y deban más ahora.",
      "entidades_detectadas": [
        "Manzano",
        "Vila"
      ]
    },
    {
      "frase": "¿Qué va a hacer el ENRE con esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Pregunta que se hace Carrió y que se va a hacer mucha gente.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Ahora, hay algo muy interesante en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vila, Manzano y Vila, íntimos amigos de Massa, de Sergio Massa, muy cercanos, probablemente los empresarios más cercanos a Sergio Massa del país, mucho más que Mindlin, que también es cercano.",
      "entidades_detectadas": [
        "Manzano",
        "Mindlin",
        "Sergio Massa",
        "Sergio Massa del país",
        "Massa",
        "Vila"
      ]
    },
    {
      "frase": "Massa, lo contamos acá, agregó un artículo al presupuesto nacional, que no estaba en el presupuesto que venía, que es el artículo 87, que dice: \"Toda la deuda de las distribuidoras se ha comprado por el presupuesto nacional\".",
      "entidades_detectadas": [
        "agregó",
        "Massa"
      ]
    },
    {
      "frase": "Toda la deuda de las distribuidoras eléctricas, es decir, la deuda que tiene que pagar ahora Manzano y Vila, sus amigos, no va a ser materia de negociación entre dos empresas, la distribuidora y la mesa, no.",
      "entidades_detectadas": [
        "Manzano",
        "Vila"
      ]
    },
    {
      "frase": "La va a discutir el deudor con la Secretaría de Energía y esa discusión, dice el artículo, va a ser política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se verá caso por caso, se establecerá para cada uno un \"traje a medida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es: ¿cuál será el \"traje a medida\" que harán para la deuda, ya no de Edesur, la empresa de Mendoza, sino de Edenor, cuyos nuevos titulares serían, si termina todo el proceso, todavía falta una OPA para ofrecerle la posibilidad de compra, el 49% que es minoría en la empresa, serían los nuevos dueños, los amigos de Massa, que previo que la negociación de la deuda, de estos 200 millones, 225 millones de dólares de deuda, va a ser política.",
      "entidades_detectadas": [
        "Mendoza",
        "Edenor",
        "Edesur",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, ya para Carrió esto es un escándalo y para mucha gente que está mirando esto es un escándalo.",
      "entidades_detectadas": [
        "Bueno",
        "Carrió"
      ]
    },
    {
      "frase": "Curioso: en el presupuesto 2017, Massa le pidió a Macri una cláusula similar en favor de las distribuidoras eléctricas.",
      "entidades_detectadas": [
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "Y obviamente le dijeron que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segunda pregunta, y esta es una pregunta más misteriosa, que la hago porque la he escuchado muchísimas veces en los últimos días, me cuesta creer que esto sea así, sinceramente, creo que no es así, pero la transfiero igual a ustedes porque lo he escuchado mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Edenor emitió una cantidad enorme de obligaciones negociables, deuda, papeles de deuda, que, como todos los papeles de deuda de la Argentina y de las empresas argentinas, se destruyeron.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay quienes creen, y esto es lo que me cuesta creer, que alguien ligado a Mindlin compró esas obligaciones negociables y que parte del acuerdo con Manzano, con Vila, con Mauricio Filiberti, con el empresario Stens, con Bestene, no sabemos si con Lingeri, es pagar estas obligaciones negociables a un precio mucho mejor que el que realmente tiene en el mercado, aquel por el cual las compró esa persona que, insisto, me cuesta creerlo, sería ligada a Mindlin.",
      "entidades_detectadas": [
        "Manzano",
        "Mindlin",
        "Vila",
        "Bestene",
        "Mauricio Filiberti",
        "Lingeri",
        "Stens"
      ]
    },
    {
      "frase": "¿Esto se discutió con Manzano, con Vila, en esta negociación?",
      "entidades_detectadas": [
        "Manzano",
        "Vila"
      ]
    },
    {
      "frase": "No lo sabemos, pero es una incógnita que trabaja el mercado desde hace por lo menos tres semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que, en Edenor, dicen: \"No, esto es imposible, no hay ninguna negociación de este tipo porque estaríamos traicionando a nuestro accionista, que es el fondo Pampa\", y por eso me resulta tan difícil de creer que hagan algo así.",
      "entidades_detectadas": [
        "Edenor",
        "Pampa"
      ]
    },
    {
      "frase": "Hay que ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto en que Carrió y la Coalición Cívica ya hicieron una formulación, una interpelación al ENRE, al ente regulador, para ver las condiciones de esta venta de un deudor, de alguien que debe a otro que debe, en un área, el ENRE, que es de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Carrió",
        "Coalición Cívica",
        "ENRE"
      ]
    },
    {
      "frase": "La energía es de Cristina Kirchner, Alberto Fernández casi ni se mete.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Termino.",
      "entidades_detectadas": [
        "Termino"
      ]
    },
    {
      "frase": "Hay que ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es un problema también, y ahora vamos a hablar con Diego Kravetz de esto, para la oferta opositora en el mapa electoral.",
      "entidades_detectadas": [
        "Diego Kravetz"
      ]
    },
    {
      "frase": "Hay una recesión, que es el tema, son esos números que di de CAME, que empezó con Macri.",
      "entidades_detectadas": [
        "Macri",
        "CAME"
      ]
    },
    {
      "frase": "¿Cómo hace Juntos por el Cambio a ir a discutir, a darle visibilidad al señor que está enojado porque cerró su PYME, porque tuvo que cambiar al chico del colegio y mandarlo de un colegio privado bilingüe a un colegio parroquial o de un parroquial a uno público, o ir a, ahora vamos a hablar hoy del sistema de salud, a un prepago donde tiene cobertura sanitaria y decirle: \"Necesito cambiarme de plan e ir a un plan más barato porque ya no me alcanza la plata\"?",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Ese señor que está enojado, ¿quién lo representa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, en el gobierno están pensando en ese problema, Cristina Kirchner está pensando, bueno, no lo podemos seguir dándole aumento de tarifas a ese señor, en el lado de la oposición hay muchos que están pensando y, curiosamente, una de las que está pensando en este problema muy seriamente es Elisa Carrió, que está pensando cómo remodelar Juntos por el Cambio.",
      "entidades_detectadas": [
        "Bueno",
        "Elisa Carrió",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y este fin de semana para la vida opositora hubo un acontecimiento que pasó casi inadvertido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes pueden ver ahora unas fotos detrás mío sobre este episodio, que es el cumpleaños de Elisa Carrió el sábado a la noche en su casa de Exaltación de la Cruz.",
      "entidades_detectadas": [
        "Ustedes",
        "Elisa Carrió",
        "Exaltación de la Cruz"
      ]
    },
    {
      "frase": "Importante, porque hubo mucha gente relevante, un 26 de diciembre, hay que ir hasta allá, sábado, fueron a la cabeza de todos **Horacio Rodríguez Larreta**, que se quedó hasta las 12 de la noche.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Vidal no estuvo, pero mandó regalo, llamó, comunicó por las redes sociales que ella es como si estuviera.",
      "entidades_detectadas": [
        "llamó",
        "Vidal"
      ]
    },
    {
      "frase": "Mario Negri, del radicalismo de Córdoba, presidente del bloque opositor en el Congreso, estuvo también.",
      "entidades_detectadas": [
        "Congreso",
        "Córdoba",
        "Mario Negri"
      ]
    },
    {
      "frase": "Fíjense estos dos nombres, qué curioso que reaparecen en la política en el cumpleaños de Carrió.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "**Alfonso Prat-Gay** y **Pedro Lacoste** también estaban ahí.",
      "entidades_detectadas": [
        "Pedro Lacoste",
        "Alfonso Prat-Gay"
      ]
    },
    {
      "frase": "A Prat-Gay lo pueden ver en la cabecera de la mesa en esa foto.",
      "entidades_detectadas": [
        "Prat-Gay"
      ]
    },
    {
      "frase": "**Daniel Salvador**, el que era candidato y fue vicegobernador con Vidal en la provincia de Buenos Aires, muy ligado al sector anti-Posse en el radicalismo de la provincia de Buenos Aires, muy ligado al sector anti-Mozó en la provincia de Buenos Aires, también estuvo.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Vidal",
        "Daniel Salvador"
      ]
    },
    {
      "frase": "Se recompone la relación o el eje originario, yo diría, se vuelve Carrió al 2009, cuando su eje era Coalición Cívica, sectores del radicalismo.",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Atilio Benedetti, candidato a gobernador del radicalismo de Entre Ríos, también estuvo.",
      "entidades_detectadas": [
        "Atilio Benedetti",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Quien dice Benedetti dice, no, Frigerio, Entre Ríos.",
      "entidades_detectadas": [
        "Frigerio",
        "Entre Ríos",
        "Benedetti"
      ]
    },
    {
      "frase": "Mario Barletta de Santa Fe también estuvo.",
      "entidades_detectadas": [
        "Mario Barletta de Santa Fe"
      ]
    },
    {
      "frase": "Dicen que en el próximo cumpleaños, en la próxima reunión, el próximo cumpleaños va a ser dentro de un año, mucho antes del próximo cumpleaños, en esta fiesta va a estar también **Alfredo Cornejo**, con el que Carrió quiere tender un puente más activo.",
      "entidades_detectadas": [
        "Carrió",
        "Alfredo Cornejo"
      ]
    },
    {
      "frase": "Gran ausente de todo esto: Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Gran ausente: Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Es evidente que Carrió está intentando condicionar, influir en un sistema de alianzas internas dentro de Juntos por el Cambio, imaginando un rol importante, ya dijo que quiere ser candidata, en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Carrió",
        "Juntos",
        "provincia de Buenos Aires",
        "Cambio"
      ]
    },
    {
      "frase": "El consenso sigue indicando que lo más probable es que la primera candidata el año que viene en la provincia de Buenos Aires de la oposición sea Vidal, que sigue \"deshojando la margarita\".",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Vidal"
      ]
    },
    {
      "frase": "Pero este cumpleaños hay que mirarlo, porque empezó una nueva historia el sábado a la noche, allá en Exaltación de la Cruz.",
      "entidades_detectadas": []
    },
    {
      "frase": "En definitiva, hay que ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Diego Kravitz\n    *   Néstor Grindetti\n    *   Máximo Kirchner\n    *   Cristina Fernández de Kirchner\n    *   Eduardo Duhalde\n    *   Sergio Massa\n    *   Juan Manuel Urtubey\n    *   Florencio Randazzo\n    *   Martín Insaurralde\n    *   Jorge Otermín\n    *   Verónica Magario\n    *   Fernando Espinoza\n    *   Raúl Alfonsín\n    *   Carlos Menem\n    *   Axel Kicillof\n    *   Víctor Santa María\n    *   Mariano Recalde\n    *   Juan Manuel Olmos\n    *   María Rosa Muiñoz\n    *   Wado de Pedro\n    *   Ignacio Saavedra\n    *   Ginés González García\n    *   Adolfo Rubinstein\n    *   Oliver Stone\n    *   Fernando Zylberchlas\n    *   Pancho Olivera\n    *   Juan Pablo Biondi\n    *   Alejandro Granados\n    *   Luis María Kreckler\n    *   Sabino Vaca Narvaja\n    *   María Eugenia Vidal\n    *   Martín Guzmán\n    *   Elisa Carrió\n    *   José Luis Manzano\n    *   Daniel Vila\n    *   Mauricio Filiberti\n    *   José Luis Lingeri\n    *   Silvia Majdalani\n    *   Michael Stens\n    *   Aidar Bestene\n    *   Mario Das Neves\n    *   Ricardo Sastre\n    *   Marcelo Mindlin\n    *   Horacio Rodríguez Larreta\n    *   Alfonso Prat-Gay\n    *   Pedro Lacoste\n    *   Daniel Salvador\n    *   Atilio Benedetti\n    *   Mario Barletta\n    *   Alfredo Cornejo\n\n*   **Corrección de Ortografía:**\n    *   \"conurbano\" (siempre en minúscula)\n    *   \"recorrió\" (corregido por \"corrió\", según el contexto)\n    *   \"del modé\" por \"de moda\"\n    *   \"CAME\" (mayúsculas)\n    *   \"Pyme\" por \"PYME\"\n    *   \"Adolfo Rubinstein\" (corregido)\n    *   \"Stens\" (corregido)\n    *   \"Mozó\" por \"Mozó\"\n    *   Añadidas tildes faltantes.",
      "entidades_detectadas": [
        "Mariano Recalde\n    ",
        "Luis María Kreckler\n    ",
        "Cristina Fernández de Kirchner\n    ",
        "Juan Manuel Urtubey\n    ",
        "Añadidas",
        "Mauricio Filiberti\n    ",
        "Ignacio Saavedra\n    ",
        "José Luis Lingeri\n    ",
        "Néstor Grindetti\n    ",
        "Silvia Majdalani\n    ",
        "Pedro Lacoste\n    ",
        "Florencio Randazzo\n    ",
        "Pancho Olivera\n    ",
        "Atilio Benedetti\n    ",
        "Corrección de Ortografía",
        "Cambios Realizados",
        "Muiñoz\n    ",
        "Juan Manuel Olmos\n    ",
        "Oliver Stone\n    ",
        "Ricardo Sastre\n    ",
        "Mario Barletta\n    ",
        "Daniel Vila\n    ",
        "Horacio Rodríguez Larreta\n    ",
        "Ginés González García",
        "José Luis Manzano\n    ",
        "Verónica Magario\n    ",
        "Jorge Otermín\n    ",
        "Apellidos",
        "Corrección de Nombres",
        "Axel Kicillof\n    ",
        "Daniel Salvador\n    ",
        "Diego Kravitz\n    ",
        "Aidar Bestene\n    ",
        "modé",
        "Alfonso Prat-Gay\n    ",
        "Mozó",
        "Eduardo Duhalde\n    ",
        "Alfredo Cornejo",
        "CAME",
        "Alejandro Granados\n    ",
        "Adolfo Rubinstein\n    ",
        "Adolfo Rubinstein",
        "Raúl Alfonsín\n    ",
        "Juan Pablo Biondi",
        "Sabino Vaca Narvaja",
        "Stens",
        "Carlos Menem\n    ",
        "Pedro\n    ",
        "Elisa Carrió\n    ",
        "Fernando Zylberchlas\n    ",
        "Marcelo Mindlin\n    ",
        "Máximo Kirchner\n    ",
        "Martín Insaurralde\n    ",
        "María Eugenia Vidal\n    ",
        "Sergio Massa\n    ",
        "Michael Stens\n    ",
        "Mario Das Neves\n    ",
        "Fernando Espinoza\n    "
      ]
    },
    {
      "frase": "*   Uso de comillas y guiones según corresponda.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se corrigieron repeticiones innecesarias de palabras.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se mejoró la fluidez de algunas oraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron o modificaron conectores para mejorar la transición entre ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron palabras redundantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se dividió el texto en párrafos más cortos para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se agregaron signos de puntuación para que el texto sea más claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de concordancia verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se unificaron nombres de empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron nombres mal escritos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Obras Públicas de",
    "Mindlin",
    "Sergio Massa del país",
    "Randazzo",
    "Gamaleya",
    "Cammesa",
    "Mauricio Filiberti\n    ",
    "Ninguno",
    "Aidar Bestene",
    "Silvia Majdalani\n    ",
    "Mario Negri",
    "Pedro Lacoste\n    ",
    "Añadidas",
    "Corrección de Ortografía",
    "Pancho Olivera\n    ",
    "Empezar",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Armar",
    "Miren",
    "Alejandro Granados",
    "Insisto",
    "llamó",
    "Mario Barletta\n    ",
    "Edenor",
    "Fondo",
    "Alberto",
    "Santa María",
    "Mario Barletta de Santa Fe",
    "PAMI",
    "Latinoamérica",
    "Verónica Magario\n    ",
    "Eduardo Duhalde",
    "Carlos Menem",
    "Gabriel Katopodis",
    "Alfonso Prat-Gay\n    ",
    "Florencio Randazzo",
    "provincia de Buenos Aires",
    "Dicen",
    "Raúl Alfonsín\n    ",
    "ATP",
    "Lanús",
    "Frente Renovador",
    "Cambio",
    "Carrió",
    "Elisa Carrió\n    ",
    "Lomas de Zamora",
    "Manda Cristina",
    "Sergio Massa\n    ",
    "Bestene",
    "Salud",
    "Así",
    "Granados",
    "Zoom",
    "Lingeri",
    "Edesur",
    "Termino",
    "Congreso",
    "Los Kirchner",
    "Elisa Carrió",
    "Alberto Fernández",
    "Vamos",
    "Juan Manuel Urtubey\n    ",
    "Putin",
    "Ezeiza",
    "Mendoza",
    "José Luis Lingeri\n    ",
    "Cámara de la Pequeña",
    "llegó",
    "Atilio Benedetti\n    ",
    "Atilio Benedetti",
    "Juan Zabaleta",
    "Curioso",
    "Cambios Realizados",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Juan Manuel Olmos\n    ",
    "Muiñoz\n    ",
    "José Luis Lingeri",
    "Frigerio",
    "Máximo",
    "Hablaron",
    "Michael Stens",
    "Pregunta",
    "COVID",
    "Ginés González García",
    "José Luis Manzano\n    ",
    "Argentina",
    "Europa",
    "¿Debe",
    "Pampa",
    "Santa Cruz",
    "Daniel Salvador\n    ",
    "Vidal",
    "Ricardo Sastre",
    "Eduardo Duhalde\n    ",
    "Cristina",
    "Vladimir Putin",
    "Común",
    "Espacio",
    "Zabaleta",
    "IFE",
    "Después",
    "Puerto Madryn",
    "Ustedes",
    "Adolfo Rubinstein\n    ",
    "Juan Pablo Biondi",
    "Importante",
    "Alejandro Granados\n    ",
    "Hurlingham",
    "Agitó",
    "Fernando Zylberchlas\n    ",
    "¿",
    "Daniel Vila",
    "Prat-Gay",
    "India",
    "¿Cuánta",
    "Michael Stens\n    ",
    "Fernando Espinoza",
    "Fernando Espinoza\n    ",
    "Cámara de Diputados",
    "Martín Insaurralde",
    "Mediana Empresa",
    "Mariano Recalde\n    ",
    "Alfonso Prat-Gay",
    "Juan Manuel Urtubey",
    "¿Qué",
    "Pancho Olivera",
    "pretendía",
    "Partido Justicialista",
    "ENRE",
    "La Cámpora",
    "Mauricio Filiberti",
    "Exaltación de la Cruz",
    "Ignacio Saavedra\n    ",
    "Kirchner",
    "¿Cómo",
    "China",
    "San Martín",
    "Néstor Kirchner",
    "¿Todo",
    "Entre Ríos",
    "Cristina Kirchner",
    "Daniel Vila\n    ",
    "Luis María Kreckler",
    "Acá",
    "Mariano Recalde",
    "Fernández",
    "PJ Capital",
    "agregó",
    "José Luis Manzano",
    "Juan Manuel Olmos",
    "Apellidos",
    "Mozó",
    "Juntos",
    "Diego Kravitz\n    ",
    "Jorge Otermín",
    "Chubut",
    "Aidar Bestene\n    ",
    "Cohesión",
    "María Rosa Muiñoz",
    "Biondi",
    "CAME",
    "Coherencia",
    "Adolfo Rubinstein",
    "Mauricio Macri",
    "Sabino Vaca Narvaja",
    "Carlos Menem\n    ",
    "Pedro\n    ",
    "Verónica Magario",
    "Máximo Kirchner\n    ",
    "Sergio Berni",
    "entregó",
    "Martín Insaurralde\n    ",
    "María Eugenia Vidal\n    ",
    "Horacio Rodríguez Larreta",
    "Grey",
    "Mario Das Neves\n    ",
    "Aysa",
    "los Estados Unidos",
    "Macri",
    "Marcelo Mindlin",
    "Wado de Pedro",
    "Luis María Kreckler\n    ",
    "Benedetti",
    "Rusia",
    "Cristina Fernández de Kirchner\n    ",
    "Banco Central",
    "Casa de Gobierno",
    "Massa",
    "María Eugenia Vidal",
    "Silvia Majdalani",
    "Néstor Grindetti\n    ",
    "Florencio Randazzo\n    ",
    "Pregúntele",
    "Diego Kravetz",
    "vacunar",
    "Manzano",
    "El Mangrullo",
    "Coalición Cívica",
    "Ahí",
    "Rubinstein",
    "Filiberti",
    "Pedro Lacoste",
    "Partido Comunista Chino",
    "Estado",
    "Oliver Stone\n    ",
    "Raúl Alfonsín",
    "ANSES",
    "Ricardo Sastre\n    ",
    "Vila",
    "Horacio Rodríguez Larreta\n    ",
    "PJ",
    "La Matanza",
    "Jorge Otermín\n    ",
    "Néstor Grindetti",
    "Sergio Massa",
    "Oliver Stone",
    "Fernando Zylberchlas",
    "Corrección de Nombres",
    "Axel Kicillof\n    ",
    "modé",
    "Mario Das Neves",
    "Alfredo Cornejo",
    "Kreckler",
    "Bueno",
    "Katopodis",
    "Primero",
    "Stens",
    "Axel Kicillof",
    "Ignacio Saavedra",
    "Martín Guzmán",
    "la Argentina",
    "Marcelo Mindlin\n    ",
    "Tenés",
    "Insaurralde",
    "inició",
    "Daniel Salvador"
  ]
}