{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Gardel murió el 24 de junio de 1935.",
      "entidades_detectadas": [
        "Carlos Gardel"
      ]
    },
    {
      "frase": "En ese momento, la Argentina estaba envuelta en un gran escándalo, en una gran pelea política que venía desde hacía un año, en torno al comercio de carnes con Gran Bretaña y, sobre todo, del pacto que se había firmado, el pacto Roca-Runciman entre Argentina y el Reino Unido para garantizar el comercio de carnes que se había cerrado después de la crisis del 30.",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina",
        "venía",
        "Gran Bretaña",
        "Reino Unido"
      ]
    },
    {
      "frase": "El mes de julio del año 35, digamos, un mes después de la muerte de Gardel, fue un mes especialmente intenso en este sentido.",
      "entidades_detectadas": [
        "Gardel"
      ]
    },
    {
      "frase": "Empieza una comisión investigadora en el Congreso; muchos recordarán la película \"Asesinato en el Senado de la Nación\".",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se refiere al asesinato de Enzo Bordabehere para proteger a Lisandro de la Torre, que era el gran fiscal del gobierno de Justo en este tema.",
      "entidades_detectadas": [
        "Justo",
        "Enzo Bordabehere",
        "Lisandro de la Torre"
      ]
    },
    {
      "frase": "Justo, **Agustín P.",
      "entidades_detectadas": [
        "Agustín P."
      ]
    },
    {
      "frase": "Justo**, el presidente, estaba acorralado y va a ver a un amigo de él, Natalio Botana.",
      "entidades_detectadas": [
        "Natalio Botana"
      ]
    },
    {
      "frase": "Era una figura importantísima del periodismo en aquel momento, dueño del diario Crítica, que estaba muy vinculado al gobierno conservador de Justo.",
      "entidades_detectadas": [
        "Justo",
        "Crítica"
      ]
    },
    {
      "frase": "Le dice: \"¿Qué hago?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta historia está reflejada, está registrada en un libro exquisito que se llama \"Tras los dientes del perro\", que son las memorias del hijo de **Elvio Botana**, y Botana cuenta cómo se juntaron Justo con su padre, Natalio Botana.",
      "entidades_detectadas": [
        "Botana",
        "Natalio Botana",
        "Justo",
        "Elvio Botana"
      ]
    },
    {
      "frase": "Justo le dice: \"Bueno, lo obvio\" —porque era visible en ese momento—, \"estoy acorralado, estoy entre la espada y la pared, porque me están pegando mucho con el tema de las carnes, está el escándalo en el Congreso, ¿qué podemos hacer?\".",
      "entidades_detectadas": [
        "Congreso",
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Y Botana le dice: \"Repatriar los restos de Gardel, generar la apoteosis de Gardel, que eso va a desviar la atención de la opinión pública y vas a poder, por lo menos, disimular el problema que tenés en el Congreso y en la política\".",
      "entidades_detectadas": [
        "Botana",
        "Gardel",
        "Congreso"
      ]
    },
    {
      "frase": "El texto de Elvio Botana, el hijo del dueño de Crítica, recordando aquello, dice lo siguiente: \"Natalio, su padre, lo comprendió.",
      "entidades_detectadas": [
        "Crítica",
        "Elvio Botana"
      ]
    },
    {
      "frase": "Gardel era el símbolo de la alegría, de la limpieza criolla, adecuado para oponerlo a la hora de descrédito y decepción que sacudía la República.",
      "entidades_detectadas": [
        "Gardel"
      ]
    },
    {
      "frase": "Fríamente, como solo ellos podían hacerlo, analizaron con el presidente Justo esa poderosa imagen positiva que el mundo nos devolvía.",
      "entidades_detectadas": [
        "Justo"
      ]
    },
    {
      "frase": "Fue así que, a ocultas, sabia y tenazmente, aceleraron el culto a Gardel y desviaron la mirada de la opinión pública.",
      "entidades_detectadas": [
        "Gardel"
      ]
    },
    {
      "frase": "El Estado puso su parte, Crítica, la suya\".",
      "entidades_detectadas": [
        "Crítica",
        "Estado"
      ]
    },
    {
      "frase": "Se demoró *ex profeso* la vuelta de sus restos durante seis meses, buscando que la apoteosis tapara lo que, por razones de Estado, se debía olvidar.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Este retrato se completa contando que, como dice el propio **Poroto Botana**, la vuelta de los restos de Gardel obligó a hacer toda una gestión ante el gobierno de Colombia para exhumarlo antes de lo que prescribían las leyes.",
      "entidades_detectadas": [
        "de Colombia",
        "Gardel",
        "Poroto Botana"
      ]
    },
    {
      "frase": "Lo llevaron primero a Panamá, de Panamá a Nueva York.",
      "entidades_detectadas": [
        "Nueva York",
        "Panamá"
      ]
    },
    {
      "frase": "En Nueva York hubo homenajes en el barrio latino, después pasó por Río de Janeiro, por Montevideo y llegó a Buenos Aires en el año 36.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Río de Janeiro",
        "Nueva York",
        "Montevideo",
        "llegó"
      ]
    },
    {
      "frase": "No es la primera vez que un gobierno apuesta a rescatarse a sí mismo con la apoteosis de un ídolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira lo que pasó en la Argentina la semana pasada con la muerte de Maradona, puede intuir algún parentesco entre aquella vuelta de Gardel, que salió perfecta, y esta apoteosis de Maradona, que no salió perfecta.",
      "entidades_detectadas": [
        "Maradona",
        "Gardel",
        "la Argentina"
      ]
    },
    {
      "frase": "**Alberto Fernández** estuvo involucrado en el tema personalmente desde el primer momento.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Llamó al presidente de Argentinos Juniors, su club, estaba en la AFA, el hombre, y le dice: \"¿Dónde hacemos el velorio?",
      "entidades_detectadas": [
        "Argentinos Juniors",
        "AFA",
        "Llamó"
      ]
    },
    {
      "frase": "En la cancha\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo todavía no hablé con Claudia\", le dice el presidente al presidente de Argentinos Juniors, que estaba un poco sorprendido de haberlo tan comprometido personalmente en el tema.",
      "entidades_detectadas": [
        "Argentinos Juniors",
        "Claudia"
      ]
    },
    {
      "frase": "Finalmente, le ofrecen a la familia de Maradona la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Maradona"
      ]
    },
    {
      "frase": "No le aclaran que para traer un millón de personas, el velatorio tendría que durar tres días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los Maradona querían un velatorio común que terminara a las cuatro de la tarde del día siguiente.",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "Ese fue el centro del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se agregó algún otro problema porque **Cristina Fernández de Kirchner** visitó el funeral, visitó la Casa Rosada y eso hizo que se cerraran las puertas y la gente empezara a presionar.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "agregó",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Es otra hipótesis que se superpone a la anterior, del conflicto con Claudia Villafañe, sobre todo con las hijas de Maradona.",
      "entidades_detectadas": [
        "Claudia Villafañe",
        "Maradona"
      ]
    },
    {
      "frase": "Hoy el presidente, cuando le dicen \"Pero se te escapó de las manos\", \"¿Qué querías que hiciera?",
      "entidades_detectadas": []
    },
    {
      "frase": "No las pude convencer de durar más en el funeral\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocurrió lo que todos sabemos: un problema enorme de seguridad con el presidente, como una especie de metáfora de cierta forma de manejar la administración.",
      "entidades_detectadas": [
        "Ocurrió"
      ]
    },
    {
      "frase": "Él en persona, así como había empezado a programar el velorio, dio como cinco o seis entrevistas, identificándose él con la figura de Maradona, etcétera; terminó con un megáfono tratando de resolver el problema que se había armado en la puerta de la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Maradona"
      ]
    },
    {
      "frase": "Ese problema de seguridad, el ministro **Aníbal Fernández** intentó colgárselo a Horacio Rodríguez Larreta, como suele suceder en esta administración, aprovechando que Larreta es un profesional de poner la otra mejilla.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Larreta",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "\"Que se haga cargo Larreta de esto, que, por favor, intervenga\", dijo el ministro del Interior en este desastre.",
      "entidades_detectadas": [
        "Larreta",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Contrásta lo que dice Aníbal Fernández con una página —que era una página, y digo era en tiempo pasado deliberadamente— que estaba colgada en la página web de la Casa Rosada, donde se explicaba, \"usted la está viendo acá\", publicada el jueves 26 de noviembre, cómo todo el operativo de seguridad era coordinado por el gobierno nacional; por supuesto, que intervenía la policía de la ciudad, pero todo terminaba o convergía en un problema del gobierno nacional encargado de organizar el operativo de seguridad.",
      "entidades_detectadas": [
        "Contrásta",
        "Casa Rosada",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "¿Qué es lo interesante?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que, un rato después de que se armó el problema, esta página desapareció.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo gobierno la sacó y aparecía esta otra; a ver si podemos verla.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Esta página o el sitio no está disponible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quiere, mientras, puede conocer mi Argentina\", lo mandaba a una página de turismo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta trampa es la que deja pegado al gobierno en lo que Aníbal Fernández llama un desastre.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Y esta trampa es la condensación de la mala fe.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que hay detrás de esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que hay detrás de la apropiación de Maradona?",
      "entidades_detectadas": [
        "Maradona",
        "Qué"
      ]
    },
    {
      "frase": "Quiero destacar un poco a la gente que está en la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Quiero destacar un detalle: Gardel fue velado en el Luna Park.",
      "entidades_detectadas": [
        "Luna Park",
        "Gardel"
      ]
    },
    {
      "frase": "A Justo no se le ocurrió —a pesar de todo lo que necesitaba decir—, le ofrecemos la Casa Rosada.",
      "entidades_detectadas": [
        "Justo",
        "Casa Rosada"
      ]
    },
    {
      "frase": "En cambio, Maradona fue sometido a un intento de *kirchnerización*.",
      "entidades_detectadas": [
        "kirchnerización",
        "Maradona"
      ]
    },
    {
      "frase": "Voy a decir una palabra que todavía no existe, pero empieza a existir después de estos episodios: *albertización*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante el fenómeno, porque es un recurso cíclico, un procedimiento recurrente que tiene cierto cariz autoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de apropiar para una facción lo que debería ser de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El armado de un funeral donde la figura central sería Alberto y, como se vio después, Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Esta idea de convertir en propiedad de una parte lo que es de todo el país, esta idea de decir \"Yo soy la patria\" y todo, sobre todo todo lo bueno, me corresponde, tuvo en estos días otra manifestación que hace juego con lo de Maradona.",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "Es una nota muy extensa, muy documentada, que publica **Alejandro Horvath** ayer en La Nación, sobre un tema que comenta también en su columna Jorge Fernández Díaz ayer en La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Alejandro Horvath",
        "Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "¿De qué estoy hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De los manuales con los cuales se instruye a los alumnos argentinos respecto de muchos aspectos de la vida argentina, pero sobre todo respecto del pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es una narración facciosa, donde se califican positivamente cosas que son muy discutibles y se descalifican cosas que también son muy discutibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo interesante de esto y qué es lo perverso de esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No solamente la idea de convertir una disciplina científica, un saber de las ciencias sociales como es la historia, que es un saber abierto, es un saber que, como todo saber, se valora más por la crítica que por aquellas certezas que se pueden ir afirmando, es un debate abierto donde lo interesante es hacerse las preguntas correctas y estimular en el que lee el sentido crítico, se lo fosiliza una interpretación cerrada y facciosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un historiador, probablemente uno de los historiadores más interesantes hoy en España, que se llama **Santos Juliá**, que escribe un libro de mucha actualidad para estos temas que se llama \"Elogio de la Historia en tiempos de memoria\".",
      "entidades_detectadas": [
        "España",
        "Santos Juliá"
      ]
    },
    {
      "frase": "Santos Juliá dice que cuando la política se mete con el pasado hay que prestar atención, porque cada vez que la política toma como insumo la narración histórica, la memoria, lo que pretende es manipular el presente.",
      "entidades_detectadas": [
        "Santos Juliá"
      ]
    },
    {
      "frase": "En otros términos, Raúl Alfonsín decía: \"El pasado para la justicia, el tema, la materia de la política es el presente o el futuro\".",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Nosotros vemos que hay una asociación permanente, una propensión autoritaria del kirchnerismo de apropiarse del pasado, narrarlo e imponerlo en los sistemas de educación de una determinada manera para manipular el presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente que no hay un afán historiográfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un afán de dominar políticamente el presente por el rodeo sobre el pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apropiarse de Maradona, apropiarse del pasado, no hay nada más representativo de incrementar la polarización, es prácticamente lo mismo si uno mira de cerca.",
      "entidades_detectadas": [
        "Apropiarse de Maradona"
      ]
    },
    {
      "frase": "Ahora, es muy probable que esto sea una propensión permanente de determinados regímenes políticos; en general, los populismos tienen esta tendencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que mirar, es muy interesante, toda la manipulación de la imagen de Bolívar en la Venezuela de Chávez, o la exaltación del imperio romano, ya bastante más ridícula por parte de Mussolini en la Italia de los años 20 y 30.",
      "entidades_detectadas": [
        "Bolívar",
        "imperio romano",
        "Mussolini",
        "Italia",
        "Venezuela de Chávez"
      ]
    },
    {
      "frase": "También tiene como pretensión darle una épica, ponerle un tono de saga a un presente que es bastante gris.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Y este es un problema central en el cual está hoy el kirchnerismo en esta etapa de su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno hace la historia del kirchnerismo, esta es una etapa muy incómoda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estamos frente a un populismo ajustador, es una especie de oxímoron, de contradicción en los términos, y es un populismo asustado; se convirtió en ajustador después de un susto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál fue el susto?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "Ver llegar el dólar casi a los 200 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí Cristina escribió su carta, lo cual demuestra que está muy atenta a los detalles de la vida cotidiana, y dijo \"Yo con esto no tengo nada que ver.",
      "entidades_detectadas": [
        "Ahí Cristina"
      ]
    },
    {
      "frase": "Gobierna Alberto\", y \"Si Alberto dice que las cosas que haces porque yo se las indiqué, no le crean, se hace el títere, no es títere\".",
      "entidades_detectadas": [
        "Gobierna Alberto",
        "Alberto"
      ]
    },
    {
      "frase": "Esa llegada del dólar libre a casi 200 pesos produjo un cambio de discurso, sobre todo en el Ministerio de Economía, sobre todo en Martín Guzmán.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Hasta ese momento, la narrativa y la política sobre el problema cambiario la llevó adelante el Banco Central, Miguel Pesce, con una estrategia: \"Limitemos el acceso a los dólares, porque suponemos que lo que sucede en la Argentina, y este es nuestro problema, es la falta de dólares\".",
      "entidades_detectadas": [
        "Argentina",
        "Banco Central",
        "Miguel Pesce"
      ]
    },
    {
      "frase": "Guzmán cambió el enfoque, fue un enfoque mucho más científico, podríamos decir mucho más inteligente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Acá no es que falten dólares, faltan dólares porque la gente busca muchos dólares porque sobran pesos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Por qué sobran pesos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se emite mucho, porque hay que financiar, y no tenemos otro recurso que la emisión, un déficit fiscal enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiero que la gente tienda menos al dólar, busque menos dólares?",
      "entidades_detectadas": [
        "¿Quiero"
      ]
    },
    {
      "frase": "Mejor dicho, ¿quieren que la gente, o quiero, —piensa Guzmán— que la gente huya menos del peso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Emitiré menos pesos, revalorizaré el peso, y ¿cómo puedo hacer eso?",
      "entidades_detectadas": [
        "Emitiré"
      ]
    },
    {
      "frase": "Achicando el déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cómo tengo que achicar el déficit?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con un ajuste\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, estamos hoy frente a un gobierno que ajusta en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente para tapar este ajuste, se necesiten varios velorios de Maradona, no alcanza con uno, sobre todo varios bien hechos, no el que salió mal.",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "Hay un ajuste fiscal, un ajuste monetario, en un momento sumamente inconveniente para ese tipo de ajustes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hay un colapso productivo, todos los países del mundo están pensando hoy cómo expandir la base monetaria y cómo gastar más para compensar el brutal colapso que tuvo la economía privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina no se puede dar ese gusto, y eso no es culpa de Fernández ni de Guzmán, es una historia que viene de atrás, en la que tuvo que ver mucho el gobierno anterior y también antes.",
      "entidades_detectadas": [
        "La Argentina",
        "Fernández"
      ]
    },
    {
      "frase": "Es una larga historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que Guzmán, Fernández, tienen que vérselas en una situación que no sabemos cómo se sale de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe cómo se hace para ordenar la política monetaria y la política fiscal en un momento en que la economía se derrumbó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "IFE, no hay más IFE.",
      "entidades_detectadas": [
        "IFE"
      ]
    },
    {
      "frase": "El ingreso familiar extraordinario que nació con la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía no llegó la vacuna, pero ya el IFE se acabó.",
      "entidades_detectadas": [
        "IFE"
      ]
    },
    {
      "frase": "El aporte especial para el trabajo y la producción, que es el aporte que el gobierno le alcanza a las empresas para compensar la caída en el nivel de actividad y que no pueden pagar los sueldos, ese auxilio para que puedan pagar los sueldos, también se eliminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Alberto Fernández acaba de eliminar, Guzmán, estos dos planes sociales, si queremos, o estas dos compensaciones o alivios en la recesión, mañana, al mediodía, va a almorzar Alberto Fernández con la conducción de la CGT que le va a ir a hablar, entre otras cosas, de este tema.",
      "entidades_detectadas": [
        "CGT",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Le van a ir a hablar de la necesidad de mantener este tipo de programas, porque ven que si no va a haber una caída en las empresas, una gran destrucción de capital, muchas pymes van a quebrar, porque no tienen este auxilio del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y a Fernández le tendrían que decir que no podemos, porque necesitamos hacer un ajuste, porque si no la gente huye del peso, compra dólares y las reservas siguen cayendo, de manera dramática.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "No solamente no hay más IFE, no solamente no hay más ATP, las jubilaciones se están licuando.",
      "entidades_detectadas": [
        "ATP",
        "IFE"
      ]
    },
    {
      "frase": "A los jubilados les van a recortar los ingresos en términos reales, les van a dar menos plata que la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, ya hay una fórmula que se cambia, que no contempla la inflación como forma de actualización del haber jubilatorio, pero, además, hay un 5% de auxilio a los jubilados este año, en diciembre, contra un trimestre donde la inflación va a ser más o menos del 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos enteramos por el proyecto de ley que mandaron al Congreso, una trampita parecida a la del gobierno con lo de la seguridad y quién se hacía cargo de la seguridad del velorio de Maradona, nos enteramos por el proyecto de ley, porque en el decreto de Fernández no estaba, que este 5% que van a recibir los jubilados en diciembre se los van a descontar en marzo.",
      "entidades_detectadas": [
        "Congreso",
        "Fernández",
        "Maradona"
      ]
    },
    {
      "frase": "Esa cuenta del ajuste de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jubilación mínima va a tener un incremento de aproximadamente 35.3%, en un año en que la inflación va a ser de 37%, según todos los cálculos, es decir, va a haber un recorte sobre las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto con independencia de un tema que hablamos varias veces, pero al que se refirió con mucho detalle **Bernardo Saravia Frías** en la entrevista que le hicimos el lunes pasado, que es la liquidación del patrimonio del ANSES, es decir, de los activos que tiene el Fondo de Garantía Solidaria del ANSES para distintos fines, entre otros, frenar el contado con liquidación, rematando bonos con los que se han perdido.",
      "entidades_detectadas": [
        "Bernardo Saravia Frías",
        "ANSES"
      ]
    },
    {
      "frase": "Bonos que son bonos, entre comillas, de los abuelos.",
      "entidades_detectadas": [
        "Bonos"
      ]
    },
    {
      "frase": "Solo hay un signo de interrogación sobre todo este programa de ajuste, que es ¿Quién le pone el cascabel al gato?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué me estoy refiriendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "El gran problema contra el que chocan todos los ajustes con razón, el aumento de tarifas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri hizo mil ajustes, sobre todo a partir de la corrida cambiaria del 2018, del 25 de abril en adelante.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora, si uno va a las encuestas a mirar por qué la gente cree que Macri es un ajustador, ¿qué le reprocha a la gente al ajuste de Macri y el aumento de tarifas?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Qué le dicen sus aliados a Macri, desde Carrió a los radicales de Alfredo Cornejo?",
      "entidades_detectadas": [
        "Carrió",
        "Alfredo Cornejo",
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "\"Aumentaste las tarifas y mataste a nuestro votante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira América Latina, desde Brasil en la época de Dilma Rousseff hasta los levantamientos contra Piñera, todos tienen que ver con un aumento de tarifas.",
      "entidades_detectadas": [
        "Brasil",
        "Dilma Rousseff",
        "Piñera",
        "América Latina"
      ]
    },
    {
      "frase": "De tarifas de la luz, de tarifas del gas, de tarifas del colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo pasó en Ecuador.",
      "entidades_detectadas": [
        "Ecuador"
      ]
    },
    {
      "frase": "Es decir, es un cable de altísima tensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver si Fernández, que anuncia que lo va a tocar, se anima a tocarlo.",
      "entidades_detectadas": [
        "Fernández",
        "Habrá"
      ]
    },
    {
      "frase": "Subir las tarifas quiere decir bajar los subsidios que se corresponden con ese atraso tarifario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema fiscal, no es un tema de política energética centralmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "También lo es, obviamente, pero el enfoque es, básicamente, cómo hacer para subsidiar menos la energía, que es uno de los grandes rubros por los que se produce el agujero fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las reservas, hay que subrayar esto, caen menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que no caen, pero probablemente estén cayendo a la mitad de lo que caían cuando el dólar estaba por tocar los 200 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, antes de que girara el argumento de Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro dato: la imagen de Fernández cae como las reservas, pero también cae menos.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Y en algunas encuestas, hasta tiene una pequeña repuntada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ver con la mayor calma económica, sobre todo cambiaria, con el menor estrés que se da en ese campo.",
      "entidades_detectadas": [
        "estrés"
      ]
    },
    {
      "frase": "O tiene que ver, como le dicen algunos amigos de él, de su intimidad en la Casa Rosada: \"No, no, Alberto, en realidad te estás recuperando porque Cristina no te habla\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y en la medida en que la sociedad te ve —o una parte de la sociedad, que es la que adhería a vos y después se retiró— te ve peleado con Cristina, vos te recuperas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay algo de suerte en todo esto también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que prestar atención a estos datos, porque son datos que están, no cambiando radicalmente —ya no vamos a referir a esto— el panorama o el paisaje que teníamos hace dos meses o un mes y medio, pero lo cambian.",
      "entidades_detectadas": []
    },
    {
      "frase": "China se está recuperando mucho más rápido de lo que se suponía.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Esa recuperación de China no solamente es una recuperación que tira para arriba el precio de todas las materias primas que consumen en gran dimensión, China, sino que, además, están reponiendo aceleradamente el *stock* porcino de cerdos alimentados con soja.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Bueno, hoy lo que estamos viendo es que los precios del maíz, del trigo y, eminentemente, de la soja se están recuperando.",
      "entidades_detectadas": [
        "Bueno",
        "maíz"
      ]
    },
    {
      "frase": "Y los cálculos más moderados, los más equilibrados, dicen que la Argentina podría tener unos 5.000 millones de dólares adicionales el año que viene por exportaciones, gracias a esta recuperación de las materias primas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Que está ligada también —esto dicen los economistas que estudian estos mercados— a la tasa de interés muy baja, igual a cero, que ofrece la Reserva Federal de Estados Unidos, la Reserva Federal.",
      "entidades_detectadas": [
        "Reserva Federal",
        "Estados Unidos"
      ]
    },
    {
      "frase": "En la medida en que el dólar es un dólar débil, la apuesta de muchos inversores a las *commodities* hace que suba el precio de las *commodities*, y esto al final beneficia a países como los de América Latina y beneficia centralmente a la Argentina, cuyo gobierno está atado a esa recuperación por vía de las retenciones.",
      "entidades_detectadas": [
        "la Argentina",
        "América Latina"
      ]
    },
    {
      "frase": "Quiere decir que Fernández empieza a recibir algunas nuevas noticias buenas.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Le falta la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo llega?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "El miércoles firman con los chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chinos prometen que entre Navidad y fin de Enero va a haber una vacunación más o menos de 5 millones de personas y así mes a mes.",
      "entidades_detectadas": [
        "Enero"
      ]
    },
    {
      "frase": "La industria farmacéutica no china está preparando su logística para empezar a repartir vacunas en la región más o menos de aquí a tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión de que se abre una posibilidad, claro, lentísima, porque la normalidad, en el mejor de los escenarios, según dice, por ejemplo, el CEO de Pfizer, si todo anduviera bien, la normalidad llegaría en el próximo verano, no este que viene, el del 2021-22.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Mientras tanto, la economía a media máquina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de todo esto, el gobierno igual necesita urgente un acuerdo con el Fondo, porque las reservas siguen cayendo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Necesitan un acuerdo con el Fondo antes de Enero.",
      "entidades_detectadas": [
        "Fondo antes de Enero"
      ]
    },
    {
      "frase": "En este contexto de necesidades, se produjo hoy la charla entre Joe Biden y Alberto Fernández.",
      "entidades_detectadas": [
        "Joe Biden",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fernández sabe que está hablando con el nuevo presidente de Estados Unidos, que es el jefe de Janet Yellen, que es la nueva secretaria del Tesoro, que es la que levanta o baja el pulgar de cualquier acuerdo de cualquier país con el Fondo y, sobre todo, el de la Argentina, que tiene una lupa gigantesca, porque ha sido el acuerdo más ambicioso y el que más rápidamente fracasó de todos los acuerdos que ha hecho el Fondo en su historia.",
      "entidades_detectadas": [
        "la Argentina",
        "Janet Yellen",
        "Tesoro",
        "Fondo",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hablaron de la necesidad de cooperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le tiró un centro a Alberto Fernández: \"Nosotros tenemos muy poca expectativa de cooperar, de converger con Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora se reanima esa expectativa con usted\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte, se fue Trump, le quiso decir eso.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y habló Fernández, astutamente, de alguien, Jorge Bergoglio.",
      "entidades_detectadas": [
        "habló Fernández",
        "Jorge Bergoglio"
      ]
    },
    {
      "frase": "Le habló mucho de Bergoglio.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Biden es católico.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Porque Biden perdió un hijo, y Bergoglio, igual que el arzobispo de Washington en aquel momento, que hoy está en medio de todo un escándalo por pedofilia, etcétera, estuvieron muy cerca de la familia Biden.",
      "entidades_detectadas": [
        "Bergoglio",
        "Biden",
        "Washington"
      ]
    },
    {
      "frase": "Pero, además, porque Biden, junto con John Kerry, el secretario de Estado de Obama, Biden era vicepresidente de Obama, ambos católicos, fueron los que tejieron con el Vaticano toda una política para América Latina que incluía la recomposición de relaciones con Cuba, los acuerdos de paz en Colombia y, a lo mejor, al final del camino, algún tipo de transición para Venezuela.",
      "entidades_detectadas": [
        "Cuba",
        "Colombia",
        "Obama",
        "Biden",
        "Venezuela",
        "América Latina",
        "Vaticano",
        "Estado de Obama",
        "John Kerry"
      ]
    },
    {
      "frase": "Todo esto lo hablamos el lunes pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos si esto se va a reproducir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo, por algo que muchos observan: Biden necesita, dentro de dos años, urgentemente ganar la elección de la Florida.",
      "entidades_detectadas": [
        "Florida"
      ]
    },
    {
      "frase": "Y cae muy bien, muy mal, perdón, en el sur de la Florida cualquier aproximación a Cuba o a Venezuela.",
      "entidades_detectadas": [
        "la Florida",
        "Cuba",
        "Venezuela"
      ]
    },
    {
      "frase": "Ahí está el dilema de Biden respecto de América Latina.",
      "entidades_detectadas": [
        "Biden",
        "América Latina"
      ]
    },
    {
      "frase": "Se le suma otra ventaja a Fernández en relación con Biden, porque si yo miro América Latina y, sobre todo, el Cono Sur desde Washington, lo veo a Fernández diciendo: \"Tenemos un amigo común que es el Papa\".",
      "entidades_detectadas": [
        "Cono Sur",
        "Washington",
        "Biden",
        "Papa",
        "América Latina",
        "Fernández"
      ]
    },
    {
      "frase": "Biden aceptó, dijo: \"Sí, estuvo muy cerca mío el Papa en malos momentos\".",
      "entidades_detectadas": [
        "Biden",
        "Papa"
      ]
    },
    {
      "frase": "Y, además, tenemos un enemigo en común que es Bolsonaro.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "Esto cambió radicalmente desde la elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bolsonaro está diciendo, como presidente de Brasil, que la elección de Estados Unidos fue fraudulenta.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Se le está diciendo que Biden llegó con trampa.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Vamos a ver cómo sale Brasil de ese problema.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Los diplomáticos brasileños están cruzando los dedos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos qué hace el canciller de Brasil, que está a la orden de su presidente, como, en general, son todos los cancilleres.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Hoy hubo una conversación también inédita entre Alberto Fernández y Bolsonaro; por primera vez pacífica, por primera vez, una aproximación donde intervino también Daniel Scioli, el embajador en Brasil.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Bolsonaro",
        "Brasil",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, el gobierno pone muchas fichas a la política para el acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Bueno",
        "Fondo"
      ]
    },
    {
      "frase": "No son las únicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un detalle cuando se anunció quién va a ser la nueva secretaria del Tesoro, Janet Yellen.",
      "entidades_detectadas": [
        "Tesoro",
        "Janet Yellen"
      ]
    },
    {
      "frase": "Un detalle es que Martín Guzmán, el ministro de Economía argentino, emitió un *tweet* diciendo: \"Adhiero a las felicitaciones de Joseph Stiglitz, su profesor, su jefe en el equipo de investigación que integra Guzmán en la Universidad de Columbia\".",
      "entidades_detectadas": [
        "ministro de Economía",
        "Universidad de Columbia",
        "Joseph Stiglitz"
      ]
    },
    {
      "frase": "Uno dice, siendo ministro de un país, necesita —vamos a decirlo en términos muy incorrectos— ir *chupado* detrás de Stiglitz para felicitar a una colega que sería Yellen.",
      "entidades_detectadas": [
        "Stiglitz"
      ]
    },
    {
      "frase": "Claro, debe haber tenido en cuenta Guzmán un detalle, que es que Yellen está casada con un señor descendiente de suecos que se llama George Akerlof.",
      "entidades_detectadas": [
        "Yellen",
        "Claro",
        "George Akerlof"
      ]
    },
    {
      "frase": "El señor Akerlof recibió el premio Nobel en el año 2001 con Stiglitz.",
      "entidades_detectadas": [
        "Akerlof",
        "Stiglitz"
      ]
    },
    {
      "frase": "O sea que Stiglitz, el jefe de Guzmán, es socio académico del marido de Yellen.",
      "entidades_detectadas": [
        "Stiglitz",
        "Yellen"
      ]
    },
    {
      "frase": "Y Yellen, a su vez, si uno mira los antecedentes biográficos de ella, fue alumna de Stiglitz.",
      "entidades_detectadas": [
        "Stiglitz",
        "Yellen"
      ]
    },
    {
      "frase": "Le quiere entrar por la familia a Guzmán y hace bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es astuto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto puede influir esto en el acuerdo con el Fondo?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Fondo?"
      ]
    },
    {
      "frase": "Poco, porque Yellen, que es una profesional, además de los técnicos del Fondo, van a pedir un programa consistente.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Y un programa consistente qué es en el Fondo?",
      "entidades_detectadas": [
        "Fondo?",
        "¿"
      ]
    },
    {
      "frase": "Que la Argentina, en vez de perder reservas, empiece a recuperar reservas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y para recuperar reservas, ¿qué se necesita?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Valorizar el peso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para valorizar el peso hay pocas estrategias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de ellas es subir la tasa de interés y que los tenedores de pesos se vean mejor recompensados frente a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para eso, se necesita un programa de ajuste, un programa recesivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En medio de la pandemia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En medio de las elecciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema en el que está Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo interesante que uno podría decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el programa, diría un kirchnerista, el programa malditamente neoliberal de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que tiene interesante todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que la polarización automática —Maradona es mío y no tuyo, nosotros somos los buenos y ustedes son los malos— oculta una continuidad importantísima: ¿Cuál es la continuidad entre el gobierno de Macri y el gobierno de Fernández?",
      "entidades_detectadas": [
        "¿Cuál",
        "Macri",
        "Maradona"
      ]
    },
    {
      "frase": "¿Qué es la continuidad de un programa?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que en el fondo es el programa, valga la redundancia, del Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Y esta continuidad está indicando, no una convergencia conceptual o ideológica, no; es la continuidad de determinados problemas que la Argentina no puede resolver a lo largo de mucho tiempo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Les recomiendo, si pueden, después que miren un discurso hoy en el Senado de Martín Lousteau, donde enumera las cifras, los indicadores económicos de la Argentina y Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Senado",
        "Martín Lousteau",
        "la Argentina"
      ]
    },
    {
      "frase": "Y si estábamos en este problema, y estamos en este problema desde hace por lo menos diez años, si no nos ponemos a hacer la arqueología profunda de los problemas de la economía argentina, algo de eso después vamos a hablar con Jerónimo Frigerio, con el que vamos a hablar de estos temas a escala latinoamericana y también local.",
      "entidades_detectadas": [
        "Jerónimo Frigerio"
      ]
    },
    {
      "frase": "Entonces, daría la impresión de que esta política económica, que se superpone y es, yo diría, casi solidaria con la política económica de Macri, solo que con un desafío mucho más importante, que es la recesión de la pandemia, haría juego con un acuerdo político.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si hubiera honestidad intelectual, tendrían que converger y decir: \"Sí, la verdad que estamos todos ante el mismo problema y todos más o menos tenemos las mismas herramientas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está en la cabeza de Fernández, en alguna medida, sí; está en la cabeza de Cristina, no.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "¿Dónde se nota esta divergencia entre Fernández y Cristina?",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "En la designación del procurador.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ellos difieren en el nombre?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero que Cristina tenga muchos problemas en que sea Rafecas, por más que le lleven otros nombres.",
      "entidades_detectadas": [
        "Cristina",
        "Rafecas"
      ]
    },
    {
      "frase": "Algunos le llevan hasta el nombre de Aníbal Fernández.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "No, pero el problema no es ese.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es si es con dos tercios o es con mayoría absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, si lo pone uno solo, si el procurador es de una facción o es el procurador de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Cristina, que es inteligentísima, se da cuenta de que si Fernández logra, en un tema tan importante desde el punto de vista institucional, pero sobre todo simbólico, nada menos que el jefe de los fiscales, ligado directamente con los problemas de combate a la corrupción, pactarlo con la oposición, el *bonsái* Fernández le va a crecer.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández",
        "bonsái"
      ]
    },
    {
      "frase": "Y no está previsto que Fernández sea un gran líder en el mapa o en la hoja de ruta del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernández tiene que hacer, básicamente, dos cosas: el ajuste, para eso lo pusieron.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Centralmente, Cristina lo puso para hacer estas cosas que está haciendo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para hacer un acuerdo con el Fondo, que implica siempre un ajuste.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Cosas que ella no está dispuesta a hacer, porque no quiere desfigurar su imagen ante la historia.",
      "entidades_detectadas": [
        "Cosas"
      ]
    },
    {
      "frase": "Y una agenda institucional donde lo que vemos todo el tiempo es divergencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solamente en la agenda judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella ha dicho que la reforma judicial del gobierno no es una reforma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta en el tema del aborto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno manda una ley para despenalizar el aborto al Congreso y, de golpe, la vemos a Cristina con un rosario en el pecho.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué le llevó a Maradona?",
      "entidades_detectadas": [
        "Maradona",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué puso sobre el féretro de Maradona?",
      "entidades_detectadas": [
        "Maradona"
      ]
    },
    {
      "frase": "Un rosario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miras bien las fotos, está Cristina con un rosario todo el tiempo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De golpe, aparece el rosario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie duda de que es un problema de la fe de Cristina y de Cristina con la religión.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero, curiosamente, en el contexto en el que Fernández quiere tratar la ley del aborto.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Y hoy hay otra mala noticia para Cristina, que es que la Cámara de Casación voltea la pretensión de declarar inconstitucional la figura del arrepentido.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Cristina"
      ]
    },
    {
      "frase": "Es una decisión de primera magnitud de la Cámara de Casación.",
      "entidades_detectadas": [
        "Cámara de Casación"
      ]
    },
    {
      "frase": "Rechazó el pedido dos jueces.",
      "entidades_detectadas": [
        "Rechazó"
      ]
    },
    {
      "frase": "Rechazaron el pedido de inconstitucionalidad de la figura del arrepentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está en relación directa con la causa de los cuadernos de Centeno.",
      "entidades_detectadas": [
        "Centeno"
      ]
    },
    {
      "frase": "Pero va más allá de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las organizaciones de corrupción, cuando un grupo de personas se alía, se organiza para generar un proceso de corrupción y vivir de la corrupción, contemplan que van a ser investigados y no dejan huella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil avanzar, por la vía de testimonios escritos, en descubrir dónde está la trampa de la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, el que planifica la corrupción tiene pensado que puede ser investigado y no deja huella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para romper mafias, se inventó y abrió todo un debate en el derecho penal la idea de que el Estado se pueda aliar con un corrupto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es una idea complicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que ese corrupto cambie algún alivio en la pena y cuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuente lo que nunca vamos a encontrar en los papeles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuente aquello a lo que el sistema judicial convencional no puede llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una institución clave en países con mucha corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una institución riesgosa que puede ser manipulada, pero clave en los países con mucha corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así se desbarató, por ejemplo, la Tangentopoli en Italia.",
      "entidades_detectadas": [
        "Así",
        "Italia",
        "Tangentopoli"
      ]
    },
    {
      "frase": "Esto es lo que se acaba de convalidar felizmente en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El acuerdo entre Cristina y Alberto tenía dos capítulos: un capítulo económico, un capítulo penal.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Tenés que hacer el ajuste, tenés que resolver mis problemas en la justicia.",
      "entidades_detectadas": [
        "Tenés",
        "tenés"
      ]
    },
    {
      "frase": "Alberto va cumpliendo solamente el primero.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Río de Janeiro",
    "Enzo Bordabehere",
    "Elvio Botana",
    "Cámara de Casación",
    "bonsái",
    "América Latina",
    "Reino Unido",
    "Enero",
    "Bonos",
    "Fondo.",
    "Agustín P. Justo",
    "La Argentina",
    "venía",
    "Fondo",
    "Alberto",
    "CGT",
    "Estados Unidos",
    "Vaticano",
    "tenés",
    "Bolívar",
    "ministro de Economía",
    "Tangentopoli",
    "Bergoglio",
    "Gobierna Alberto",
    "ATP",
    "Carrió",
    "¿Cuánto",
    "Ecuador",
    "Centeno",
    "Aníbal Fernández",
    "Miguel Pesce",
    "Gran Bretaña",
    "Biden",
    "Montevideo",
    "de Colombia",
    "Ocurrió",
    "Porque Biden",
    "Así",
    "Congreso",
    "Alberto Fernández",
    "Esa",
    "Vamos",
    "Tesoro",
    "llegó",
    "John Kerry",
    "Llamó",
    "kirchnerización",
    "Cristina Fernández de Kirchner",
    "Cono Sur",
    "Florida",
    "Más",
    "Cosas",
    "Jorge Bergoglio",
    "Argentina",
    "Alejandro Horvath",
    "AFA",
    "Cristina",
    "IFE",
    "Fondo?",
    "Gardel",
    "España",
    "¿",
    "Emitiré",
    "George Akerlof",
    "La Nación",
    "Cuente",
    "Venezuela",
    "Papa",
    "Senado",
    "Pfizer",
    "Crítica",
    "Nueva York",
    "Ahí Cristina",
    "Rafecas",
    "¿Qué",
    "Centralmente",
    "Jerónimo Frigerio",
    "Stiglitz",
    "Claudia Villafañe",
    "Joe Biden",
    "ministro del Interior",
    "Bernardo Saravia Frías",
    "China",
    "Jorge Fernández Díaz",
    "estrés",
    "Obama",
    "Universidad de Columbia",
    "Trump",
    "Acá",
    "Fernández",
    "Botana",
    "¿Cuál",
    "¿A",
    "Lisandro de la Torre",
    "Natalio Botana",
    "imperio romano",
    "Bolsonaro",
    "Larreta",
    "Poroto Botana",
    "Achicando",
    "El Estado",
    "Maradona?",
    "Brasil",
    "Joseph Stiglitz",
    "Habrá",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Colombia",
    "Valorizar",
    "Luna Park",
    "Macri",
    "Cuba",
    "Claudia",
    "También",
    "Argentinos Juniors",
    "Daniel Scioli",
    "Banco Central",
    "Piñera",
    "Voy",
    "Necesitan",
    "Ministerio de Economía",
    "habló Fernández",
    "la Florida",
    "Ahí",
    "Fondo antes de Enero",
    "Estado",
    "Mussolini",
    "Janet Yellen",
    "Raúl Alfonsín",
    "Justo",
    "ANSES",
    "Italia",
    "Rechazó",
    "Venezuela de Chávez",
    "Reserva Federal",
    "Estado de Obama",
    "Santos Juliá",
    "Maradona",
    "Algunos",
    "Casa Rosada",
    "Quiero",
    "Alfredo Cornejo",
    "maíz",
    "Contrásta",
    "Bueno",
    "Apropiarse de Maradona",
    "Carlos Gardel",
    "Buenos Aires",
    "Panamá",
    "la Argentina",
    "Yellen",
    "Se agregó",
    "Washington",
    "Tenés",
    "Dilma Rousseff"
  ]
}