{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alberto Fernández** durante todo este tiempo, pero principalmente después de las primarias, entre las muchas cosas que hace, porque es jefe de campaña, candidato, estratega, operador político de su propia candidatura, pero lo que más hace es hablar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Habla, habla, habla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será que habla porque le gusta hablar demasiado o porque intentó, y ahora vemos infructuosamente, que su voz, sus planteos, sus formulaciones, sus ideas, fueran el único discurso de la campaña del Frente de Todos?",
      "entidades_detectadas": [
        "Frente de Todos?",
        "Será"
      ]
    },
    {
      "frase": "Si esa era la intención de tanta exposición mediática, bueno, empieza a haber algunas fisuras en esa estrategia porque en las últimas horas se ha diversificado la palabra dentro de lo que podríamos llamar el **kirchnerismo** y se han empezado a escuchar otras voces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay distintas fórmulas que empleó Alberto Fernández para definir su lugar en la política.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esa especie de alianza de dos que él selló con **Cristina Fernández de Kirchner**, una formulación la más reiterada, sin Cristina no alcanza, con Cristina no alcanza, sin Cristina no se puede, ahora Cristina le devolvió, con Alberto no alcanza.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Más allá de todas esas formulaciones, muchas de ellas muy diplomáticas, para no herir susceptibilidades de quienes lo impulsaron como candidato, ha habido algunas definiciones en los últimos días que, si llegaron a oídos de Cristina Fernández de Kirchner, pueden haber sido en alguna medida irritantes o pueden haber sido la gota que colmó el vaso y que hizo que la expresidenta o la candidata vicepresidenta de Alberto Fernández se activara, se encendiera en los últimos días.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esas definiciones las produjo Alberto Fernández el martes pasado en una reunión bastante importante que tuvo con cinco representantes de fondos de inversión y un banquero de un banco de inversión norteamericano.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cuando le preguntaron cuál era el encuadramiento político de su candidatura, qué había que esperar del diseño político de un eventual gobierno suyo, él dijo tres cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, Cristina Fernández de Kirchner se está retirando y repartió su herencia en vida.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "A **Axel Kicillof** le dio la provincia, a mí me dio la nación.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Segundo, La Cámpora ocupa un lugar marginal, algunos tradujeron eso como La Cámpora no existe.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Tercero, conmigo lo que viene no es kirchnerismo sino peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este discurso que escucharon esos seis financistas se corresponde con determinadas operaciones políticas, todas tendientes a lo mismo: a diversificar su base de apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que el primer día de Alberto Fernández candidato, cuando Cristina lo postula, el 100% del capital político electoral de Alberto Fernández era el dedo de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Desde entonces hasta ahora lo que hemos visto es que él ha intentado que ese capital constituya, por ponerlo en términos financieros, nada más que el 20 o el 30% de su cartera y poder incorporar otros \"activos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**Sergio Massa**, que francamente no es kirchnerista, el PJ de los gobernadores, representado centralmente y controvertidamente por **Juan Manzur**, el gobernador de Tucumán, ahora el candidato está en Mendoza y así **Sergio Uñac** en San Juan, una cantidad de aliados ligados al peronismo, gobernadores o líderes territoriales.",
      "entidades_detectadas": [
        "PJ",
        "Sergio Massa",
        "Mendoza",
        "Sergio Uñac",
        "San Juan",
        "Juan Manzur"
      ]
    },
    {
      "frase": "\"Traer\" también gente, él está diciendo: \"Yo quiero definir mi gabinete cuando gane la elección porque quiero traer gente del otro lado, de Cambiemos\".",
      "entidades_detectadas": [
        "Cambiemos",
        "Traer"
      ]
    },
    {
      "frase": "Ya circula la versión –que como todo a esta altura es versión, no solamente porque haya imprecisión en la información sino porque nadie se hace cargo de ninguna designación, en parte para que los demás sigan trabajando ilusionados en que todos van a ser ministros y en parte para que no le destruyan al candidato designado–, pero hay una versión muy fuerte que circula en el peronismo de que **Ricardo Alfonsín** podría ser ministro de un eventual gobierno de Fernández y Fernández, si gana las elecciones, como la mayoría de los datos indicarían.",
      "entidades_detectadas": [
        "Ricardo Alfonsín"
      ]
    },
    {
      "frase": "Además de esta operación política, hemos visto en el último mes que él se tomó varias licencias ante lo que parecía la pasividad del kirchnerismo, de La Cámpora, de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Además",
        "La Cámpora"
      ]
    },
    {
      "frase": "Por citar algunas reuniones con economistas ortodoxos, centralmente el más llamativo **Carlos Melconian**, con quien ambos admiten se ven muy seguido, asistencia rutilante como figura principal a un seminario del grupo Clarín, que se ha presentado en el año pasado, y que se ha presentado en el año pasado a un seminario del grupo Clarín en el MALBA, donde se lo vio a Fernández confraternizar con quienes eran o son los principales enemigos de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Clarín",
        "Cristina Fernández de Kirchner",
        "Carlos Melconian",
        "MALBA",
        "Fernández"
      ]
    },
    {
      "frase": "No hace falta recordar lo que es la relación de los últimos años del gobierno de Cristina Fernández de Kirchner con ese gobierno con el grupo Clarín, entre otras cosas el haberle tomado la ropa interior a la hija de la vida de noble para forzarla a una prueba de ADN, por ir citando nada más que un episodio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Clarín"
      ]
    },
    {
      "frase": "Una reunión bastante polémica, un asado para 5.000 personas en Tucumán, encabezado por el gobernador de Tucumán Juan Manzur, que aspiraba a ser jefe de gabinete de Fernández; las cosas no quedaron bien entre Fernández y Manzur, pero la noche anterior en Tucumán también Manzur preside una comida de homenaje a Fernández de la Unión Industrial de Tucumán y lo consagra con estas palabras: \"El peronismo tiene a partir de ahora un nuevo jefe, Alberto Fernández\".",
      "entidades_detectadas": [
        "Tucumán Juan Manzur",
        "Alberto Fernández",
        "Manzur",
        "Fernández de la Unión Industrial de Tucumán",
        "Fernández"
      ]
    },
    {
      "frase": "Cristina, si te he visto no me acuerdo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todo esto alguien lo debe haber ido anotando como lo noté yo ahora retroactivamente o retrospectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparecen algunos intendentes en la provincia de Buenos Aires que no están dispuestos a creer o admitir que Cristina Fernández de Kirchner, si es que entregó –como dice Fernández– su herencia en vida, según escucharon esos banqueros, le entregue la provincia de Buenos Aires a Kicillof y a La Cámpora.",
      "entidades_detectadas": [
        "según",
        "Cristina Fernández de Kirchner",
        "entregó",
        "La Cámpora",
        "provincia de Buenos Aires",
        "Fernández"
      ]
    },
    {
      "frase": "**Martín Insaurralde** de San Martín, **Gabriel Zabaleta** de Hurlingham son intendentes que empiezan a levantar la bandera, todavía tímidamente, del \"albertismo\" en el conurbano bonaerense.",
      "entidades_detectadas": [
        "Gabriel Zabaleta",
        "Hurlingham",
        "San Martín",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Bueno, empiezan a aparecer algunas voces que dicen: \"Esto no sería tan así\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "**Horacio González**, exdirector de la Biblioteca Nacional, líder del grupo Carta Abierta, yo recomiendo siempre prestarle atención porque si uno sigue los documentos de Carta Abierta durante todo el período kirchnerista, Carta Abierta es un grupo de intelectuales cuya fundación coincide con un momento especial en la historia del kirchnerismo, que es el conflicto con el campo.",
      "entidades_detectadas": [
        "Horacio González",
        "Biblioteca Nacional",
        "Carta Abierta"
      ]
    },
    {
      "frase": "Es un momento donde empieza la radicalización del kirchnerismo y donde se inaugura el conflicto con Clarín.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Bueno, Horacio González, si uno mira todos esos documentos, tiene una enorme capacidad anticipatoria.",
      "entidades_detectadas": [
        "Horacio González"
      ]
    },
    {
      "frase": "Puede ser que hable con alguien, puede ser que entienda perfectamente la lógica del grupo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un intelectual inteligente que dice: \"Yo no me imagino que Cristina sea nada más que una vicepresidenta para tocar la campanilla en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "Me imagino a Cristina como un protagonista muy importante de lo que sería el esquema de poder del próximo gobierno si es que ganan Fernández y Cristina y me imagino un poder enorme de la calle, de la gente en la calle\".",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Algo de anarquismo, dice Horacio González, frente a alguien a quien describe como una persona moderada, yo diría gris, a la que le gusta calificarse como abogado, hijo de un juez y se viste, dice Horacio González, como un porteño viejo, casi un personaje de la Facultad de Derecho contra el anarquismo de la calle, calle a la que Alberto Fernández le pidió que volvieran a la casa.",
      "entidades_detectadas": [
        "Horacio González",
        "Facultad de Derecho",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Antes de Horacio González hubo alguien innombrable, pido disculpas por citarlo porque parece una agresión, pero que recordó estas ideas o sintetizó estas ideas de manera mucho más contundente.",
      "entidades_detectadas": [
        "Horacio González"
      ]
    },
    {
      "frase": "**Diosdado Cabello**, el segundo hombre fuerte, para algunos el primer hombre fuerte del régimen venezolano, que dijo: \"Fue elegido el kirchnerismo, que no se cree a Fernández, que lo eligieron a él\", lo mandó a decir desde Venezuela.",
      "entidades_detectadas": [
        "Diosdado Cabello",
        "Fernández",
        "Venezuela"
      ]
    },
    {
      "frase": "Hay que recordar que Venezuela es un régimen cuya consola está en Cuba, que es donde suele ir Cristina Fernández de Kirchner por la triste misión de tener que visitar a su hija que está mal de salud allá.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Bueno, frente a este panorama, no sólo habló Horacio González, también habló Cristina.",
      "entidades_detectadas": [
        "Bueno",
        "Horacio González",
        "Cristina"
      ]
    },
    {
      "frase": "Reapareció después del viaje a Venezuela y dijo varias cosas muy interesantes.",
      "entidades_detectadas": [
        "Reapareció",
        "Venezuela"
      ]
    },
    {
      "frase": "La primera es: \"Tenemos que ponerle de una vez punto final al tema de tomar deuda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Negociar con el mercado financiero, el tema del endeudamiento y la relación con el mercado financiero debe modificar radicalmente su dinámica y habló de un punto final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da la impresión de que estaría imaginando alguna ley relacionada con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento en que, si Fernández se reunió con esos fondos de inversión el martes pasado, de la semana pasada, es porque quiere establecer algún vínculo amistoso para una renegociación de deuda que no sea interpretada como default.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Entonces, los que lo escucharon tan prudente a Fernández en esa reunión y ahora leen que Cristina Fernández de Kirchner dice: \"Tenemos que cambiar nuestras relaciones con el sistema financiero internacional, que nos ha llevado nada más que a tomar dinero para que otros lo fuguen\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernández"
      ]
    },
    {
      "frase": "Bueno, ¿cuál es la voz financiera de este grupo político que pelea por ser el nuevo oficialismo?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Habló de las tarifas, nombró además empresas con nombre y apellido: Edenor, Edesur, \"No puede ser que suban las tarifas como la están subiendo\".",
      "entidades_detectadas": [
        "nombró",
        "Edenor",
        "Edesur",
        "Habló"
      ]
    },
    {
      "frase": "Las empresas se quejan, en cambio, de que hay un atraso tarifario, ni les cuento las empresas que venden combustibles, de una definición importantísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es importantísima?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es el tema, el tema de la Argentina desde la presidencia de Néstor Kirchner, eminentemente durante la presidencia de Cristina Fernández de Kirchner y durante todo el período Macri, probablemente el tema que se tragó a Macri es la inflación.",
      "entidades_detectadas": [
        "período Macri",
        "la Argentina",
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Ella dijo: \"Cuidado con la inflación, la inflación está ligada básicamente a concentración de mercado y exceso de ganancia de las empresas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un enfoque distinto de los que están pensando al borde de la izquierda posible en ir a un acuerdo de precios, salarios, ajuste fiscal, política prudente desde el punto de vista monetario, es otra idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo esto enmarcado en una crítica conceptual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina volvió a condenar lo que se denomina el neoliberalismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué todo esto es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en realidad está diciendo lo que ella cree, no hay ninguna novedad, que si uno lee el libro \"Sinceramente\", son estas ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bienvenida al debate, porque evidentemente ahí no hay cinismo, no hay un intento de vender gato por liebre, es decir, democráticamente es lo mejor que nos puede pasar, que se expresen las ideas tal cuales son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿dónde está el problema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que Alberto Fernández dice que pretende manejar o seguir manejando la economía en el marco de un acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y eso significa que va a haber que negociar otro programa con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Y ese otro programa, si uno lee la carta del Fondo, no hay muchas posibilidades, es un préstamo de facilidades extendidas que incluiría la posibilidad de reprogramar vencimientos, pero a cambio de lo que, en el Fondo Monetario Internacional, esto enoja a algunos economistas como **Carlos Leyva**, que dice: \"Eso no son reformas estructurales, en el fondo la llaman reformas estructurales\".",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Carlos Leyva",
        "Fondo"
      ]
    },
    {
      "frase": "¿De qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que cuando se quiera seguir en el acuerdo con el Fondo, al argentino le van a pedir un ajuste fiscal más severo, le van a pedir una reforma tributaria, le van a pedir seguramente una reforma laboral y una reforma previsional.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿A quién se lo van a pedir?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A Fernández, a Macri, o al que venga, si es que quiere mantenerse dentro del acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Macri",
        "Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "También es un problema para Macri, si es que resulta reelecto, cómo va a seguir adelante con esta economía dentro de ese acuerdo con el Fondo.",
      "entidades_detectadas": [
        "También",
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque este programa con estos lineamientos ha tenido un rechazo por parte de las urnas, pero Alberto Fernández dice que, aun así, él va a seguir con otra lógica, con otra negociación, pero es muy difícil imaginar que pueda convencer a la gente del Fondo Monetario Internacional de que van a seguir otorgándole crédito a la Argentina sin estas reformas, salvo que Alberto Fernández diga: \"Rompo con el Fondo\".",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "la Argentina",
        "Fondo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Néstor Kirchner decidió romper con el Fondo pagando por adelantado la deuda, pagó una deuda muy barata a cambio de que no lo controlen.",
      "entidades_detectadas": [
        "Fondo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Bueno, acá hay dos planteos: la crítica del neoliberalismo y la interpretación que tiene la economía.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, y no sabemos cuál es la interpretación que tiene Alberto Fernández de la economía, a veces parece tener una especie de ensalada en la cabeza, pero hay un criterio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Seguimos en el acuerdo con el Fondo, son dos mundos.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Ahora la pregunta es: ¿de esos dos mundos se deriva que van a co-gobernar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la orientación de lo que sería un gobierno del Frente de Todos estaría siempre sometida a un debate central, no de cuestiones accidentales, sino de cuestiones esenciales.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Bueno, esta es una pregunta importante que se abrió a partir de estas declaraciones de Cristina Fernández de Kirchner formuladas en La Matanza este fin de semana.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Fernández de Kirchner",
        "La Matanza"
      ]
    },
    {
      "frase": "¿Y por qué es importante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y porque La Cámpora va a tener 71 diputados en el Congreso, y ese es un dato que Fernández va a tener que tener en cuenta y va a tener que observar.",
      "entidades_detectadas": [
        "Congreso",
        "Fernández",
        "La Cámpora"
      ]
    },
    {
      "frase": "No sé si alcanza más al PJ, a los gobernadores, Ricardo Alfonsín, para diluir ese grupo parlamentario, al que va a haber que presentarles estas eventuales reformas, si es que se sigue un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "PJ",
        "Ricardo Alfonsín",
        "Fondo"
      ]
    },
    {
      "frase": "¿Cómo vamos a saber qué nivel de co-gobierno o qué nivel de delegación de poder va a haber en Fernández si Fernández llega a la presidencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, ¿quién va a ocupar el Ministerio del Interior?",
      "entidades_detectadas": [
        "¿",
        "Ministerio del Interior"
      ]
    },
    {
      "frase": "Es decir, ¿quién va a ser el mediador entre la Casa Rosada y los gobernadores con los que él pretende aliarse para diluir el poder de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Porque si va a ser Wado de Pedro, de La Cámpora, ahí va a haber un ruido en el medio, más allá de que De Pedro sea el más amigo de Fernández, el más amigable, el rostro más comprensivo de un grupo más bien duro ideológicamente.",
      "entidades_detectadas": [
        "De Pedro",
        "Fernández",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Dos, ¿quién va a ocupar el Ministerio de Justicia?",
      "entidades_detectadas": [
        "Ministerio de Justicia?",
        "¿"
      ]
    },
    {
      "frase": "Está bien, Arslanián.",
      "entidades_detectadas": [
        "Arslanián"
      ]
    },
    {
      "frase": "Y el segundo, ¿quién va a ser?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quién va a ser el delegado del Consejo de la Magistratura?",
      "entidades_detectadas": [
        "Consejo de la Magistratura",
        "¿Quién"
      ]
    },
    {
      "frase": "Tres, el verdadero Ministerio de Justicia, lamentablemente hay que decirlo, en todos los gobiernos, incluido este gobierno de Macri, el verdadero Ministerio de Justicia, que es la AFI, la Agencia de Inteligencia.",
      "entidades_detectadas": [
        "AFI",
        "Agencia de Inteligencia",
        "Macri",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "¿Quién la va a manejar?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Obviamente, un amigo del presidente, no puede no ser un amigo del presidente, hablan de Alberto Iribarne, hablan de Julio Vitobello.",
      "entidades_detectadas": [
        "Alberto Iribarne",
        "Julio Vitobello"
      ]
    },
    {
      "frase": "Pero el segundo, ¿quién va a ser?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Lo va a poner Cristina o lo va a poner Fernández?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Desde ahí lamentablemente se ha manejado siempre el poder judicial federal, este al que Macri le pide que sea independiente.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, Fernández, ¿qué va a hacer con eso?",
      "entidades_detectadas": [
        "¿",
        "Fernández"
      ]
    },
    {
      "frase": "Y otro cargo muy relevante, tan relevante como la AFI, para cualquier proyecto de poder que tenga alguna tendencia no liberal, por decirlo de alguna manera.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "¿La AFI la va a manejar Fernández o la va a manejar Cristina?",
      "entidades_detectadas": [
        "AFI",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Son preguntas en el fondo irrelevantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el problema entre Alberto Fernández y Cristina Fernández de Kirchner no depende tanto ni de un conflicto de poder ni de su relación personal.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La relación personal, ellos creen o creían haberla saldado porque cuando Alberto Fernández vuelve al redil de Cristina, ella empieza a hablar de las cosas que van a hacer juntos y él le dice: \"Espera, espera, espera, no, primero hablemos de todo lo que nos separó durante todos estos años\".",
      "entidades_detectadas": [
        "separó",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y tuvieron una charla, dicen que de dos horas, muy sincera, donde saldaron las diferencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas diferencias reaparecen ahora aparentemente en un conflicto de poder, pero más allá del conflicto de poder, lo que hay que preguntarse si no representan dos mundos distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo de Fernández, que es ese mundo del statu quo de la CGT tradicional, de la UIA, de los gobernadores peronistas del interior, de determinados intendentes del conurbano.",
      "entidades_detectadas": [
        "CGT",
        "Fernández",
        "UIA"
      ]
    },
    {
      "frase": "Ese mundo, más que kirchnerista, yo diría dualista, que se autodenomina productivo, debe convivir dentro de la misma fórmula con el mundo subsidiado de los que han quedado fuera de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ese otro mundo la abanderada es Cristina, los movimientos sociales, etcétera.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un mundo, el primero, que pide que le bajen impuestos, el segundo necesita que haya impuestos muy altos para poder cobrar los subsidios del Estado y lo bien que hacen porque están en una situación muy muy débil, muy desamparada.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El primer mundo es el mundo de los gobernadores que dicen: \"Sí, si van a repartir programas sociales, no me toquen el impuesto a las ganancias ni el IVA, que son coparticipables\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Macri intentó bajarlos, fueron a la justicia.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Este otro mundo es el mundo que, previendo un ajuste fiscal, se moviliza en la calle, no tanto contra Macri, sino sobre todo contra Fernández.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "¿Esos dos mundos pueden convivir dentro de una fórmula?",
      "entidades_detectadas": [
        "¿Esos"
      ]
    },
    {
      "frase": "Hay quienes dicen, Rodríguez Saá, que es un politólogo, que no pueden convivir dentro del peronismo.",
      "entidades_detectadas": [
        "Rodríguez Saá"
      ]
    },
    {
      "frase": "La pregunta es más, va más allá, ¿la política argentina tiene solución para ambos mundos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿O Alberto Fernández y Cristina Fernández de Kirchner están condenados a pelearse, no por lo que piensan, sino por lo que representan?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea en un diálogo con una persona super experimentada en el mundo político y en el mundo de las relaciones exteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuche, fue embajador en Estados Unidos, embajador en Brasil, embajador en la Unión Europea y es actualmente el embajador en China.",
      "entidades_detectadas": [
        "Brasil",
        "China",
        "Unión Europea",
        "Escuche",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Fue diputado nacional, larguísima experiencia como militante político, es un peronista que recaló en el Pro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le vamos a preguntar a Diego Guelar cómo está mirando la escena y cómo está mirando la inserción de la Argentina en el mundo internacional, en la región, en la relación con los Estados Unidos y qué significa China para nosotros, para ahora y para lo que viene.",
      "entidades_detectadas": [
        "China",
        "los Estados Unidos",
        "Diego Guelar",
        "la Argentina"
      ]
    },
    {
      "frase": "Y seguramente nos hará hablar de otros temas porque es muy imaginativo y se meterá él seguramente en otros terrenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Carlos Leyva",
    "Diego Guelar",
    "San Juan",
    "Uno",
    "Fondo.",
    "Además",
    "Carlos Melconian",
    "Edenor",
    "Rodríguez Saá",
    "Fondo",
    "Julio Vitobello",
    "Alberto",
    "CGT",
    "¿Quién",
    "provincia de Buenos Aires",
    "Consejo de la Magistratura?",
    "Fernández de la Unión Industrial de Tucumán",
    "Edesur",
    "Congreso",
    "Alberto Fernández",
    "Gabriel Zabaleta",
    "Vamos",
    "Mendoza",
    "AFI",
    "Cristina Fernández de Kirchner",
    "Más",
    "Arslanián",
    "Ricardo Alfonsín",
    "según",
    "Alberto Iribarne",
    "Unión Europea",
    "Cristina",
    "Facultad de Derecho",
    "Agencia de Inteligencia",
    "Hurlingham",
    "A Fernández",
    "¿",
    "separó",
    "Biblioteca Nacional",
    "Venezuela",
    "Senado",
    "Martín Insaurralde",
    "Frente de Todos",
    "Habla",
    "¿Qué",
    "La Cámpora",
    "período Macri",
    "Traer",
    "China",
    "San Martín",
    "Manzur",
    "Néstor Kirchner",
    "Diosdado Cabello",
    "Ministerio de Justicia",
    "Fernández",
    "Horacio González",
    "¿A",
    "Ministerio del Interior?",
    "Ministerio de Justicia?",
    "Brasil",
    "Cambiemos",
    "Carta Abierta",
    "entregó",
    "MALBA",
    "los Estados Unidos",
    "Macri",
    "Cuba",
    "Juan Manzur",
    "De Pedro",
    "Reapareció",
    "También",
    "Clarín",
    "Wado de Pedro",
    "Fondo Monetario Internacional",
    "Aparecen",
    "nombró",
    "Tucumán Juan Manzur",
    "Estado",
    "¿Lo",
    "UIA",
    "PJ",
    "La Matanza",
    "Casa Rosada",
    "Sergio Massa",
    "Esas",
    "Bueno",
    "Primero",
    "Axel Kicillof",
    "Frente de Todos?",
    "la Argentina",
    "Obviamente",
    "Segundo",
    "Sergio Uñac",
    "en Estados Unidos",
    "Habló"
  ]
}