{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una tendencia general en la política, en Argentina y fuera de ella, a que, en general, los políticos —o quienes gobiernan más que los políticos—, los oficialismos de cualquier signo, con contadas excepciones, suben en la consideración popular frente a crisis como las que estamos viviendo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es como si hubiera un reflejo normal, natural, primario en las sociedades de rodear al que manda o a aquel que supuestamente podría brindar protección, una especie de \"papá\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso que desentona en este panorama de consenso generalizado alrededor de los que gobiernan es el de **Pedro Sánchez** en España, donde quien concita la atención es el rey.",
      "entidades_detectadas": [
        "España",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "Pero, en general, esto está sucediendo en todos lados, en Argentina eminentemente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por más que haya habido un bajón en los últimos días, sobre todo después de aquella experiencia de hace dos viernes con los jubilados que fueron a cobrar sus jubilaciones, más allá de que pueda haber habido una caída, **Alberto Fernández** tiene niveles de consideración popular sin precedentes.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Creció desde que empezó la cuarentena hasta ahora 30 puntos en las encuestas, superando el 85% en algunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo pasa con **Horacio Rodríguez Larreta**, que salía de un escalón superior y también supera el 80% de consideración pública.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Personas que no ocupan el primer plano tanto como ellos dos, sobre todo en los medios, como **Axel Kicillof**, si bien crece menos que **Alberto Fernández** y **Larreta**, también tuvieron una mejora en su consideración popular de más de 15 puntos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Larreta",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Aunque parezca mentira, por lo controvertida que es su figura, por ir a contrapelo de muchas cuestiones que tienen que ver con la sensatez pública, **Bolsonaro**, si bien no aumenta su popularidad, consolida su base.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "El aumento de popularidad no ha sido muy grande, pero está más o menos en 40 puntos de imagen positiva, y con una adhesión mucho más firme de sus seguidores, en un Brasil mucho más fracturado que la Argentina de hoy, alrededor de una posición muy tenaz del presidente, de una especie de negacionismo, de que no haya ningún problema relacionado con la pandemia.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay chistes en Chile donde dicen: \"Bueno, tantos contagiados, tantos recuperados, y un resucitado que es **Piñera**\", que pasó del 9% de consideración popular (al que había descendido con la gran crisis de las movilizaciones públicas en Chile) a un 20%, lo que para él es el paraíso, viviendo lejos de aquel infierno.",
      "entidades_detectadas": [
        "Piñera",
        "Chile"
      ]
    },
    {
      "frase": "Esto parece ser un reflejo de todas las sociedades, pero este consenso, y esto es la novedad de los últimos días, empieza a descongelarse, empieza a haber debate alrededor de varios temas, básicamente de uno que está ligado a otros: la pregunta que venimos planteando desde hace varios lunes, desde muy temprano, tal vez prematuramente para algunos, es \"¿cuánta cuarentena aguanta la economía?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a poner un poco el foco en esto porque es motivo de una discusión cada vez más intensa, y es una especie de \"papel de tornasol\" sobre cómo está funcionando el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alberto Fernández**, en las distintas entrevistas y manifestaciones que ha dado —la última con **Jorge Fontevecchia**— dice que no hay un dilema entre economía y salud, que no hay un dilema entre la cuarentena y la recesión, pero inmediatamente dice, como si lo hubiera, que a él no le importa cuántos puntos del PBI se derrumbe la economía si eso significa perder vidas.",
      "entidades_detectadas": [
        "Jorge Fontevecchia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo político —y él es esencialmente un político— tiene la habilidad de plantear opciones cuyos resultados o contradicciones, cuyos desenlaces, en general, lo favorecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él hace eso: dice, \"Yo estoy del lado de la vida, el que defiende la economía está del lado de la muerte\", no, está del lado de determinados intereses, y ahí hay todo un juego subliminal que puede tener un fondo ideológico, que defender la economía es defender los mercados, defender los mercados es defender a los ricos, y quien defiende la economía termina siendo un insensible frente a la muerte de quien está afectado por una pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al fondo de todo el razonamiento está esa afirmación velada, por supuesto; nadie lo dice así, tampoco el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo cierto es que en la rueda de prensa que él da —como la que dio el viernes— no hay ningún economista, como si el problema económico no fuera parte de esta pandemia; es decir, como si se pudiera decidir mantener una cuarentena mucho más allá de 40 días sin que el gobierno se plantee la interrogante de las consecuencias económicas de esa medida sanitaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ha habido una intervención pública muy interesante en los últimos días, que es una carta del embajador de Brasil, **Sergio Danese**.",
      "entidades_detectadas": [
        "Brasil",
        "Sergio Danese"
      ]
    },
    {
      "frase": "No es una carta; parece una carta a **Alberto Fernández**, pero, en realidad, es un artículo publicado en el diario La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese artículo hay que ponerlo en contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El contexto es que, como parte del discurso oficial alrededor de la pandemia y de la estrategia sanitaria del gobierno —la cuarentena, etcétera—, Argentina o el gobierno argentino decide —o, tal vez, es llevado por la inercia de operaciones anteriores o de antecedentes que estaban ahí fuera del momento en que empezó este problema— empezar a adquirir cierto grado de tensión diplomática con otros países.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Bastaría ver la reunión del Grupo de Puebla, que es un grupo de militantes de izquierda populista —si se quiere— latinoamericana, inspirado en el chileno **Enrique Zommer**, que es una especie de consultor del presidente **Fernández**.",
      "entidades_detectadas": [
        "Enrique Zommer",
        "Grupo de Puebla",
        "Fernández"
      ]
    },
    {
      "frase": "Hubo una diatriba muy fuerte en tres días de reunión que tuvo ese grupo en contra de **Bolsonaro**, en contra de **Trump**, en contra de **Piñera**.",
      "entidades_detectadas": [
        "Piñera",
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "Lo curioso es que todos los que participan del grupo son dirigentes políticos que no están en el poder y son oposiciones a sus gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único oficialista, es decir, el único que compromete la opinión de su país en todas esas polémicas de facción, es **Alberto Fernández**, que participa de la reunión con su canciller, **Felipe Solá**: en una reunión de facción participa la nación argentina formalmente.",
      "entidades_detectadas": [
        "Felipe Solá",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, en el marco de este contexto, que es de conflicto internacional, que aparentemente por ahora no tiene costo, interviene el embajador de Brasil explicando qué significa la contradicción que le plantea el presidente **Fernández** a Brasil, en una entrevista, otra entrevista que le da a **Horacio Verbitsky**, donde plantea que Brasil es una especie de ente contaminador de toda la región por las políticas erráticas —o, por lo menos, más que erráticas, equivocadas— de **Bolsonaro**.",
      "entidades_detectadas": [
        "Brasil",
        "Horacio Verbitsky",
        "Bolsonaro",
        "Bueno",
        "Fernández"
      ]
    },
    {
      "frase": "Me interesa el concepto de la carta del embajador de Brasil, que se da en este contexto diplomático.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Él dice ahí, probablemente para defender el énfasis que pone **Bolsonaro** en que no se derrumbe la economía, lo siguiente: \"Es un error pensar que las medidas económicas, la política económica, la ayuda económica, es un alivio frente a la cuarentena.",
      "entidades_detectadas": [
        "Bolsonaro"
      ]
    },
    {
      "frase": "No, es la condición de posibilidad de la cuarentena\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible que yo le pida a la gente que permanezca encerrada si no estoy pensando una solución o una estrategia, no para su situación económica presente solamente, sino especialmente para los más pobres, y también para el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir ese planteo en la carta del embajador de Brasil?",
      "entidades_detectadas": [
        "Brasil",
        "Qué"
      ]
    },
    {
      "frase": "Que, si yo no tengo una estrategia económica, hay un momento en que la gente va a salir a la calle desobedeciendo las opiniones o las prescripciones de los sanitaristas, sobre todo los que menos tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tienen muchas menos posibilidades de gastar sus ahorros para mantenerse adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está, lo decíamos la semana pasada, brillantemente explicado en una nota del *New York Times*, donde explican que los que más necesitan salir son los pobres, no los ricos.",
      "entidades_detectadas": [
        "New York Times"
      ]
    },
    {
      "frase": "Al rico yo le puedo pedir que se quede dos meses en su casa, comiendo sus ahorros, u obteniendo recursos de una manera que no necesita cruzar la puerta de su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al pobre, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vamos a hablar con la hermana **Cecilia Lee**, que está allá en la Villa Itatí, y es la líder o la organizadora de una cooperativa de cartoneros.",
      "entidades_detectadas": [
        "Villa Itatí",
        "Cecilia Lee"
      ]
    },
    {
      "frase": "Vamos a ver cómo vive ese mundo tan cercano a nosotros físicamente, tan distante de nosotros imaginariamente, esta cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que es verdad lo que dice **Fernández**.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "No hay una contradicción entre salud y economía, y el que pide por la economía, al final de todo, está pidiendo también por la vida, no de los que se pueden morir de hambre, sino de los que pueden morir por el coronavirus, que, sin una salida económica, no podrían estar dentro de su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, hace falta que en la mesa del poder donde se discute la cuarentena, la pandemia y la estrategia sanitaria, haya una reflexión de carácter económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "A medida que pasan los días, esa reflexión se vuelve cada vez más necesaria, porque lo que estamos viendo es un nivel de caída de actividad importantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene un punto donde esta ruta, que nos lleva desde lo sanitario a lo económico, nos devuelve a lo sanitario, y de esto vamos a hablar después con el doctor **Fernán Quirós**, que, como ustedes saben, es el ministro de salud de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Fernán Quirós",
        "ciudad de"
      ]
    },
    {
      "frase": "¿Hasta qué punto podemos pensar, podemos darnos una estrategia de salida de la cuarentena, de salida racional de la parálisis económica, si no tenemos un diagnóstico bastante preciso de quiénes están contaminados, quiénes pueden contaminarse, etcétera, a través de los testeos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el segundo debate que se descongeló entre los sanitaristas, entre los epidemiólogos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Argentina hace el suficiente número de testeos?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y esto nos lleva a otra pregunta: ¿Argentina tiene los reactivos para hacer el número de testeos recomendable?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Todo eso lo vamos a hablar después con alguien que sabe, que es el doctor **Quirós**.",
      "entidades_detectadas": [
        "Quirós"
      ]
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque todo esto es un complejo de problemas, un sistema de cuestiones que nos lleva a pensar en la cuestión económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir la cuestión económica?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Un nivel de derrumbe de la economía pavoroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué no es que va a suceder?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué está sucediendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay estudios de especialistas que calculan, claro, de manera aproximada, pero lo más fina posible, cuáles son los sectores que se están destruyendo más de cada actividad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Calculan que, por —escúchenme bien—, por cada semana de cuarentena, cae un punto del producto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que, desde el comienzo de la cuarentena hasta la primera semana de junio, que presumiblemente es hasta cuando va a durar como mínimo, vamos a tener una caída del producto del 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una cifra pavorosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alberto Fernández** dice: \"Me hace acordar al momento en que llegué con **Néstor** a la presidencia\", y ahí hay otro error.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está bien, es político, pero no es historiador, es abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo \"otro error\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando **Fernández** llegó a la presidencia, lo que estaba sucediendo era un país que iba del 2001 al 2004.",
      "entidades_detectadas": [
        "llegó",
        "Fernández"
      ]
    },
    {
      "frase": "Él está yendo ahora de un 2004 muy defectuoso, porque, como vamos a ver, la Argentina tenía comorbilidades en materia económica hacia el 2001.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**Néstor Kirchner** entró al poder con **Fernández**, cuando la Argentina estaba saliendo de la crisis.",
      "entidades_detectadas": [
        "la Argentina",
        "Fernández",
        "entró",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "**Fernández** entra en crisis, y con una crisis que se va a agudizar.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Pero esta no es la única diferencia, no es la forma del ciclo, la diferencia entre este momento y aquel otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diferencia tiene que ver con el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo es cualitativo en política; no es solo cuantitativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace al fenómeno político.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo que caigan 10 puntos del producto, o 20 entre el 98 y el 2002, como sucedió en lo que llamamos, estilizadamente, la crisis del 2001, que fueron cinco años de recesión, a que ese mismo fenómeno se produzca en apenas dos meses o tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el impacto que tiene es mucho más traumático, no solamente desde el punto de vista material, sino emocional y psicológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, nosotros estamos viviendo lo que llamamos aquella larga recesión de la crisis del 2001 en meses, en semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si queremos tomar otra comparación, la crisis de 2008 —hay quienes la anticipaban, la de las hipotecas en Estados Unidos, que después se internacionaliza—, algunos la anticipaban a fines de 2006, y terminó en las postrimerías de 2009.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Bueno, estamos hablando de 2007, 2008, 2009; este fenómeno, que se ha generado desde hace tres años, esto son meses.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es muy difícil pensar —no, vivir— pensar un fenómeno como este, porque no registra antecedentes, y seguramente es uno de los fenómenos más traumáticos a escala social que habremos vivido en nuestra generación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, el problema que tiene la Argentina es que enfrenta este fenómeno ya con dos problemas: niveles de desajuste fiscal importantísimos, con un banco central muy poco creíble desde mucho tiempo antes (no es por **Pellegrini**).",
      "entidades_detectadas": [
        "Pellegrini",
        "la Argentina"
      ]
    },
    {
      "frase": "Hubo renuncias de dos presidentes del banco central durante el gobierno de **Macri**, y el banco central terminó imponiendo prácticamente un corralito, y, además, con un problema de alta inflación previo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Por eso digo que hay comorbilidades, como se dice ahora a propósito del coronavirus y las enfermedades previas que lo pueden volver más virulento o letal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo a decir entonces: en este contexto, dada la complejidad del problema, que sería muy bueno que en las mesas donde el presidente da explicaciones hubiera un economista —**Guzmán** o el que pueda dar las explicaciones—.",
      "entidades_detectadas": [
        "Vuelvo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esto, que tiene que ver con la economía, no es algo que afecta —entre comillas— a los mercados, que pareciera algo de élite; más o menos, que el mercado seamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afecta especialmente al que vive con lo que le ingresa en el día; afecta más al que menos tiene, al que no entiende muy bien por qué se tiene que cuidar del coronavirus, si es muy probable que termine muriendo de otra cosa, porque el coronavirus no le permite ir a ganarse el pan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es en la zona más dramática de la sociedad, que es la de los más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el resto de la sociedad, estamos frente a problemas de gran dimensión, porque empieza a haber una ruptura de la cadena de pagos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es acá donde también uno observa una cantidad de pensamientos en la economía que no pueden concebir el sistema en su conjunto, por lo tanto, los equilibrios generales.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bueno, cortemos acá y apliquemosle un impuesto a esto, que son los ricos\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, si el rico no le puede pagar al banco la deuda que tomó para su empresa, no importa que entre en default; bueno, eso puede hacer mucho más daño que la quiebra de 20 pymes, pero como es rico, creemos que no nos toca, que toca solo a los ricos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Empieza a haber una sucesión de incumplimientos que ponen en tela de juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay un tema central: los contratos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Si uno mira cómo se piensan estas crisis en los países anglosajones, si uno mira, por ejemplo, la lógica de la ayuda del gobierno americano —no estoy hablando de **Trump**; estoy hablando del poder ejecutivo y del poder legislativo de los Estados Unidos—, lo que observa en la lógica de esos salvatajes es que se trata de salir de la emergencia, tratando de vulnerar lo menos posible la trama de contratos que constituye toda la economía, de contratos entre personas e instituciones, contratos de distinta naturaleza.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Y si el contrato tiene que ser puesto en tela de juicio, la misma ayuda dice en qué tiempo prevé que ese contrato se va a restablecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre nosotros, pareciera que es al revés, que la primera solución es romper los contratos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pongo un ejemplo sencillo: a la primera tensión que hubo con la fábrica que produce los respiradores en Córdoba, prácticamente se intervino la fábrica.",
      "entidades_detectadas": [
        "Pongo",
        "Córdoba"
      ]
    },
    {
      "frase": "Y se le dijo: \"No vendés más, salvo a nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, seguramente va a haber un juicio de la provincia de Mendoza, que tenía un contrato con esa fábrica.",
      "entidades_detectadas": [
        "Bueno",
        "provincia de Mendoza"
      ]
    },
    {
      "frase": "A la larga, va a haber un juicio donde lo terminará pagando después el Estado Nacional por la decisión que tomó, para que se cumpla el contrato que se había establecido.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Tal vez no era necesario intervenirla; tal vez había que conversar, pero se la intervino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos viendo la ruptura de una cantidad de contratos, que va a dar —o va a generar— un problema similar al que vivimos en el año 2001 y al que se vivió, sobre todo, en Estados Unidos en el año 2008: una avalancha de judicialización de los conflictos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Acá va a haber que esperar mucho del poder judicial para ver qué creatividad tiene para resolver un gran nudo con el que nos vamos a encontrar en términos jurídicos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Por aquel que no puede pagar, aquel que quiere cobrar, aquel que no puede cumplir...",
      "entidades_detectadas": []
    },
    {
      "frase": "es un tema de extraordinaria complejidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que recordar que en una circunstancia similar se abrió una ola de conflictos por la cual estuvimos 20 años litigando en el CIADI.",
      "entidades_detectadas": [
        "CIADI"
      ]
    },
    {
      "frase": "Dentro de todo esto, en el marco de este problema, nos encontramos con que, así como el Estado avanza sobre determinados contratos, avanza sobre determinadas zonas de la vida particular de la gente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Un caso típico fue la semana pasada, cuando **Sabina Frederic**, la ministra de Seguridad, dijo: \"Voy a hacer patrullaje mediático, patrullaje sobre las redes sociales\".",
      "entidades_detectadas": [
        "Sabina Frederic"
      ]
    },
    {
      "frase": "Después aclaró que no era inteligencia, eso.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Bueno, eso está prohibido por ley.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tuvo que volver para atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para investigar qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para investigar si no hubo saqueos a los supermercados y, eventualmente, cacerolazos agresivos contra el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay un pliegue de su conciencia donde el gobierno advierte que la crisis económica se puede volver una crisis de otro orden social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es algo que el Estado tomó para sí, que nadie le dio, y que se lo damos por miedo.",
      "entidades_detectadas": [
        "Estado tomó"
      ]
    },
    {
      "frase": "Hay una tensión permanente desde el fondo de la historia entre el miedo y la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se produjo el atentado de las Torres Gemelas, los americanos y el mundo en general entregaron girones importantísimos de su intimidad, de su capacidad de circulación, de su derecho a no ser controlados.",
      "entidades_detectadas": [
        "Torres Gemelas"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por miedo, por miedo al terrorismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá pasa algo similar.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Estamos dispuestos a que nos patrullen si eso nos va a salvar de determinados hechos de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos, otros no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo: algunos están dispuestos a ser patrullados, otros no.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Otra cosa impensada: que los intendentes del conurbano tengan el ejercicio del control de precios, cuando ya lo había tomado para sí con la elección de abastecimiento **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Se ve que hablan poco entre él y el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es una facultad que se dio ahí, que hoy la entendemos como lógica, porque hay un gran temor a una estampida de precios, que en muchos casos se está dando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver si después queremos mantener esa concesión.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Siempre se pone el mismo ejemplo: el impuesto a las ganancias se puso en 1932 por una sola vez...",
      "entidades_detectadas": []
    },
    {
      "frase": "por una sola vez...",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo seguimos pagando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Año a año se va prorrogando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una más, de la que se habló poco, y es importantísima: hay una decisión del gobierno por la cual, si una sociedad anónima —escuchen bien—, si una sociedad anónima pide un crédito, supongamos, una pequeña empresa, una mediana empresa que es una sociedad anónima, pide un crédito de estos créditos de emergencia, bueno, la AFIP empieza a estar autorizada para revelarle al Ministerio de Trabajo, eventualmente al Banco Central, a otras dependencias del gobierno y del Estado, el secreto fiscal, pero, escuchen bien, no de la sociedad anónima, sino de los socios individuales, personas físicas de esa sociedad anónima.",
      "entidades_detectadas": [
        "AFIP",
        "Banco Central",
        "Ministerio de Trabajo",
        "Estado"
      ]
    },
    {
      "frase": "Es un avance extraordinario sobre un derecho, que es el derecho a la intimidad fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sí es la violación de un contrato entre el individuo y el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Porque es obvio jurídicamente —y el presidente es abogado— que una persona jurídica, sociedad anónima, es distinta de las personas físicas que la integran como socios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted tiene una sociedad anónima con otra persona, el Estado puede querer acceder para darle un crédito al secreto fiscal de la sociedad anónima, pero no por eso usted tiene que entregar la intimidad fiscal de su socio, dónde tiene el dinero, cuánto dinero tiene, si pagó o no los impuestos, que es un secreto que tiene la AFIP, y que está resguardado por ley.",
      "entidades_detectadas": [
        "AFIP",
        "Estado"
      ]
    },
    {
      "frase": "Bueno, este es otro avance del Estado sobre la esfera privada, que tiene que ver con el miedo, con la situación de emergencia, con las enormes delegaciones de poder que le damos al Estado cuando estamos en crisis.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Acuérdese que la ley de emergencia económica se sancionó en el año 2002, en el marco de aquella gran emergencia de la crisis del 2001, y duró hasta el 2018.",
      "entidades_detectadas": [
        "Acuérdese"
      ]
    },
    {
      "frase": "Es decir, el kirchnerismo pasó todo el apogeo de la economía, una era de bonanza sin precedentes, en el marco de una ley de emergencia económica que le daba facultades extraordinarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son algunos de los aspectos que tienen que ver con la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olvidado prácticamente ya, en un tercer nivel, como le dijo, en un segundo o tercer plano, como le dijo el presidente **Horacio Berbicki**, quedó la cuestión de la deuda.",
      "entidades_detectadas": [
        "Horacio Berbicki"
      ]
    },
    {
      "frase": "El gobierno la va tratando de manera bastante arbitraria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, acaba de reperfilar la semana pasada la deuda en dólares de los que están bajo jurisdicción argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No se sabe por qué no hizo lo mismo con los de jurisdicción extranjera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esa gente se siguen negociando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen bien porque es importante; acá hay algo novedoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Martín Guzmán** está tratando con una serie de fondos, que son los fondos que tienen la gran masa de títulos de la deuda argentina bajo jurisdicción New York, es decir, los que tienen que ir a litigar a lo que era el antiguo juzgado —para poner una metáfora— del juez **Griesa**, hoy, la jueza **Preska**.",
      "entidades_detectadas": [
        "Preska",
        "Martín Guzmán",
        "Griesa",
        "New York"
      ]
    },
    {
      "frase": "Grandes fondos como Gramercy, Pimco, BlackRock, Templeton, FinTech, están dialogando.",
      "entidades_detectadas": [
        "Pimco",
        "BlackRock",
        "FinTech",
        "Templeton"
      ]
    },
    {
      "frase": "Están dialogando de manera cada vez más tensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, esos fondos quieren cobrar algo que se parezca a lo que tienen, donde dice 100, cobrar 50, y hoy 50 es muchísimo, porque esos títulos, en el marco de la incertidumbre de esta crisis, y sin que se sepa cuál es la estrategia argentina de salida de la crisis, valen 25.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Bueno, la novedad de estas horas es que —le digo tentativamente— habría un 90% de posibilidad de que el ministro **Guzmán** haga una oferta esta semana, en las próximas horas, al mercado, a esos fondos, para un acuerdo que, probablemente, él sepa, no va a ser aceptado.",
      "entidades_detectadas": [
        "haga",
        "Bueno",
        "Guzmán"
      ]
    },
    {
      "frase": "Es decir, estamos al borde de entrar en *default* con la deuda en dólares bajo jurisdicción internacional o jurisdicción New York.",
      "entidades_detectadas": [
        "jurisdicción New York"
      ]
    },
    {
      "frase": "Esto plantea un problema, que como ustedes saben, es grave, porque Argentina vuelve al *default*, que es otra forma de romper un contrato, y desata una cantidad de incógnitas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Primero, si es correcto haber llegado a este momento para declarar el *default*, o para ir a un conflicto, si es que finalmente termina en un conflicto, que es lo más probable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque muchos dirán: \"Bueno, si terminasen una no reestructuración, si llamamos al mago de la reestructuración, es para reestructurar, y no reestructuramos, ¿por qué no declararon el *default* el primer día, y cerraban una cantidad de miles de dólares que ya les pagamos a los acreedores?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Miles de millones de dólares\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hubo una estrategia consistente del gobierno; el gobierno, que me va a decir: \"Nadie vio la pandemia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, algún día se hará la historia de cómo fue la reestructuración de esta deuda, o el tratamiento de esta deuda, y qué consistencia tuvo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque muchos economistas muy serios decían que la situación fiscal de la Argentina, en medio de una recesión, solo nos conducía inevitablemente al *default*, que **Alberto Fernández** tendría que haber declarado desde el primer día.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "Sí, con todo el costo que eso significa, conscientes de ello, pero lo otro hubiera sido ir al *default* más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la Argentina está ante este problema, que agrega una dificultad.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no es el *default* del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Una empresa sana —que van a quedar pocas— que pida crédito desde un país en *default*, paga más la tasa de interés por su crédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le sale más caro el financiamiento, el dinero que tiene que conseguir para su inversión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquella empresa multinacional que está eligiendo dónde radicarse, si en Brasil, en Chile, en la Argentina, en Uruguay, mira una variable clave para hacer su negocio, que es el costo del dinero.",
      "entidades_detectadas": [
        "Brasil",
        "Uruguay",
        "Argentina",
        "Chile"
      ]
    },
    {
      "frase": "Y eso orienta la inversión territorialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a esta agenda de problemas estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer el Fondo frente a todo esto?",
      "entidades_detectadas": [
        "Fondo",
        "Qué"
      ]
    },
    {
      "frase": "Es otra interrogación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace dos lunes, en este mismo programa, **Alfonso Prat-Gay** decía que es la hora de que los organismos de crédito multilaterales se despabilen, dicho de otra manera, se olviden del ritual burocrático y extiendan una ayuda importante a los países en vías de desarrollo como la Argentina, y sobre todo a los más pobres.",
      "entidades_detectadas": [
        "Alfonso Prat-Gay",
        "la Argentina"
      ]
    },
    {
      "frase": "En las mismas horas en que participó este programa, **Prat-Gay** publicó un artículo en el *Financial Times* en el que le ponía una medida a esa ayuda: 300.000 millones de dólares.",
      "entidades_detectadas": [
        "Prat-Gay",
        "Financial Times"
      ]
    },
    {
      "frase": "Bueno, yo hago una cuenta, y, si son 300.000 millones de dólares para toda la ayuda internacional, debería ser que, en la Argentina, el Fondo le tendría que condonar o aliviar su deuda en 20.000 millones de dólares.",
      "entidades_detectadas": [
        "Bueno",
        "Fondo"
      ]
    },
    {
      "frase": "¿Cuál va a ser la relación de la Argentina con el Fondo?",
      "entidades_detectadas": [
        "Fondo?",
        "Cuál",
        "la Argentina"
      ]
    },
    {
      "frase": "Tampoco está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto va a convalidar el Fondo, si se produce un conflicto que termine llevándonos a los tribunales?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Fondo"
      ]
    },
    {
      "frase": "Tampoco está claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta dónde va a pesar en ese conflicto que el Fondo haya dicho, ojo, que la deuda argentina es insostenible?",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy armando una lista de preguntas para lo que está viniendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, sobre todo, ¿qué va a pasar con los 10.000 millones de dólares que el Fondo podría desembolsar en la Argentina?",
      "entidades_detectadas": [
        "¿",
        "la Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Tampoco lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que, ahora vamos a hablar con el doctor **Quirós**, en materia sanitaria, estamos un poco atentos, todo el mundo está atento respecto de lo que va a pasar.",
      "entidades_detectadas": [
        "Quirós"
      ]
    },
    {
      "frase": "Parte del problema sanitario es el problema económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene razón el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una contradicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos tiene que dar respuesta sobre las dos cuestiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, como acaban de ver, sobre lo económico hay más preguntas que sobre el misterioso coronavirus.",
      "entidades_detectadas": [
        "coronavirus"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Griesa",
    "Enrique Zommer",
    "Creció",
    "Cecilia Lee",
    "Empieza",
    "Fondo",
    "haga",
    "Vuelvo",
    "CIADI",
    "¿Cuánto",
    "Nos",
    "Alberto Fernández",
    "Estoy",
    "Sabina Frederic",
    "Vamos",
    "Calculan",
    "Al rico yo",
    "Horacio Verbitsky",
    "llegó",
    "Córdoba",
    "Guzmán",
    "Pellegrini",
    "Grupo de Puebla",
    "Sergio Danese",
    "Torres Gemelas",
    "Argentina",
    "provincia de Mendoza",
    "FinTech",
    "Preska",
    "Fondo?",
    "Después",
    "Olvidado",
    "España",
    "jurisdicción New York",
    "¿",
    "Prat-Gay",
    "Estado Nacional",
    "BlackRock",
    "Néstor",
    "New York",
    "Felipe Solá",
    "Alfonso Prat-Gay",
    "¿Qué",
    "Uruguay",
    "Pedro Sánchez",
    "Financial Times",
    "Horacio Berbicki",
    "Néstor Kirchner",
    "Trump",
    "Fernán Quirós",
    "Acá",
    "Fernández",
    "Ministerio de Trabajo",
    "AFIP",
    "¿Cuál",
    "Bolsonaro",
    "Larreta",
    "Tuvo",
    "Templeton",
    "Brasil",
    "Habrá",
    "Horacio Rodríguez Larreta",
    "Pongo",
    "los Estados Unidos",
    "Macri",
    "entró",
    "Banco Central",
    "Jorge Fontevecchia",
    "Escuchen",
    "Piñera",
    "Digo",
    "Quirós",
    "Pimco",
    "Estado",
    "ciudad de",
    "Acuérdese",
    "Algunos",
    "coronavirus",
    "Bueno",
    "New York Times",
    "Estado tomó",
    "Axel Kicillof",
    "Martín Guzmán",
    "la Argentina",
    "Chile",
    "en Estados Unidos",
    "Villa Itatí"
  ]
}