{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea, **provincia de Neuquén**, las elecciones en Neuquén.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Un malentendido de ida y ahora un malentendido de vuelta después de los resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué me estoy refiriendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿Por qué interesaba tanto la elección de Neuquén hasta que se produjo?",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Porque Neuquén es la provincia donde está radicado uno de los objetos de interés internacional de la Argentina.",
      "entidades_detectadas": [
        "Neuquén",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a simplificar mucho para provocar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos decir que la Argentina tiene dos objetos que llaman la atención de mucha gente en el mundo: el Teatro Colón y Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Teatro Colón",
        "la Argentina"
      ]
    },
    {
      "frase": "Antes teníamos el fútbol, ojalá lo recuperemos como objeto de interés internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vaca Muerta es un gran yacimiento de hidrocarburos no convencionales, probablemente el segundo o el tercero del mundo.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Llama mucho la atención de los inversores en esa industria, en la industria petrolera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llama la atención de los que financian, de los bancos, fondos que financian proyectos petroleros radicados en Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Y como la provincia de Neuquén tiene esa riqueza petrolera, la que tuvo siempre y esta que se agrega con este yacimiento no convencional, ha emitido mucha deuda, que es deuda que está en manos del mercado.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Por lo tanto, lo que pasara con la gobernación de Neuquén era muy importante para aquellos que tienen esos intereses económicos, petroleros o financieros radicados en esa provincia.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Si uno la semana pasada hubiera estado en Nueva York hablando con bancos y fondos de inversión, la primera pregunta que hacía esa gente a alguien que tuviera conocimiento de la Argentina es: \"¿Qué va a pasar en Neuquén?\".",
      "entidades_detectadas": [
        "Nueva York",
        "Qué",
        "Neuquén",
        "la Argentina"
      ]
    },
    {
      "frase": "Y esa importancia podía dar lugar a un malentendido, que si ganaba el candidato peronista **Ramón Rioseco**, que iba en una alianza que incluía el **kirchnerismo**, e hizo en los últimos días campaña con un mensaje grabado de **Cristina Fernández de Kirchner**, se viera en el mercado ese triunfo eventual de Rioseco como un adelanto de lo que podría ser, en una enorme simplificación, en un enorme malentendido, en una tergiversación, se viera el triunfo de Rioseco como el anticipo de un triunfo nacional de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Cristina Fernández de Kirchner",
        "Ramón Rioseco",
        "Rioseco"
      ]
    },
    {
      "frase": "Y esa percepción hubiera impactado seguramente en el dólar y en los bonos, es decir, en el riesgo soberano de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso no pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganó **Omar Gutiérrez**.",
      "entidades_detectadas": [
        "Omar Gutiérrez"
      ]
    },
    {
      "frase": "Rioseco retrocedió mucho respecto de las marcas que había hecho en el 2015 como candidato a gobernador, donde le había ido bastante bien, y volvió a ganar el gobernador del Movimiento Popular Neuquino.",
      "entidades_detectadas": [
        "Movimiento Popular Neuquino"
      ]
    },
    {
      "frase": "En una elección, como casi todas las elecciones provinciales, que están despegadas de la elección nacional, con una lógica local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los neuquinos votaron a su gobernador con criterios neuquinos y con información neuquina.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede nacionalizar, ni se podía nacionalizar un eventual triunfo de Rioseco en favor de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Rioseco"
      ]
    },
    {
      "frase": "Es muy difícil nacionalizar un triunfo de Gutiérrez en relación con Macri, más allá de que Macri sonría por el triunfo de Rioseco, que le garantiza normalidad en relación con Vaca Muerta, que es uno de los grandes imanes o atractivos de inversión en el país.",
      "entidades_detectadas": [
        "Macri",
        "Vaca Muerta",
        "Gutiérrez",
        "Rioseco"
      ]
    },
    {
      "frase": "Sonríen también **Nicolás Dujovne**, ministro de Hacienda, y su secretario de Energía, **Gustavo Lopetegui**, que en este momento están en Houston hablando de energía ante una convención de argentinos y mañana ante una convención, probablemente una de las más importantes del mundo, de un centro internacional ligado al negocio de los hidrocarburos que sesiona en Houston.",
      "entidades_detectadas": [
        "Gustavo Lopetegui",
        "Hacienda",
        "Nicolás Dujovne",
        "Houston",
        "Sonríen"
      ]
    },
    {
      "frase": "De hecho, en este momento Lopetegui y Dujovne están hablando en un *think tank* de James Baker, aquel funcionario de Reagan en la Casa Blanca y después del Departamento de Estado de Bush padre.",
      "entidades_detectadas": [
        "Reagan",
        "Departamento de Estado de Bush",
        "Casa Blanca",
        "Lopetegui",
        "James Baker",
        "Dujovne"
      ]
    },
    {
      "frase": "Bueno, lo que hubiera sido que a Lopetegui y Dujovne les toque hablar, Lopetegui es secretario de Energía, de energía en ese escenario con un triunfo kirchnerista en la provincia de Neuquén.",
      "entidades_detectadas": [
        "Bueno",
        "Lopetegui",
        "Neuquén",
        "Dujovne"
      ]
    },
    {
      "frase": "No hubiera sido agradable para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, más allá de esto, que significa que la elección de Neuquén no es una elección neuquina, no una elección nacional, tiene dos significados que sí hablan de la trama nacional del poder y de los negocios.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "El primer significado es un detalle, pero un detalle importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por primera vez en su historia, que es larguísima, es una historia de 60 años, el Movimiento Popular Neuquino pierde la mayoría en la legislatura de Neuquén.",
      "entidades_detectadas": [
        "Neuquén",
        "Movimiento Popular Neuquino"
      ]
    },
    {
      "frase": "Más aún, va a ser difícil componer una mayoría entre el Movimiento Popular Neuquino y los representantes de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Movimiento Popular Neuquino"
      ]
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Quiere decir que los contratos petroleros, las concesiones petroleras en Neuquén van a ser más discutidas, las inversiones de Vaca Muerta van a tener que pasar por exámenes más complejos, más endiablados.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Neuquén"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hasta ahora lo que decidía el gobernador en materia de concesiones petroleras pasaba como por una escribanía por la legislatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora va a ser todo más conversado, más discutido, más ríspido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno tuviera inversiones petroleras en Neuquén o aspirara a tenerlas, este es un dato muy importante que toca Neuquén y toca toda la economía nacional por el lugar que ocupa Vaca Muerta y el negocio energético en la ecuación general de la vida material de la Argentina.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Neuquén",
        "la Argentina"
      ]
    },
    {
      "frase": "El segundo dato que sí se puede nacionalizar de la peripecia que se vivió en Neuquén durante la última semana y en la elección es el resultado del radicalismo.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Salió muy mal el candidato radical **Horacio \"Pechi\" Quiroga**, el intendente de la ciudad de Neuquén.",
      "entidades_detectadas": [
        "Horacio",
        "Neuquén"
      ]
    },
    {
      "frase": "Y esto el radicalismo lo atribuye a que el gobierno nacional se desentendió de la candidatura de Quiroga, candidato radical, candidato de Cambiemos, es decir, candidato formalmente del gobierno, en beneficio de Omar Gutiérrez, el candidato a la reelección por el MPN.",
      "entidades_detectadas": [
        "Omar Gutiérrez",
        "Cambiemos",
        "MPN",
        "Quiroga"
      ]
    },
    {
      "frase": "Los radicales creen que Macri prefería el triunfo de Gutiérrez al triunfo del propio candidato de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri",
        "Gutiérrez"
      ]
    },
    {
      "frase": "Y hubo la semana pasada, el miércoles pasado, una reunión muy importante para los radicales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La principal dirigencia radical del país, los candidatos a gobernador de todas las provincias, más, **Martín Lousteau**, más **Ernesto Sanz**, más **Alfonso Prat-Gay** se reunieron en Neuquén para darle apoyo a Horacio Quiroga, su candidato, que salió tercero cómodo.",
      "entidades_detectadas": [
        "Neuquén",
        "Horacio Quiroga",
        "Alfonso Prat-Gay",
        "Ernesto Sanz",
        "Martín Lousteau"
      ]
    },
    {
      "frase": "En esa reunión de radicales en Neuquén no hubo una sola mención a Mauricio Macri.",
      "entidades_detectadas": [
        "Neuquén",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y si uno le preguntaba a los dirigentes radicales por qué es que no mencionaron a Mauricio Macri, la respuesta hubiera sido, una respuesta que yo escuché de uno de ellos muy importantes, \"¿Cómo vamos a nombrar a Macri si los dirigentes del PRO, por ejemplo el diputado **Leandro López** del PRO, mandaron abiertamente a votar a favor de Gutiérrez y no del propio candidato?\".",
      "entidades_detectadas": [
        "Leandro López",
        "Gutiérrez",
        "PRO",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Esto representa en la reducción a escala que significa la provincia de Neuquén un problema que está atravesando Cambiemos en muchos distritos y que amenaza la composición de Cambiemos a nivel nacional.",
      "entidades_detectadas": [
        "Cambiemos",
        "Neuquén"
      ]
    },
    {
      "frase": "Entonces aquí sí hay un dato, un detalle en la elección de Neuquén nacionalizable, que es la tensión entre el gobierno nacional, la Casa Rosada y el radicalismo.",
      "entidades_detectadas": [
        "Neuquén",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Vamos a detenernos, vamos a meternos en este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que está pasando o lo que pasó en Neuquén con un radicalismo que cree que Macri prefiere al candidato local antes que al candidato del propio Cambiemos se puede estar reflejando también en la provincia de Córdoba.",
      "entidades_detectadas": [
        "Macri",
        "provincia de Córdoba",
        "Cambiemos",
        "Neuquén"
      ]
    },
    {
      "frase": "En Córdoba se acaba de romper Cambiemos, o sea, no estamos hablando de Neuquén, una provincia con una composición del voto bastante de centro-izquierda, una provincia con gran afecto por la presencia del Estado en la vida económica, en la que a Macri nunca le va a ir demasiado bien.",
      "entidades_detectadas": [
        "Neuquén",
        "Córdoba",
        "Cambiemos",
        "Estado",
        "Macri"
      ]
    },
    {
      "frase": "Córdoba es Macrilandia, es la provincia donde mejor le fue a Macri en toda su historia electoral como dirigente nacional.",
      "entidades_detectadas": [
        "Córdoba",
        "Macri",
        "Macrilandia"
      ]
    },
    {
      "frase": "Pues bien, en Córdoba hay una interna o una disputa entre dos candidatos radicales, el diputado **Mario Negri**, que es el presidente del interbloque de Cambiemos en el Congreso Nacional, y el intendente de Córdoba, **Ramón Mestre**.",
      "entidades_detectadas": [
        "Córdoba",
        "Cambiemos",
        "Congreso Nacional",
        "Ramón Mestre",
        "Mario Negri"
      ]
    },
    {
      "frase": "Mestre tiene para sí consigo el aparato territorial de la Unión Cívica Radical Cordobesa.",
      "entidades_detectadas": [
        "Unión Cívica Radical Cordobesa",
        "Mestre"
      ]
    },
    {
      "frase": "Maneja no solamente la Intendencia de Córdoba, sino que tiene la adhesión de una cantidad de intendentes radicales de esa provincia.",
      "entidades_detectadas": [
        "Maneja"
      ]
    },
    {
      "frase": "En contra de Negri, que está muy bien en las encuestas y tiene el respaldo del Gobierno Nacional, y no sólo del Gobierno Nacional, tiene el respaldo de **Elisa Carrió**, cuyo principal criterio en la vida interna de Cambiemos es ejercer alguna tensión siempre con el radicalismo.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Cambiemos",
        "Elisa Carrió",
        "Negri"
      ]
    },
    {
      "frase": "Si hay algo que la define a Carrió antes que cualquier otra determinación en el mapa partidario es ser no radical o ex radical.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Es un rasgo que ella enfatiza enormemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más aún, casi un juego automático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuanto más se separan los radicales de Macri, más se adhiere Carrió a Macri.",
      "entidades_detectadas": [
        "Carrió",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, Carrió prefiere la candidatura de Negri, y es más, se dice que gestionó la ayuda de **Horacio Rodríguez Larreta**, algunos dicen que hasta ayuda material, desde la ciudad de Buenos Aires para la candidatura de Negri en Córdoba.",
      "entidades_detectadas": [
        "Carrió",
        "Horacio Rodríguez Larreta",
        "Córdoba",
        "Negri"
      ]
    },
    {
      "frase": "¿Cómo se dirimía la candidatura entre Negri y Ramón Mestre, el Intendente de Córdoba?",
      "entidades_detectadas": [
        "Ramón Mestre",
        "Negri"
      ]
    },
    {
      "frase": "Supuestamente con una interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, esa interna, por razones de tiempo, no se pudo realizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Correo Argentino dice \"no la podemos hacer\", se convocó a otros correos, se le hizo una consulta a Ocasa, en Ocasa dijeron \"no tenemos tiempo para organizar esa logística\", todo hay que hacerlo antes del 19 de mayo, que son las elecciones generales en Córdoba, de gobernador.",
      "entidades_detectadas": [
        "Ocasa",
        "Córdoba",
        "Correo Argentino"
      ]
    },
    {
      "frase": "Le preguntaron a Andriani, otra empresa de logística de correo, Andriani ni siquiera contestó.",
      "entidades_detectadas": [
        "Andriani"
      ]
    },
    {
      "frase": "Negri dice \"vayamos por una encuesta\".",
      "entidades_detectadas": [
        "Negri"
      ]
    },
    {
      "frase": "Mestre dice \"yo manejo el aparato territorial, ninguna encuesta, vamos a las urnas porque yo gano\".",
      "entidades_detectadas": [
        "Mestre"
      ]
    },
    {
      "frase": "La cuestión es que en este momento la Unión Cívica Radical va con Mestre como candidato a gobernador y Mario Negri junto con **Luis Juez** y la Coalición Cívica, es decir, la gente de Carrió, en la provincia de Córdoba, con otra candidatura.",
      "entidades_detectadas": [
        "Carrió",
        "Coalición Cívica",
        "provincia de Córdoba",
        "Mestre",
        "Mario Negri",
        "Luis Juez",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Quiere decir que Cambiemos va con dos candidaturas distintas.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Hoy hubo una reunión de la Unión Industrial de Córdoba donde lo recibieron al gobernador **Juan Schiaretti** casi como un gobernador reelecto porque ante la división de la oposición casi tiene despejado el panorama.",
      "entidades_detectadas": [
        "Juan Schiaretti"
      ]
    },
    {
      "frase": "Algo importante para Schiaretti porque está atravesando algunos problemas delicados de salud, le pusieron cuatro *stents* hace pocos días, dos semanas, de manera un poco imprevista y le tienen recomendada una operación cardiológica compleja.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Por lo tanto, para Schiaretti es esencial no tener que hacer una campaña exigente, ya no la va a tener que hacer porque el radicalismo y Cambiemos van divididos o Cambiemos va dividido por una división del radicalismo en Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Cambiemos",
        "Schiaretti"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo que sucede con esta división?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los radicales de Córdoba, sobre todo Mestre, muchos radicales de Córdoba, los ligados a Mestre dicen \"acá ha habido una intervención de la Casa Rosada apoyando a Negri e inhibiendo la interna que me permitiría a mí, Mestre, piensa Mestre, ganar una interna y por lo tanto potenciarme en una elección contra Schiaretti\".",
      "entidades_detectadas": [
        "Casa Rosada",
        "Córdoba",
        "Mestre",
        "Negri",
        "Schiaretti"
      ]
    },
    {
      "frase": "En la Casa Rosada dicen \"no, en realidad Mestre era una garantía para la reelección de Schiaretti porque nunca le hubiera ganado\".",
      "entidades_detectadas": [
        "Mestre",
        "Casa Rosada",
        "Schiaretti"
      ]
    },
    {
      "frase": "Eso se sabría después en las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que muchos radicales de Córdoba dicen \"acá el gobierno nos intervino desde la Casa Rosada\".",
      "entidades_detectadas": [
        "Córdoba",
        "Casa Rosada"
      ]
    },
    {
      "frase": "¿Por qué es importante todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque activa un problema estructural de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Y ese problema estructural de Cambiemos es que si uno mira la historia en la larga duración, el PRO, el partido de Macri, Macri como dirigente nacional, Macri como candidato presidencial, emergen a la vida pública en el año 2002 a partir del agujero negro que deja el radicalismo en la representación de los sectores medios.",
      "entidades_detectadas": [
        "Cambiemos",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Macri irrumpe como dirigente político en el clima de la caída del gobierno de De la Rúa, en el clima electoral en el cual **Leopoldo Moreau** como candidato del radicalismo en el año 2003, saca 2% de los votos, en un clima de dispersión del radicalismo con candidaturas de Carrió, de **Ricardo López Murphy**.",
      "entidades_detectadas": [
        "De la Rúa",
        "Carrió",
        "Ricardo López Murphy",
        "Macri",
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "En esa debacle del partido radical se explica o se recorta la figura de Macri como dirigente nacional.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Por lo tanto podríamos pensar que el negocio estratégico del PRO como negocio electoral es quedarse con el mercado electoral del radicalismo.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Y los radicales lo saben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, los radicales usan a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Con esta lógica tenemos el poder nacional, ganemos 6-7 provincias, apoyémoslo a Macri para el año 2019, pero para el 2023 vamos a tener un candidato nacional que le va a permitir disputar al radicalismo su resurrección en contra de un candidato del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Esta es la estrategia de largo plazo de los radicales y por eso están con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora los radicales están viendo lo que ellos creen es una falta de política que hace que terminen ganando en Neuquén y muy probablemente en Córdoba candidatos que no son de Cambiemos.",
      "entidades_detectadas": [
        "Córdoba",
        "Cambiemos",
        "Neuquén"
      ]
    },
    {
      "frase": "En Neuquén un candidato local como Gutiérrez, en Córdoba un candidato peronista como Schiaretti, un peronismo en realidad no kirchnerista.",
      "entidades_detectadas": [
        "Córdoba",
        "Neuquén",
        "Gutiérrez",
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Es una falta de política o es la política de Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿O es que Macri mira para otro lado, desiste de intervenir porque en el fondo le gusta más gobernar con un gobernador peronista al que conoce de tres legislaciones anteriores?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Porque hay que recordar que cuando los Macri tenían Sevel y fabricaban autos, Schiaretti era el secretario de Industria de Cavallo y Schiaretti viene de la industria automotriz porque se exilió en Brasil y trabajó ahí en Fiat, la empresa que después en la Argentina va a ser de los Macri.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina",
        "Macri tenían Sevel",
        "Fiat",
        "Cavallo",
        "Macri",
        "Schiaretti"
      ]
    },
    {
      "frase": "Hay un entramado profundo entre Macri y Schiaretti que tiene ruidos políticos pero que pone de manifiesto una afinidad mucho más grande que la que Macri puede tener con Mestre.",
      "entidades_detectadas": [
        "Macri",
        "Mestre",
        "Schiaretti"
      ]
    },
    {
      "frase": "Probablemente en la cabeza de Macri Schiaretti es una solución frente a un triunfo de Mestre, probablemente en la cabeza de Macri Schiaretti es una solución frente a un triunfo de Negri que es el candidato más afín a la Casa Rosada.",
      "entidades_detectadas": [
        "Macri Schiaretti",
        "Mestre",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Lo mismo se puede pensar de Neuquén.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "¿Es posible que Macri diga?: \"Me conviene mucho más alguien conocido como Gutiérrez, aunque no sea brillante, con el que ya pacté la reducción de costos laborales y de costos en general de Vaca Muerta durante el primer tramo de mi gobierno, que un radical que tal vez después me trae problemas\".",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Macri",
        "Gutiérrez"
      ]
    },
    {
      "frase": "La pregunta es, ¿Macri se ha propuesto en su vida política crear un partido nuevo en la Argentina?",
      "entidades_detectadas": [
        "¿Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Tiene un proyecto político o solamente tiene un proyecto biográfico que es ser el presidente con el mejor instrumental al servicio de su presidencia y que después el destino de los partidos de la clase media lo decidan otros?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esta es una pregunta general importante sobre la biografía política de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Macri se ha propuesto consolidar una coalición nueva en la Argentina?",
      "entidades_detectadas": [
        "¿Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "¿O solamente está pensando cuáles son los candidatos y gobernadores que le permiten operar mejor a él en su propia presidencia con vistas a la reelección?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esa pregunta es importante, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque las negras también juegan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que los radicales, al ver la indiferencia del gobierno, pueden también tomar decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora hay que recordar algo que pasó en el año 2015 y que tuvo mucha repercusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La convención de Gualeguaychú.",
      "entidades_detectadas": [
        "Gualeguaychú"
      ]
    },
    {
      "frase": "¿Qué fue la convención de Gualeguaychú?",
      "entidades_detectadas": [
        "Gualeguaychú",
        "Qué"
      ]
    },
    {
      "frase": "Fue una reunión de la Convención Nacional de Radicalismo en la ciudad de Gualeguaychú, en Entre Ríos, donde el radicalismo decidió ir en una alianza con el PRO.",
      "entidades_detectadas": [
        "Gualeguaychú",
        "PRO",
        "Convención Nacional de Radicalismo",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Fue una convención histórica porque era imprevisible que un partido como el radical fuera detrás de una candidatura como la de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En ese momento los radicales sabían que a Macri no le ganaban y es más, se resignaron a ir con Macri porque si no Macri se llevaba su propio electorado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Muy bien, de aquí a mediados de abril debe volverse a reunir la convención radical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora con un dato importante, brumoso todavía, incierto, que es la presencia en la escena electoral o la insinuación de la presencia en la escena electoral de **Roberto Lavagna**.",
      "entidades_detectadas": [
        "Roberto Lavagna"
      ]
    },
    {
      "frase": "¿Por qué digo que esto es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque para muchos radicales, voy a poner el nombre de uno como para identificar a uno, pongamos **Ricardo Alfonsín**, es mucho más comprensible el discurso y las ideas de Lavagna que el discurso y las ideas de Macri.",
      "entidades_detectadas": [
        "Lavagna",
        "Ricardo Alfonsín",
        "Macri"
      ]
    },
    {
      "frase": "Entre otras cosas, porque Lavagna fue secretario de Industria y Comercio de Raúl Alfonsín en aquella experiencia del 83 al 89, porque Lavagna fue además candidato radical en el año 2007 contra Cristina Kirchner y contra Carrió en una fórmula compuesta con el actual gobernador de Jujuy, **Gerardo Morales**, como vice.",
      "entidades_detectadas": [
        "Lavagna",
        "Carrió",
        "Gerardo Morales",
        "Raúl Alfonsín",
        "Jujuy",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Quiere decir que para muchos radicales que tienen gravitación en esa convención de Gualeguaychú, la candidatura de Lavagna puede ser una candidatura mucho más, comillas, natural que la candidatura de Macri.",
      "entidades_detectadas": [
        "Lavagna",
        "Gualeguaychú",
        "Macri"
      ]
    },
    {
      "frase": "¿Quiere decir que los radicales pueden romper Cambiemos?",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Bueno, ahora empieza una negociación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay que imaginar algo como lo siguiente, una comitiva radical que visita la dirigencia del PRO y les dice que la vicepresidencia con Macri, es decir, que no vaya **Gabriela Michetti**, que no vaya **Marcos Peña**, que podría ser otra candidata del PRO, queremos un candidato radical ahí.",
      "entidades_detectadas": [
        "PRO",
        "Macri",
        "Marcos Peña",
        "Gabriela Michetti"
      ]
    },
    {
      "frase": "Y si no, queremos hacer una interna, que es lo que contamos en el programa anterior, la charla que tuvo Martín Lousteau con Macri en el viaje de India a Vietnam cuando le dijo que tenemos que hacer una interna entre el radicalismo y el PRO o dentro de Cambiemos donde haya una candidatura que puede ser la mía, dice Lousteau, o de otro radical en contra de tu candidatura, Mauricio.",
      "entidades_detectadas": [
        "Vietnam",
        "Lousteau",
        "Cambiemos",
        "India",
        "Martín Lousteau",
        "Mauricio",
        "Macri"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para contener aquellos que se quieren ir con Lavagna, si es que Lavagna se postula.",
      "entidades_detectadas": [
        "Lavagna"
      ]
    },
    {
      "frase": "Muy bien, los radicales le van a pedir estas dos cosas a la dirigencia del PRO: o una interna o la vicepresidencia.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Y hoy, mañana no sabemos, porque todo esto es dinámico, lo de Córdoba puede estar produciendo un cambio en las jugadas, pero hoy, hasta hoy a la noche, la respuesta del PRO va a ser ni lo uno ni lo otro.",
      "entidades_detectadas": [
        "Córdoba",
        "PRO"
      ]
    },
    {
      "frase": "Si esa dirigencia radical que quiere estar con Macri vuelve a la convención, que no sabemos dónde se va a realizar, de aquí a un mes, con las manos vacías, va a fortalecerse mucho la voz de los que dicen \"nos vamos de Cambiemos\".",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri"
      ]
    },
    {
      "frase": "Ahora, los radicales no le pueden hacer ganar la elección a Macri, pero se la pueden hacer perder.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Recordemos que en las primarias del 2015 Macri sacó 24%.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Para llegar a 30 hacían falta los puntos que sacó Sanz y los puntos que sacó Carrió.",
      "entidades_detectadas": [
        "Carrió",
        "Sanz"
      ]
    },
    {
      "frase": "¿Hoy cuánto saca Macri si hay un desprendimiento radical hacia Lavagna?",
      "entidades_detectadas": [
        "Lavagna",
        "Macri"
      ]
    },
    {
      "frase": "Ese es un signo de interrogación que no sé si se lo plantean en la Casa Rosada, pero seguro se lo plantean los radicales que están presionando para obtener una mayor participación en la estructura de poder.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Esta es una mesa de póker que está abierta, pero tiene una variable que la controla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál es esa variable?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La marcha de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, cuanto mayor sea el deterioro de la economía o la percepción de deterioro de la economía, más dispersión va a haber, más se va a fortalecer la posibilidad de una candidatura de Lavagna o una candidatura peronista no kirchnerista.",
      "entidades_detectadas": [
        "Lavagna"
      ]
    },
    {
      "frase": "Y ahora empezamos a ver algo curioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el año 2015 hasta ahora se pensaba que iba a venir un peronista a sacarle votos a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, en el escenario 2019, lo que estamos viendo es que Cristina es la mejor candidata peronista y que si aparece un peronista no kirchnerista es más para sacarle votos a Macri que para sacarle votos a Cristina.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina tiene un 30% que no se mueve.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es como que vive en una fortaleza donde no entra ni sale nadie, ni gana un voto ni pierde un voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que puede perder votos es Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Y de qué depende que Macri gane o pierda votos?",
      "entidades_detectadas": [
        "Macri gane",
        "¿"
      ]
    },
    {
      "frase": "¿De qué depende que los radicales lo vean con mayor o menor encantamiento?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué depende que Lavagna resuelva o no presentarse como candidato o Massa o Urtubey o cualquier otro peronista no kirchnerista del dólar?",
      "entidades_detectadas": [
        "Lavagna resuelva"
      ]
    },
    {
      "frase": "La figura de Macri que antes de la crisis del año pasado, antes de la corrida de abril, estaba ligada al poder adquisitivo del salario, subía el salario real, subía Macri, caía el poder de consumo, caía Macri, ahora está ligada a la marcha del dólar.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando el dólar sube, cuando se devalúa el peso, cae Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando el peso se estabiliza, se estabiliza Macri y hasta sube y se recupera.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tiene una plasticidad, su figura, que no tiene la de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Muy bien, ¿por qué el dólar es un problema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el dólar está ligado a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la medida en que sigan viniendo números de inflación que no son los prometidos, esa expectativa de inflación empieza a plantear tensiones en el tipo de cambio, en el mercado cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se notó la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un número de inflación que no es el prometido, empieza a haber tensiones con el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuál es el problema del gobierno frente a esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que esto el gobierno lo sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la política cambiaria que le permitió al gobierno, al Fondo Monetario Internacional y dentro del Fondo Monetario Internacional, la figura central, se llama David Lipton, es el representante de Estados Unidos, no de Trump, de Estados Unidos, porque Lipton es un demócrata que viene de la gestión de Obama, identificado con los Clinton.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Clinton",
        "David Lipton",
        "Obama",
        "Trump",
        "Lipton",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La política cambiaria que le permitió el Fondo a la Argentina no es la mejor para la volatilidad del tipo de cambio.",
      "entidades_detectadas": [
        "Fondo a la Argentina"
      ]
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la banda es muy ancha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de la misma banda, donde hay diferencias del 30%, la devaluación genera expectativas de mayor devaluación y produce tensiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno no puede intervenir porque tiene las manos atadas por el Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "No puede achicar esa banda, no puede intervenir en el mercado de futuros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que le queda es subir la tasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa suba de tasas no solo no contiene el dólar, sino que además agrega recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "De Houston, donde está esta noche hablando de petróleo, Dujovne viaja a Washington.",
      "entidades_detectadas": [
        "Houston",
        "Dujovne",
        "Washington"
      ]
    },
    {
      "frase": "Posiblemente se encuentre con Lipton y vuelva a discutir con Lipton este problema.",
      "entidades_detectadas": [
        "Lipton"
      ]
    },
    {
      "frase": "Lipton no solo considera que no hay que achicar la banda ni darle más dólares al gobierno para que se los gaste enfrentando al mercado para evitar devaluaciones, sino que cree en la libre flotación, sin bandas.",
      "entidades_detectadas": [
        "Lipton"
      ]
    },
    {
      "frase": "Esta discusión es crucial para Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la campaña electoral y la suerte electoral, la cohesión de Cambiemos, la adhesión o no de los radicales, la aparición de una figura que pueda llevarse votos del gobierno y no de Cristina como Lavagna o cualquier otro, la aparición de una fórmula radical que compita dentro de Cambiemos?",
      "entidades_detectadas": [
        "Lavagna",
        "Cambiemos",
        "Cristina"
      ]
    },
    {
      "frase": "Con Macri depende centralmente del dólar.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El dueño de la campaña electoral se llama David Lipton.",
      "entidades_detectadas": [
        "David Lipton"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Mestre",
    "Sanz",
    "Mario Negri",
    "Qué",
    "Negri",
    "Ahora",
    "Vaca Muerta",
    "Neuquén",
    "Clinton",
    "Gutiérrez",
    "Dujovne",
    "Estados Unidos",
    "provincia de Córdoba",
    "Lavagna resuelva",
    "¿Macri",
    "Quiroga",
    "David Lipton",
    "MPN",
    "Unión Cívica Radical Cordobesa.",
    "Carrió",
    "Departamento de Estado de Bush",
    "Andriani",
    "Fondo a la Argentina",
    "Ramón Mestre",
    "Houston",
    "Fondo Monetario",
    "Mauricio",
    "Macri gane",
    "Elisa Carrió",
    "Convención Nacional de Radicalismo",
    "Vamos",
    "Jujuy",
    "Llama",
    "Reagan",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Rioseco",
    "Maneja",
    "Ricardo Alfonsín",
    "Argentina",
    "Gabriela Michetti",
    "Juan Schiaretti",
    "Cristina",
    "Leopoldo Moreau",
    "Leandro López",
    "Le",
    "¿",
    "India",
    "Nicolás Dujovne",
    "Gobierno Nacional",
    "Gualeguaychú",
    "Nueva York",
    "Alfonso Prat-Gay",
    "¿Qué",
    "Marcos Peña",
    "¿De qué",
    "Macri tenían Sevel",
    "Movimiento Popular Neuquino",
    "Luis Juez",
    "Casa Blanca",
    "Gerardo Morales",
    "Lousteau",
    "Ganó",
    "Gustavo Lopetegui",
    "Omar Gutiérrez",
    "Obama",
    "Entre Ríos",
    "Cristina Kirchner",
    "Cavallo",
    "Trump",
    "James Baker",
    "¿A",
    "Horacio Quiroga",
    "Mauricio Macri",
    "Brasil",
    "Lavagna",
    "Salió",
    "Vietnam",
    "Cambiemos",
    "Congreso Nacional",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Sonríen",
    "Macri",
    "Unión Cívica Radical",
    "Fondo Monetario Internacional",
    "Fiat",
    "Ricardo López Murphy",
    "Lipton",
    "Coalición Cívica",
    "Roberto Lavagna",
    "Estado",
    "Lopetegui",
    "Hacienda",
    "Raúl Alfonsín",
    "PRO",
    "Horacio",
    "Ocasa",
    "Casa Rosada",
    "Ernesto Sanz",
    "Macrilandia",
    "Bueno",
    "Schiaretti",
    "Ramón Rioseco",
    "la Argentina",
    "Washington",
    "Macri Schiaretti",
    "Teatro Colón"
  ]
}