{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El grupo Clarín, ligado y accionista de Telecom, genera polémica en el sector de las telecomunicaciones.",
      "entidades_detectadas": [
        "Telecom",
        "Clarín"
      ]
    },
    {
      "frase": "Ahí, Fernández hizo una serie de declaraciones que aparentemente dejaron muy satisfechos a los empresarios españoles en relación con las inversiones en Argentina, algo importantísimo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, hay un tema al que no se refirió, y que obviamente no puede mencionar debido a condicionamientos internos, de la misma manera que tiene condicionamientos internos para hablar de Venezuela, algo que es muy obvio.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Florencia Kirchner no está en la clínica Mayo, sino en Cuba, donde se encuentra la consola del régimen venezolano.",
      "entidades_detectadas": [
        "Florencia Kirchner",
        "Cuba"
      ]
    },
    {
      "frase": "En materia de inversiones, hay algo que no pudo decir o definir, y que es clave en nuestra relación con España, pero también en la relación del kirchnerismo con España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "El kirchnerismo estatizó YPF, no en cualquier momento, sino en el más dramático de la economía española de los últimos 50 años, probablemente, cuando el gobierno de Mariano Rajoy se debatía sobre si sería intervenido por el gobierno de Bruselas, es decir, por Europa.",
      "entidades_detectadas": [
        "YPF",
        "Europa",
        "Bruselas",
        "Mariano Rajoy"
      ]
    },
    {
      "frase": "En ese momento, con España en terapia intensiva, Cristina Kirchner \"le sacó el respirador\", es decir, estatizó en Argentina la principal empresa española en el país.",
      "entidades_detectadas": [
        "Argentina",
        "España",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Fernández no habló de esto, aunque sí mencionó su interés en las inversiones petroleras.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Dijo que pretende prescindir de las multinacionales, pero luego se corrigió, mencionando que prefiere prescindir de la tecnología de las multinacionales, y que en realidad le gustaría que la tecnología fuera argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cierta confusión en esas ideas, ya que si hay un problema con la inversión energética en Argentina, no es por falta de tecnología, sino por falta de inversiones, lo cual se relaciona con el marco jurídico, el marco económico y los antecedentes en materia de inversión extranjera.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Fernández se maneja en una zona de mucha ambigüedad, y ese es otro mensaje de este viaje.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Da la impresión de que Fernández, en materia política, vuelve a la historia, dando la sensación de que su proyecto es corregir el pasado, retomarlo desde un momento determinado y recrearlo.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "¿A qué me refiero?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Fernández, en 2007, como jefe de Gabinete de Néstor Kirchner y jefe de campaña y financiamiento de la campaña de Cristina Kirchner, solía decir, aunque en voz baja, que la reelección de Néstor Kirchner no era una buena opción, y que era mejor que Cristina Kirchner fuera la candidata.",
      "entidades_detectadas": [
        "Fernández",
        "Néstor Kirchner",
        "Cristina Kirchner",
        "Gabinete de Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si Néstor Kirchner se reelegía, habría un problema institucional, mientras que, si la candidata era Cristina, Argentina entraría en una etapa de mejor institucionalidad, con un kirchnerismo \"más civilizado\", con mejores modales institucionales y más apegado al Estado de derecho.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina",
        "Estado de derecho",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Sin embargo, la historia tuvo otras ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asumió Cristina Kirchner, y al tercer día de su mandato, hubo una denuncia en Miami sobre dos funcionarios venezolanos, quienes afirmaban que el dinero que llevó a Argentina Antonini Wilson en aquella famosa valija era para financiar a Cristina.",
      "entidades_detectadas": [
        "Argentina",
        "Asumió Cristina Kirchner",
        "Miami",
        "Antonini Wilson",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner reaccionó airadamente, y se produjo una ruptura, que luego no se corrigió, entre el gobierno argentino y el gobierno de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El kirchnerismo adoptó un mayor alineamiento bolivariano que el que tenía hasta ese momento.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Poco tiempo después, dos meses, se abre el conflicto con el campo, con una radicalización económica, y comienza el conflicto con los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al poco tiempo, Fernández se baja de ese gobierno.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Da la impresión de que lo que está proponiendo hoy es volver a ese 2007, donde prometía una mayor calidad institucional, y que pretende encarnar eso con su candidatura y eventualmente con su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el Fernández político.",
      "entidades_detectadas": [
        "Fernández político"
      ]
    },
    {
      "frase": "En materia económica, también tuvo varias manifestaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvió a hablar de la necesidad de renegociar la deuda, algo que Macri acaba de proponer, y que deberá ser definido por el peronismo en el Congreso, si lo acompaña o no en esa renegociación.",
      "entidades_detectadas": [
        "Congreso",
        "Volvió",
        "Macri"
      ]
    },
    {
      "frase": "Critica a Macri por el endeudamiento, lo cual es muy curioso, y habrá que desarrollarlo un poco más.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Más adelante, se hablará con Luciano sobre este tema.",
      "entidades_detectadas": [
        "Luciano"
      ]
    },
    {
      "frase": "Es curioso que Fernández elija un flanco para criticar a Macri en política económica que es el mismo de la ortodoxia, digamos, de derecha.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "El problema de Macri es que financió el déficit fiscal con endeudamiento.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Qué alternativa le quedaba, emitir más?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería imposible emitir más de lo que emitía el kirchnerismo.",
      "entidades_detectadas": [
        "emitía el kirchnerismo"
      ]
    },
    {
      "frase": "Cinco puntos del producto, prácticamente, todo el déficit fiscal que existía en la última etapa de Cristina, donde se cubría con emisión, o algo que seguramente no pasa por la cabeza de Fernández, pero que estaría en su exigencia si critica tanto el endeudamiento.",
      "entidades_detectadas": [
        "existía",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Un feroz ajuste fiscal, al que Macri se negó por falta de condiciones políticas, esa es la esencia del gradualismo.",
      "entidades_detectadas": [
        "Macri",
        "negó"
      ]
    },
    {
      "frase": "Fernández habla de revisar el problema de la deuda, renegociarla, aparentemente sin quita, modificando los plazos, pagando sin una reducción, no como lo hizo Nielsen en la etapa del gobierno de Néstor Kirchner.",
      "entidades_detectadas": [
        "Nielsen",
        "Fernández",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Nielsen con la \"baña\" y se propone equilibrar las cuentas y, en el primer año de gobierno, volver a crecer.",
      "entidades_detectadas": [
        "Nielsen"
      ]
    },
    {
      "frase": "Es una visión que, si uno mira cómo está hoy la economía, posiblemente sea excesivamente optimista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay un problema que el propio Fernández viene señalando, la deuda del Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "Fernández"
      ]
    },
    {
      "frase": "Gran parte de la masa monetaria de Argentina, de la base monetaria, está puesta en papeles del Banco Central.",
      "entidades_detectadas": [
        "Argentina",
        "Banco Central"
      ]
    },
    {
      "frase": "Hay un problema importantísimo en el que cae y recae Argentina todo el tiempo, la falta de dólares, y ¿por qué faltan dólares?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Porque las exportaciones son muy pocas en volumen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no se nota porque, dada la recesión, las importaciones se derrumbaron, pero la economía argentina tiene un problema estructural de falta de dólares que la atará al Fondo Monetario Internacional por mucho tiempo más.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "El problema de la inflación, del cual ahora hay un rebrote por la devaluación, va a continuar bastante tiempo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A dónde quiero llegar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A este punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da la impresión de que, en el plano político, Fernández se sitúa en 2007, y que, en el plano económico, habla de una especie de reposición sencilla y fácil del Estado de bienestar, situándose en 2003.",
      "entidades_detectadas": [
        "Estado de bienestar",
        "Fernández"
      ]
    },
    {
      "frase": "Como si él recibiera el gobierno con un ajuste ya hecho, que es el ajuste que está haciendo ahora Macri o que está haciendo el mercado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Cómo le pasó a Kirchner?",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Kirchner, en mayo de 2003, recibe la economía y, si uno mira las líneas, todas están hacia arriba, incipientemente hacia arriba.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque habían existido antes Duhalde, Remes Lenicov, Lavagna, haciendo un feroz ajuste, sobre todo una gran devaluación y todo el consiguiente trabajo que sigue a la devaluación, que permite que la Argentina que reciben los Kirchner ya no sea la de 2001.",
      "entidades_detectadas": [
        "Remes Lenicov",
        "Lavagna",
        "Kirchner",
        "la Argentina",
        "Duhalde"
      ]
    },
    {
      "frase": "Con otro dato más, las commodities en ascenso, sobre todo la soja, por eso después el conflicto con el campo con la resolución 125, cuando la soja estaba a 600 dólares la tonelada, y algo que muy poca gente mira, una sobredosis de inversión energética heredada del menemismo, que le permite al kirchnerismo el atraso tarifario que tuvo durante tanto tiempo, hasta que generó una nueva crisis energética.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Hay una forma de narrar el kirchnerismo muy inusual, pero muy ilustrativa, que es narrarlo a través de la energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es crucial el problema energético para toda la etapa Kirchner, y es crucial el problema energético hoy para Argentina.",
      "entidades_detectadas": [
        "Kirchner",
        "Argentina"
      ]
    },
    {
      "frase": "Las condiciones en que va a recibir Fernández la economía no son aquellas.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Va a recibir una economía, si es que es presidente, mucho más endiablada, y debe rogar que no suceda lo que podría pasar, o lo que tal vez esté pasando, que es que Macri decida relajarse en el plano fiscal.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay que mirar lo que está anunciando Macri todos los días.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hoy se anunció una tarjeta alimentaria, se anunció rebaja de impuestos hasta fin de año, se anuncia la desdolarización de las tarifas de servicios públicos hasta enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer Fernández en enero?",
      "entidades_detectadas": [
        "Fernández",
        "Qué"
      ]
    },
    {
      "frase": "¿Lo va a redolarizar o va a mantener el atraso tarifario?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer con la baja de impuestos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Repone el IVA o no?",
      "entidades_detectadas": [
        "Repone"
      ]
    },
    {
      "frase": "No va a ser el 2003, el 2020, ni para Fernández, ni para Macri, ni para nadie.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "Con otro componente que estamos viendo hoy, una demanda social que se potencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos los movimientos sociales en la calle, inclusive con internas dentro de determinados movimientos sociales, para ver quién toma el control de la demanda social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos a la CGT que \"se sacó la cadena\" y empieza a demandar también.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Tenemos al mismo gobierno tratando de satisfacer esas demandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo este clima de movilización social, de protesta, ¿es el kirchnerismo tratando de dañar a Macri frente a una elección dudosa?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "¿O será otra cosa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿A Macri para qué lo quieren dañar?",
      "entidades_detectadas": [
        "Macri",
        "¿A"
      ]
    },
    {
      "frase": "Si ellos mismos creen que ya le ganaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O serán movimientos kirchneristas, sectores sindicales y de liderazgo social que le están señalando a Fernández, \"cuidado, que nosotros también ganamos, y cuidado con este giro al centro que querés hacer y que prometiste en España, porque nosotros queremos ser protagonistas de lo que viene en una economía y una visión socioeconómica más radicalizada de la que vos estás proponiendo\"?",
      "entidades_detectadas": [
        "¿",
        "Fernández",
        "España"
      ]
    },
    {
      "frase": "Problemática la situación de Fernández, no solamente por las ambigüedades que él plantea, sino porque él, que pretende ser la síntesis de algo muy diverso, tiene que satisfacer distintas audiencias, muchas veces contradictorias.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Fernández es Guillermo Nielsen tratando de armar un plan para Vaca Muerta de inversión extranjera, y es Grabois hablando de la reforma agraria.",
      "entidades_detectadas": [
        "Grabois",
        "Vaca Muerta",
        "Fernández",
        "Guillermo Nielsen"
      ]
    },
    {
      "frase": "Empezamos odisea en un momento en que el gobierno empezamos odisea en un diálogo con Graciela Fernández Meijide que como siempre va a ser un diálogo muy interesante y para nada previsible.",
      "entidades_detectadas": [
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "Se empezamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, como les decía, tenemos el enorme placer de recibir a Graciela Fernández Meijide por muchos motivos.",
      "entidades_detectadas": [
        "Bueno",
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "La excusa más inmediata es la aparición de un libro que escribió una persona, un periodista, un analista, experto en comunicación que está muy ligado a Graciela, que ya hizo otras investigaciones ligado a Graciela Fernández Meijide.",
      "entidades_detectadas": [
        "Graciela",
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "Este tiene la particularidad de ser una biografía que se llama Nenuca, que es el apodo con que fue designada Graciela cuando era chica por su mamá.",
      "entidades_detectadas": [
        "Graciela"
      ]
    },
    {
      "frase": "¿De qué estaba la panza?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se era Nenuca?",
      "entidades_detectadas": [
        "Nenuca"
      ]
    },
    {
      "frase": "Si era mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa época no se sabía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si era hombre no tengo idea de si era varón, qué me hubieran puesto como nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca me lo dijeron o yo me olvidé.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que tu mamá se presumía que eras mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, ella se ve que hizo dos opciones, una para varón y otra de esas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca me la contaron la del varón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si era mujer ella eligió el nombre Graciela y como sobrenombre Nenuca.",
      "entidades_detectadas": [
        "Graciela"
      ]
    },
    {
      "frase": "Lo cual no me dio ni siquiera la oportunidad que me dijeran Ita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué representa para vos tu mamá?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué la tenés asociada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mamá la tengo asociada a una persona que viene a su vez de una madre muy fuerte, hay como una especie de matriarcado en la historia de la familia de mi madre.",
      "entidades_detectadas": [
        "Mamá"
      ]
    },
    {
      "frase": "Una abuela muy fuerte que llega acá, vascos que llegan después del 1850, se instalan en lo que era Barracas al Sur, que después fue a Avellaneda.",
      "entidades_detectadas": [
        "Avellaneda",
        "Sur",
        "Barracas"
      ]
    },
    {
      "frase": "Tiene una pulpería, es decir, un almacén de campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tiende ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del vasco no tengo idea que fue, supongo que trabajaría en el lavadero de lanas o en las curtiembres.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo idea qué es lo que se hacía en Avellaneda en esa época.",
      "entidades_detectadas": [
        "Avellaneda"
      ]
    },
    {
      "frase": "Y que crió 14 hijos, que se le iban muriendo algunos, tal y así que algunos tenían nombres repetidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso queda, es aquella que apoya a mi abuela, que no era su hija sino su nuera, cuando a su vez queda viuda y queda con cuatro hijos muy chiquitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además de trabajar, lavaba ropa, planchaba, se fue a estudiar en la facultad y fue obstetra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual después se ganó su vida y mantuvo a sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, eran mujeres admirables desde el punto de vista, obviamente, de lo que exigía la época, una época dura, vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mismo tiempo, imagino que tenían poco espacio para la ternura y para la caricia.",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "Seguramente que adoraban a sus hijos y los cuidaban como cría, hacían todo por ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo tengo esa sensación de un matriarcado fuerte con escasa mensaje de ternura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis hermanas comparten esa sensación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sienten lo mismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sienten lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos metimos por un tema inesperado, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Vos dijiste?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Porque el tema de la maternidad nos lleva, en tu caso, a la alegría de la maternidad y a la tragedia de la maternidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa foto que está en la tapa del libro es una foto que yo amo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi ex marido, Enrique, el padre de los chicos, no está porque es el que sacó la fotografía.",
      "entidades_detectadas": [
        "Enrique"
      ]
    },
    {
      "frase": "Muy buena fotografía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era en blanco y negro, por decisiones de la editorial, le pusieron color.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que están en la Plaza de Mayo?",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "En la Plaza de Mayo, que después terminó siendo muy simbólico.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Cada vez que yo terminé una marcha, la terminé en la Plaza de Mayo o en tribunales, según lo que fuera.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Madres dio vueltas y yo como madre en la pirámide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una foto muy tierna para mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al mismo tiempo me lleva, esto es de los 60, a tiempos posteriores muy dramáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue astuto Pablo cuando eligió junto con la editorial esta foto.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Llevó varias...",
      "entidades_detectadas": [
        "Llevó"
      ]
    },
    {
      "frase": "¿Pablo?",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Pablo pidió varias fotos y optaron por esta.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "La pregunta es, si no hubiera existido la tragedia, hubieras tenido alguna vocación política o pensas que no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé Carlos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "En el fondo creo que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando tuve que encarar momentos difíciles que tenían que ver con la política del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya no te hablo de mi época de política partidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no solo de la política sino esta situación por ejemplo de la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tuve visión política del tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez que salí del horror, que pude salir de la convulsión y del estupor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo ese estupor que te hacía pensar que te ibas a despertar y todo era una pesadilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de la bronca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha bronca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecé a tener mucha mayor percepción política de lo que había que hacer que otra gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir que debe haber habido en mí alguna condición que después se fue desarrollando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo fue el paso de la tragedia personal a la visión política?",
      "entidades_detectadas": []
    },
    {
      "frase": "A pensar las cosas en términos más universales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero porque...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo empecé yendo a una reunión con madres en la casa de Emilio Mignone.",
      "entidades_detectadas": [
        "Emilio Mignone"
      ]
    },
    {
      "frase": "Y al mismo tiempo me acerqué a la Asamblea Permanente por los Derechos Humanos.",
      "entidades_detectadas": [
        "Asamblea Permanente",
        "Derechos Humanos"
      ]
    },
    {
      "frase": "Porque me dijeron que llevar ahí la *habeas corpus*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una fotocopia de la *habeas corpus*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y terminé optando por ayudar en la asamblea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y terminé trabajando y formando parte de la Asamblea Permanente.",
      "entidades_detectadas": [
        "Asamblea Permanente"
      ]
    },
    {
      "frase": "Porque me encontré más a gusto con una variedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Asamblea Permanente la mayoría de la gente no tenía desaparecidos.",
      "entidades_detectadas": [
        "Asamblea Permanente"
      ]
    },
    {
      "frase": "Era gente solidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Éramos tres o cuatro nomás que teníamos desaparecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto había que escuchar las distintas versiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, uno como madre el grito desgarrador podía ser desde una gran puteada, un alarido, a decirles cualquier cosa, asesino, lo que fuere.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Asamblea vos tenías que cuidar a la poca gente que te acompañaba.",
      "entidades_detectadas": [
        "Asamblea"
      ]
    },
    {
      "frase": "Eso es la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego se consiguen negociando pequeños espacios y concesiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más acompañamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo aprendí ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y terminé siendo compañera y amiga entrañable de gente a quien la vida común jamás hubiera tratado.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "En lo que era mi vida antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hago así y hago así gestualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es algo que me lleva al presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política es ir haciendo pequeñas concesiones y flexibilidades para encontrar más acompañamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los reproches que se le formula sistemáticamente a Macri es la incomprensión de eso que acabas de describir.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Cómo lo ves vos ese problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema del liderazgo de Macri y el liderazgo de una coalición, que no es de un partido de seguidores de Macri, sino de algo más amplio, de gente que está ahí no por Macri, sino por otras cosas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Yo creo que se equivocaron al no percibir, al creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de la crisis de 2001, para mí, hubo un grupo de gente, incluido Macri, pero había otros, que creyeron que la culpa era de la política y de los políticos que no sabían hacer la cosa.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y que quienes habían gerenciado empresas y habían sido o eran dueños de empresas, y habían tenido emprendimientos importantes y los habían resuelto, gobernar un país era como gobernar una empresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que el error estuvo ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo también que mucha de la gente que votó, votó por eso también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que los políticos que votaron buenos empresarios, porque no buenos gobernantes, ya que como partido político, la verdad, es que no han tenido un trabajo que viniera de abajo sumando militantes, como hizo tradicionalmente la Unión Cívica Radical, el peronismo, o nosotros mismos cuando armamos el FREPASO.",
      "entidades_detectadas": [
        "FREPASO",
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Yo esto lo hablé con Marcos Peña y con otros y les dije que, a mi criterio, esa cuestión de \"somos diferentes y nos mantenemos diferentes\" era una ilusión.",
      "entidades_detectadas": [
        "Marcos Peña"
      ]
    },
    {
      "frase": "Nadie es diferente a todos en un país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país somos pedazos de cada cosa, así como hoy no podemos decir que Formosa no sea Argentina.",
      "entidades_detectadas": [
        "Formosa",
        "Argentina"
      ]
    },
    {
      "frase": "Comparemos Formosa con Buenos Aires o Chaco o Catamarca, pero ¿es Argentina o no es Argentina?",
      "entidades_detectadas": [
        "Buenos Aires",
        "Argentina",
        "Catamarca",
        "¿",
        "Formosa",
        "Chaco"
      ]
    },
    {
      "frase": "Sí, es Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y la identidad peronista que está tan instalada y tan difícil decir que es el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podía ser dejado de tomar en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No había cómo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, yo nunca entendí por qué en Cambiemos no estaban Margarita Stolbizer, por ejemplo.",
      "entidades_detectadas": [
        "Cambiemos",
        "Margarita Stolbizer"
      ]
    },
    {
      "frase": "¿Por qué no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hicieron los esfuerzos necesarios, no lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te daría una respuesta muy elemental.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué arrió nuestra Margarita Stolbizer?",
      "entidades_detectadas": [
        "Margarita Stolbizer",
        "qué arrió"
      ]
    },
    {
      "frase": "Eligieron uno por otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son cuestiones que no sé por qué uno admite que sea así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque de últimas, cuando yo la conocía, Carrió.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "La conocí en la reforma constitucional del 94.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estábamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Carrió no podía impedir que hubiera otros.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Sí, en la elección ganó ella, y bueno, tuvo ella en lugar de otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿por qué uno puede decir este impide el diálogo con otro?",
      "entidades_detectadas": []
    },
    {
      "frase": "O bueno, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ya me di cuenta que ocurre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Carlos Torre, a quien vos seguramente conocés, él dice: \"la democracia argentina va a dar un salto de calidad el día en que un peronista no se re elija y un no peronista logre reelegirse\".",
      "entidades_detectadas": [
        "Juan Carlos Torre"
      ]
    },
    {
      "frase": "Estamos en las puertas, si ese fuera el modelo o el objetivo, de nuevamente no alcanzarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se conformará el no peronismo con terminar el mandato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente no se re elija.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que ya sería un cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo ves ese tema?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué grado de frustración y qué grado de expectativa te genera esto que está pasando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué fuiste protagonista de otra frustración, que fue la de la Alianza?",
      "entidades_detectadas": [
        "Alianza?"
      ]
    },
    {
      "frase": "Yo hubiera preferido que se re eligiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso hasta para aprovechar el aprendizaje que significaron los errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque vos cuando hacías hoy el editorial, dijiste en un momento, hablabas de las posibilidades de cambio en la gente, las personas y todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo te digo, tengo 88 años, hice muchos cambios de todo tipo, no solo por las circunstancias, como decía Ortega, sino porque yo me di cuenta que necesitaba hacer esos cambios.",
      "entidades_detectadas": [
        "decía Ortega"
      ]
    },
    {
      "frase": "Encontraste un límite en vos misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, me encontraba mis errores.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y trataba de ir hacia otro lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, para eso tienes que tomar conciencia de que cometiste errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos no crees que cometiste errores, si vos crees que todo lo que hiciste estuvo bien y lo vas a defender a rajatabla, ¿por qué me vas a decir que vas a cambiar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué te voy a creer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos decímelo.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "¿Pero por qué te voy a creer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora te pregunto por dos personas, vamos a hacerla pasar por ese filtro de esa idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri y Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "¿Qué capacidad de autocrítica y de reconversión o de reinvención le ves a Macri?",
      "entidades_detectadas": [
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "A Macri yo le escuché reconocer errores y le escuché decir, ya no me acuerdo en qué reunión, creo que con Inagro o algo por el estilo, la posibilidad de no ganar y eventualmente de ser oposición.",
      "entidades_detectadas": [
        "Inagro",
        "Macri",
        "qué reunión"
      ]
    },
    {
      "frase": "Lo cual ya es un cambio para cómo venía.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Cristina solo le reconozco en este momento un libro donde todo lo que hizo estaba bien y donde sigue sosteniendo que hay que volver ahí.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero además, Cristina fue paroxísticamente impulsora de ir al pasado heroizando los 70.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No lo hizo Néstor.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Néstor hizo el gesto de decir, \"con nosotros empezamos muy bien, por cierto, para todos nosotros, por menos para mí, nosotros empezamos el tema de derechos humanos, porque entramos a la ESMA, que eso nunca se había hecho\".",
      "entidades_detectadas": [
        "Néstor",
        "ESMA"
      ]
    },
    {
      "frase": "Le pidió disculpas después por teléfono a Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Sí, pero no a todo lo demás que nos rompimos el alma entrando varias veces en la ESMA con los sobrevivientes para que reconocieran el lugar, y éramos funcionarios en ese momento en la CONADEP.",
      "entidades_detectadas": [
        "ESMA",
        "CONADEP"
      ]
    },
    {
      "frase": "Es decir, no era solo una persona, no era solo Alfonsín el ofendido.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Pero bueno, ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, eso fue un gesto de concentración de poder simbólico, de construcción de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Cristina terminó heroizando a esa juventud que se había equivocado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Había elegido el camino de las armas en lugar de la política.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Con las mejores de las intenciones, con las ilusiones, con todo lo que vos quieras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sabiendo que eso no se iba a arrepentir, por supuesto, y por suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esa cuestión de mirada del pasado muy ideologizada yo me pregunto, y no sé vos qué crees, en los discursos que ves, si vos crees que Cristina la perdió.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque supongamos, yo no sé, a ver, lo que vos decís es cierto, uno lee el libro, yo me gracias a una amiga conseguí una versión Word del libro con un buscador y puse dos palabras en el buscador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo digo, si cambió en estas dos cosas, debe haber cambiado Israel-Irán y Magneto Magneto Clarín.",
      "entidades_detectadas": [
        "Magneto Magneto Clarín"
      ]
    },
    {
      "frase": "Y no encontré ningún cambio en los dos temas, que son dos temas estructurales de la última etapa de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que no cambió, entonces, ¿cómo ves la relación de Cristina, su núcleo, los que piensan como ella y Fernández y este discurso?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Quién es títere de quién?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Yo vuelvo a tomar la comparación Macri y Cristina y después meterme en lo otro.",
      "entidades_detectadas": [
        "comparación Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Así como Cristina fue suficientemente astuta como para ser inútil el camino que había elegido Macri de confrontación con ella, descontando que ella iba a ser la candidata a presidente.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Y a Macri le faltó la mínima información que debe tener un gobierno como para darse cuenta que las intenciones eran otras.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y la verdad, ahí hay un agujero, digamos, en la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "La astucia de ella al correrse y poner a una persona que encima la había criticado ferozmente, habiendo compartido trabajo con ellos, con Cristina y con ella y demás, sin críticas y habiendo hecho lo que le decían, de pronto, cuando se sale, entra a criticar como podríamos haberlo criticado cualquiera de nosotros sin las mismas cuestiones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Uno se pregunta ¿Y por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quién es la dueña de los votos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién se siente dueña de los votos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿O vos crees que cuando va con el libro Cristina no se siente la dueña de los votos?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Yo creo que sí se siente la dueña del voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿cómo imaginás ese futuro si llegan al poder?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que no lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que no lo sé y mi experiencia, pero tampoco las cosas se repiten exactamente en la historia, es que cuando hubo disputas detrás del trono, hubo tensiones dentro del poder, y cuando fue el colmo, como el caso de Carlos \"Chacho\" Álvarez con De La Rúa, ruptura de la alianza, prácticamente en la práctica se rompió la alianza política porque era un gobierno bifronte.",
      "entidades_detectadas": [
        "De La Rúa",
        "Carlos \"Chacho\" Álvarez"
      ]
    },
    {
      "frase": "¿Qué pasa cuando es un gobierno bifronte?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa cuando es un gobierno bifronte en un país presidencialista?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te lo preguntaste Carlos?",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "La comparación con \"Chacho\" Álvarez la veo muy interesante.",
      "entidades_detectadas": [
        "Chacho\" Álvarez"
      ]
    },
    {
      "frase": "Desde siempre me parece que más que el títere, puede ser alguien que en determinado momento, si Fernández va por el camino que dice que va, que lo va a obligar a hacer cosas mucho más drásticas de las que él supone.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Me parece, por eso me interesa tanto su visión de la economía, más complicada, va a tener que hacer ajustes más severos, puede encontrarse con que Cristina sea una especie de \"Chacho\" Álvarez.",
      "entidades_detectadas": [
        "Chacho\" Álvarez",
        "Cristina"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Nielsen",
    "Asumió Cristina Kirchner",
    "¿Repone",
    "Inagro",
    "Telecom",
    "De La Rúa",
    "Luciano",
    "Estado de derecho",
    "Había",
    "Sería",
    "Enrique",
    "Vaca Muerta",
    "Bruselas",
    "Grabois",
    "CGT",
    "FREPASO",
    "decía Ortega",
    "¿Quién",
    "emitía el kirchnerismo",
    "Volvió",
    "Comparemos Formosa",
    "Éramos",
    "Carrió",
    "Miami",
    "Formosa",
    "Pero ¿",
    "Así",
    "Nos",
    "Congreso",
    "¿Vos",
    "qué arrió",
    "jamás",
    "Duhalde",
    "Asamblea Permanente",
    "Más",
    "Vos",
    "existía",
    "Argentina",
    "Europa",
    "Graciela",
    "Cristina",
    "Plaza de Mayo",
    "Chacho\" Álvarez",
    "Después",
    "España",
    "Barracas",
    "generó",
    "¿",
    "Avellaneda",
    "Llevó",
    "Alfonsín",
    "Venezuela",
    "ESMA",
    "Alianza?",
    "Juan Carlos Torre",
    "Néstor",
    "Mamá",
    "¿Qué",
    "Marcos Peña",
    "tenía",
    "Kirchner",
    "Carlos \"Chacho\" Álvarez",
    "¿Cómo",
    "CONADEP",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Magneto Magneto Clarín",
    "Fernández",
    "Sur",
    "¿A",
    "Nielsen",
    "Margarita Stolbizer",
    "Remes Lenicov",
    "Lavagna",
    "Florencia Kirchner",
    "Cambiemos",
    "Fernández político",
    "Madres",
    "los Estados Unidos",
    "Macri",
    "Cuba",
    "Unión Cívica Radical",
    "¿A Macri",
    "Estado de bienestar",
    "Clarín",
    "qué reunión",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Critica",
    "YPF",
    "Catamarca",
    "Asamblea",
    "Problemática",
    "Chaco",
    "tenían",
    "Mariano Rajoy",
    "Eligieron",
    "Carlos",
    "Pablo",
    "Gabinete de Néstor Kirchner",
    "comparación Macri",
    "Bueno",
    "Buenos Aires",
    "A Macri",
    "la Argentina",
    "Emilio Mignone",
    "Antonini Wilson",
    "Sienten",
    "terminé",
    "Sí",
    "Graciela Fernández Meijide",
    "negó"
  ]
}