{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Movimientos intensísimos, hay que descifrarlos en todo el mapa político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una gran jugada, una gran movida de **Cristina Fernández de Kirchner** este fin de semana, que desencadena otras jugadas de otros actores y se va configurando todavía dificultosamente, con muchas incógnitas, la oferta electoral para las primarias y para las elecciones presidenciales de octubre y eventualmente noviembre, si es que hay segunda vuelta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Vamos a analizar durante todo el programa este mapa que se va diseñando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece como una figura muy relevante **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué desea este **whisk(e)y**?",
      "entidades_detectadas": [
        "whisk(e)y"
      ]
    },
    {
      "frase": "Porque en el **whisky** Carola va a dar muchos datos, muchos de ellos sorprendentes, desconocidos, de la biografía política de **Alberto Fernández** desde su adolescencia, desde su juventud.",
      "entidades_detectadas": [
        "Carola",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero lo que hay que destacar primero que nada es la conducta de **Cristina Fernández de Kirchner**, que vuelve a demostrar un rasgo que no todo el mundo le reconoce.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina está muy asociada a una peculiaridad que es la **obsesión**, la **testarudez**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sin embargo, si uno mira su comportamiento a lo largo del tiempo, pero sobre todo en los últimos años, y cuando hablo de los últimos años no me refiero a los años que estuvo fuera del poder solamente, sino en el poder, ha dado muestras de una interesantísima plasticidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, uno de los hechos que más me llamó la atención siempre fue la forma en que recreó el esquema político del kirchnerismo, entre otras cosas, su gobierno, después de la muerte de su esposo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puso en un segundo plano al grupo, a la cofradía que gobernaba con **Néstor Kirchner**, inventó **La Cámpora**, o le dio un protagonismo que le permitió en alguna medida sustituir esto o otro, pasó del intervencionismo al estatismo, puso en el centro de la escena a dos figuras que no venían del peronismo como **Sabatella**, pero sobre todo **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Sabatella",
        "La Cámpora",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Digamos, es evidente que tiene recursos como para repensar la encrucijada y salir con alguna novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que hizo ahora al renunciar a la presidencia, quedar en la vicepresidencia y postular a **Alberto Fernández**, que es una jugada llena de dilemas, llena de interrogantes, de la cual hubo algunos indicios.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De hecho, hay gente del gobierno ligada al radicalismo que le llamó mucho la atención en su momento la manera en que ella lo destacó, recortó la figura de **Alberto Fernández** durante la presentación de su libro, sinceramente en la feria del libro.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esa presentación tuvo varios datos que bien leídos podían dar lugar, por lo menos, a la imaginación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos en el gobierno la tuvieron, muy pocos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que mirar por el área de defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, claro, no es el único indicio, después vamos a recordar algunas cosas que dijimos en el programa inclusive, un tuit que postula a **Alberto** como presidente y que **Alberto** retuitea, no sabemos si es una expresión de deseos, en un dato que estaba pasando subrepticiamente o como un fallido.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Y el enojo de **Alberto Fernández**, del que somos nosotros testigos, cuando uno sugería que entre sus negociaciones para avanzar con la candidatura de **Cristina** quedaba abierta también una puerta para la candidatura de él.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todos estos pueden haber sido pequeños indicios, pequeñas lucecitas que se encendían marcando una dirección hacia lo que conocimos el sábado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo importante de esta jugada de **Cristina Fernández de Kirchner**?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, varias cosas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La primera es que reconoce un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es evidente que se da cuenta de que ella no puede llegar y probablemente menos gobernar en un país bloqueado, con semejante nivel de repudio como el que hay contra su persona, contra su figura, contra el modo en que ella ha ejercido el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese límite era evidente en algunas conversaciones que ella tuvo con gente de su máxima confianza y que hemos ido registrando a lo largo de estas semanas, sobre todo la idea de cómo hacer para resolver el problema financiero de la Argentina, que se va a encontrar con cualquier gobierno, sin aparecer derrotada en un acuerdo con el FMI o un reencuentro con la banca internacional, con la que quedó muy distanciada, sobre todo por la polémica alrededor de los **holdouts**.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Todo eso es imposible de hacer sin recomponer relaciones con los Estados Unidos, y hay que recordar que la relación de **Cristina Fernández de Kirchner** y del kirchnerismo con los Estados Unidos quedó detenida en una imagen que es **Héctor Timerman** entrando un avión militar americano con el alicate para llevarse de ese avión material estratégico.",
      "entidades_detectadas": [
        "Héctor Timerman",
        "Cristina Fernández de Kirchner",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "A partir de ahí se rompieron relaciones entre **Cristina Fernández de Kirchner** y Washington, por lo menos en el campo formal, más allá de que haya habido interlocución informal.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Washington"
      ]
    },
    {
      "frase": "Este es el cambio, lo que no cambia es el método, lo que habla de una continuidad es el método, lo que habla de un estilo es el método.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decidió ella quién iba a ser el candidato sin consultar a nadie, sin que la designación o la postulación del candidato a presidente pudiera ser el primer paso, el punto de partida de un acuerdo más grande con el peronismo, al que ahora **Alberto Fernández** va a buscar, va a buscar ya con la candidatura decidida.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora se necesita algo que es que la idea de que con **Alberto Fernández** aparece un kirchnerismo más comunicativo que puede tender puentes hacia sectores con los que estaba desconectado, que esa idea que hasta ahora es ficción funcione.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué quiere decir que funcione?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que sea una ficción consentida, que sea una ficción creída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre el poder y la ficción hay una relación siempre muy complicada, en el fondo hay una incompatibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo digo que puedo hacer algo, que una orden mía puede ser cumplida, es decir que tengo poder y es mentira, eso se demuestra muy fácilmente, hay un momento en que tengo que emitir la orden y esa orden se tiene que cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un momento en que la ficción de poder se tiene que disolver en función del poder, se tiene que transformar en poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿a qué estoy yendo?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "A que **Alberto Fernández** tendrá que demostrar que lo que se pretende de él, lo que se quiere hacer creer con su postulación es cierto, es decir que realmente es más pluralista de lo que puede ser **Cristina Fernández de Kirchner** y que realmente va a ejercer el poder y no va a ser un títere.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Él mismo está condenado por sus propias palabras, probablemente cuando no sabía que iba a ser el candidato, dijo: \"el poder se tiene que ejercer desde la Casa Rosada y no desde Juncal y Uruguay\".",
      "entidades_detectadas": [
        "Uruguay",
        "Juncal",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Si **Cristina Fernández de Kirchner** no quiere ser candidata se tiene que ir a su casa, bueno, no se fue a su casa, quedó nada menos que en la vicepresidencia con antecedentes bastante borrascosos por parte del kirchnerismo en esas situaciones como sucedió varias veces en la provincia de Santa Cruz, no podemos decir que la historia se repite y que todo el mundo está condenado a repetir siempre lo mismo, pero si uno mira Santa Cruz, ha habido varios golpes de vicegobernadores a gobernadores después de la experiencia Kirchner allá, no quiere decir que esto tenga que suceder, pero es evidente que **Alberto Fernández**, uno de sus desafíos, va a ser manejarse con autoridad sin ofender a **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Kirchner",
        "provincia de Santa Cruz",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Santa Cruz"
      ]
    },
    {
      "frase": "Hasta ahora, él está emitiendo algunas señales que tienen que ver sobre todo con lo económico, ya sabemos que uno de sus voceros es **Matías Kulfas**, que fue gerente general del Banco Central durante la presidencia de **Mercedes Marco del Pont**.",
      "entidades_detectadas": [
        "Matías",
        "Banco Central",
        "Mercedes Marco del Pont"
      ]
    },
    {
      "frase": "Ya los opositores a **Fernández** desde el gobierno están poniendo bajo la lupa a **Kulfas** para ver cómo fue el comportamiento de **Kulfas** durante el cepo, cuando era para las empresas tan difícil conseguir que se liberen los dólares para importar insumos.",
      "entidades_detectadas": [
        "Kulfas",
        "Fernández"
      ]
    },
    {
      "frase": "No se sabe si hubo alguna irregularidad ahí por parte de **Kulfas**, hay quienes están interesados en encontrarla, gran signo de interrogación que puede tal vez comprometer a otra gente.",
      "entidades_detectadas": [
        "Kulfas"
      ]
    },
    {
      "frase": "**Kulfas** dice: \"vamos a mantener la relación con el FMI, vamos a pagar la deuda y tendremos que revisar el mercado de cambios porque no puede ser el nivel de liberalidad que ha habido a partir de determinadas decisiones de **Sturzenegger** por las cuales los exportadores no se ven obligados a liquidar dólares inmediatamente\".",
      "entidades_detectadas": [
        "FMI",
        "Sturzenegger",
        "Kulfas"
      ]
    },
    {
      "frase": "Bueno, eso implica algún tipo de control de cambios.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Es disruptivo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es una herejía?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son ideas que uno le puede escuchar a muchos economistas de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "En realidad, hasta ahora, lo que propone **Alberto Fernández** o su entorno en materia de economía con los primeros destellos de lo que podría ser su programa es volver al gradualismo del primer momento macrista o al gradualismo que le recomendaba **Miguel Ángel Broda** a **Daniel Scioli**.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Miguel Ángel Broda",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, está dentro de las ideas disponibles durante toda esta época, inclusive dentro de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez por eso el mercado no reaccionó del todo mal cuando se supo que **Cristina Fernández de Kirchner** va a estar en la carrera del poder.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y es lo que se vio esta mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar con **Marcos Buscaglia** de cómo el mercado está reaccionando a todas estas noticias, no solamente la candidatura de **Alberto Fernández** y **Cristina**, sino también los pronunciamientos que hubo en el día de hoy por parte de **Schiaretti** y de **Lavagna**.",
      "entidades_detectadas": [
        "Lavagna",
        "Alberto Fernández",
        "Marcos Buscaglia",
        "Cristina",
        "Después",
        "Schiaretti"
      ]
    },
    {
      "frase": "Ahí está entonces **Alberto Fernández** armando su equipo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay que prestarle atención a otro nombre, no solamente a **Kulfas** y ya no en materia de política económica.",
      "entidades_detectadas": [
        "Kulfas"
      ]
    },
    {
      "frase": "Hay que mirar a **Santiago Cafiero**.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "¿Le suena el apellido **Cafiero**?",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Bueno, es el nieto de **Antonio Cafiero**.",
      "entidades_detectadas": [
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Es un joven de **San Isidro** que es hoy, lo está viendo usted, está viendo la foto detrás de mí, es una de las figuras que colabora centralmente con **Alberto Fernández** en lo que sería el armado de una candidatura con dimensión federal.",
      "entidades_detectadas": [
        "San Isidro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y ya empezaron a recorrer las provincias y arrancaron por Santa Cruz, obviamente.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Da la impresión de que **Cristina Fernández de Kirchner** le ha dado el margen a **Alberto Fernández** para toda la flexibilidad posible, salvo en un tema, el tema de la dupla justicia-corrupción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese es el límite que es evidente tiene **Alberto Fernández** para presentarse como un cambio.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es un límite muy importante para cualquiera que pretenda realmente una oferta distinta por parte del kirchnerismo, porque el tema de la corrupción, ligado al tema de la impunidad judicial, es una marca central que moviliza la opinión pública en contra de ese movimiento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, perdieron el poder en gran medida por haber postulado no a **Alberto**, sino a **Aníbal Fernández**, el otro **Fernández**, como candidato a gobernador, lo que desató una ola de repudio en la provincia de Buenos Aires, que terminó dándole el poder a **María Eugenia Vidal** y finalmente por un cambio de clima a **Macri**.",
      "entidades_detectadas": [
        "Macri",
        "Aníbal Fernández",
        "María Eugenia Vidal",
        "Alberto",
        "provincia de Buenos Aires",
        "Fernández"
      ]
    },
    {
      "frase": "Es decir, el tema de la corrupción, el tema de cómo ha sido la historia moral del kirchnerismo, es un tema central en el que **Alberto Fernández** da la impresión de que no se puede mover.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Por qué estoy diciendo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque de su agenda, el principal tema que él puso sobre la mesa, el tema que eligió para definirse antes que cualquier otro tema económico de política internacional, inclusive de política social, es la cuestión de los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dijo algo muy importante, que los jueces, **Irurzun, Gemignani, Hornos, Ercolini**, que fue puesto por él, **Bonadio** van a tener que dar cuentas, y esta es la palabra clave, de las barbaridades que escribieron, es decir, no de sus procedimientos, sino del contenido de sus sentencias.",
      "entidades_detectadas": [
        "Ercolini",
        "Hornos",
        "Gemignani",
        "Bonadio",
        "Irurzun"
      ]
    },
    {
      "frase": "Este es un tema muy importante y llama la atención que **Fernández** lo justifique en medio de un gran párrafo en defensa de la división de poderes, porque si hay algo que amenaza la división de poderes es que desde el poder ejecutivo, o desde alguien que aspira a tener el poder ejecutivo, amenace a los jueces con que van a tener que dar cuentas de las sentencias que escribieron.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Hay que preguntarse acá quién habla, si habla el candidato a presidente o el abogado de **Cristóbal López**, que también lo es, es decir, acá empezamos ya con un conflicto de intereses, pero más allá de eso, hay que saber que hay una tradición jurídica, y yo no soy abogado para saberlo, por lo tanto, **Fernández** lo debe saber mucho mejor que yo, por la cual el contenido de las sentencias, el pronunciamiento sustantivo de los jueces no puede ser revisado sino por instancias superiores del poder judicial.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Fernández"
      ]
    },
    {
      "frase": "Esas instancias superiores son las cámaras, la Cámara de Casación, eventualmente la Corte.",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Corte"
      ]
    },
    {
      "frase": "Nadie más tiene que revisar un procedimiento o un pronunciamiento judicial, mucho menos alguien que aspira a ocupar el poder ejecutivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una discusión que se libró muy temprano en la tradición jurídica argentina, que es la norteamericana, cuando en 1804 se absolvió al juez **Samuel Chase**, que fue el único juez de la Corte de los Estados Unidos sometido a un impeachment, y se lo quería juzgar y hacer un juicio político, como quiere **Fernández**, con estos jueces por el contenido de una sentencia, y se decidió en aquel momento que eso es imposible.",
      "entidades_detectadas": [
        "Corte de los Estados Unidos",
        "Samuel Chase",
        "Fernández"
      ]
    },
    {
      "frase": "Pero no solamente en una tradición de jurisprudencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un artículo en la ley que regula el Consejo de la Magistratura que dice lo siguiente, ejercicio de la potestad disciplinaria del Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "El Consejo podrá proceder de oficio o ante denuncia que le efectúen otros órganos del poder judicial, magistrados, funcionarios o particulares que acrediten en un interés legítimo.",
      "entidades_detectadas": [
        "Consejo"
      ]
    },
    {
      "frase": "Y la frase clave, la oración clave es esta, queda asegurada la garantía de independencia de los jueces en materia del contenido de las sentencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que alguien que dice como **Fernández**, los jueces van a tener que explicar, y esta es la frase importante, lo que escribieron, no su comportamiento procesal, sino lo que escribieron, es alguien que ya de entrada está diciendo que para él la independencia del poder judicial es algo relativo.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Ahí no hemos cambiado nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dada esta jugada, la jugada siguiente del kirchnerismo fue empezar la conquista del PJ.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Y acá es importante una idea central de la estrategia tanto de **Cristina Fernández de Kirchner** como de **Macri**, de vaciar el centro, de mantener la polarización.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Acá hay que prestarle atención a un detalle.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Normalmente, y creo que es un enorme error, toda la conducta de **Cristina Fernández de Kirchner** se la juzga a la luz de sus problemas judiciales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No me cabe duda de que muchas conductas de **Cristina Fernández de Kirchner** están ligadas a sus problemas judiciales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Probablemente **Alberto Fernández** tiene que decir estas cosas sobre los jueces para atornillarse como candidato delante de una expresidenta que está mirando cómo se comporta nada menos que en ese tema.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero más allá de eso, se podría pensar que el timing del anuncio, que haya sido este sábado tan temprano, tan lejos del 22 de junio, que es cuando había que blanquear las candidaturas, no haya tenido tanto que ver con la escena traumática que va a vivir **Cristina Fernández de Kirchner** mañana cuando empiece el juicio oral y tenga que aparecer, en el caso de vialidad, rodeada de un grupo de gente con la que no quiere verse rodeada, que ni siquiera va a visitar la cárcel, sino que tal vez haya tenido que ver con la necesidad de acelerar su definición después de que **Schiaretti** triunfó en la provincia de Córdoba y se propuso a sí mismo como una especie de ordenador del PJ.",
      "entidades_detectadas": [
        "provincia de Córdoba",
        "Cristina Fernández de Kirchner",
        "PJ",
        "Schiaretti"
      ]
    },
    {
      "frase": "Muy probablemente **Cristina Fernández de Kirchner** haya visto la necesidad de definir su estrategia electoral y sus candidaturas para poder empezar a hablar con gobernadores, y lo hizo con éxito.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Para los que creen que esta candidatura de **Fernández** no produjo ningún movimiento, hay que mirar que ya se pronunciaron **Uñac, Peppo, Mansur**, es decir, casas de La Rioja.",
      "entidades_detectadas": [
        "Peppo",
        "ningún movimiento",
        "Mansur",
        "Uñac",
        "La Rioja",
        "Fernández"
      ]
    },
    {
      "frase": "Hay una cantidad de caudillos provinciales que hasta ahora no jugaban y que empiezan a jugar y dicen: \"estamos con **Fernández**\".",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Hay que mirar qué vínculos empresariales hay detrás de algunos de estos gobernadores y el propio **Fernández**.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Otro tema interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque con **Fernández** vuelven también algunos empresarios que habían estado alejados de **Cristina**.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Esta jugada de **Cristina** obliga a los demás también a definirse.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy **Schiaretti** dijo: \"yo no tengo nada que ver con **Cristina Fernández de Kirchner**, tampoco tengo nada que ver con **Macri**\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri",
        "Schiaretti"
      ]
    },
    {
      "frase": "Habrá que ver con cuál de las dos negativas se siente más cómodo, cuál de las dos es más inflexible.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Me planteé una pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay una primera vuelta electoral donde **Fernández-Kirchner** esa fórmula sale primera, sale segundo **Macri** con el candidato que sea o el candidato de Cambiemos, o sale primero el candidato de Cambiemos y segundo **Alberto Fernández** y **Cristina Fernández de Kirchner** en cualquier caso.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Cambiemos",
        "Fernández-Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Y la tercera posición de un candidato peronista no kirchnerista está muy rezagada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le da lo mismo que **Fernández** sea primero o segundo para decidir a dónde va a ir?",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "¿O podemos pensar una reconciliación del peronismo que incluye a los que hoy dicen que no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, eso depende de cómo sean los pasos y de cómo sean las primarias.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay que recordar que **Schiaretti** con **Fernández** tiene un conflicto, porque en el 2007 **Fernández**, que suele ser un hombre tan inteligente como apasionado, jugó muy fuertemente al lado de **Luis Juez** para denunciar el fraude de **Schiaretti** en Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Fernández",
        "Luis Juez",
        "Schiaretti"
      ]
    },
    {
      "frase": "Y hay cosas que no se olvidan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Importantísima la reunión que tengan y el diálogo que vayan a tener **Macri** y **Schiaretti**.",
      "entidades_detectadas": [
        "Macri",
        "Importantísima",
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La flexibilidad de **Cristina** habilita la flexibilidad de **Macri**?",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Hay otros que se hacen otra pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Obliga a la flexibilidad de **Macri**?",
      "entidades_detectadas": [
        "Macri",
        "¿Obliga"
      ]
    },
    {
      "frase": "¿Que **Cristina Fernández de Kirchner** diga: \"tal vez yo no gano, pero si me muevo y produzco otra configuración me permitiría estar más cerca del poder\"?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Lo obliga a **Macri** a pensar de la misma manera si es que él no recupera competitividad?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Esa es una pregunta clave de los próximos 10 días?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es la pregunta que se van a hacer y que se están haciendo los radicales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los radicales miran a **Lavagna**, los radicales miran a **Schiaretti**, porque están pensando, no que con la candidatura de **Macri** no alcanza, están pensando que con Cambiemos no alcanza.",
      "entidades_detectadas": [
        "Lavagna",
        "Cambiemos",
        "Macri",
        "Schiaretti"
      ]
    },
    {
      "frase": "Y están además afectados por un fenómeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál fue la lógica por la cual el radicalismo en la convención de **Gualeguaychú**, que es el símil de la convención que va a haber el lunes que viene en Parque Norte, decidieron ir con el PRO y en definitiva con **Macri**?",
      "entidades_detectadas": [
        "Gualeguaychú",
        "Parque Norte",
        "PRO",
        "Cuál",
        "Macri"
      ]
    },
    {
      "frase": "Que **Macri** los reconciliaba, los hacía reencontrar con el voto de clase media que ellos habían perdido.",
      "entidades_detectadas": [
        "Macri",
        "habían"
      ]
    },
    {
      "frase": "Esto está en el centro de la alianza Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "¿Y para qué querían reconciliarse con ese voto de clase media?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para obtener el triunfo o recuperar 6, 7 gobernaciones y desde esa plataforma federal postular un candidato hacia el 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema del radicalismo nunca fue con **Macri**, fue con **Vidal**, fue con **Rodríguez Larreta**, la disputa de poder era en el 23.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Vidal",
        "Macri"
      ]
    },
    {
      "frase": "¿Con qué se encuentran hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos creen que **Macri** ahora, en vez de acercarlos al voto de la clase media, por la recesión los aleja del voto de la clase media.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Perdieron la ciudad de Córdoba por una pésima estrategia electoral en la que tuvieron muchísimo que ver **Elisa Carrió** y la Casa de Gobierno.",
      "entidades_detectadas": [
        "Córdoba",
        "Elisa Carrió",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Perdieron la ciudad de Santa Rosa ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el intendente radical que perdió Santa Rosa, que se llama **Leandro Altolaguirre**, cree que perdió no por la política de él como intendente, sino por la imagen de **Macri** sobre la clase media pampeana y la clase media de Santa Rosa.",
      "entidades_detectadas": [
        "Macri",
        "Santa Rosa",
        "Leandro Altolaguirre"
      ]
    },
    {
      "frase": "Y muy probablemente el 12 de junio el radicalismo pierda la ciudad de Santa Fe, que está manejada por el radical **José Corral**, que fue el anterior presidente del partido antes de **Alfredo Cornejo**.",
      "entidades_detectadas": [
        "José Corral",
        "Alfredo Cornejo",
        "ciudad de"
      ]
    },
    {
      "frase": "Con este clima los radicales van a la convención obligando a **Macri** o pretendiendo obligar a **Macri** a un replanteo de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri"
      ]
    },
    {
      "frase": "¿Qué va a pasar en esa convención?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, habrá que ver cuando se reúne la convención qué pasa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero podemos ya presumir algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, va a haber un mandato de la convención, que es una especie de congreso del partido al poder ejecutivo del partido, al comité nacional, para que el Comité Nacional del Radicalismo imponga reglas de institución de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Comité Nacional del Radicalismo"
      ]
    },
    {
      "frase": "¿Eso qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los candidatos se decidan por internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y van a decir ellos, igual que en el 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, en el 2015 ganaba **Macri** la interna.",
      "entidades_detectadas": [
        "Macri",
        "Claro"
      ]
    },
    {
      "frase": "Hoy a lo mejor no la gana **Macri**, o sí.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Segundo, le van a dar a una comisión, esto lo contamos el lunes pasado, lo repetimos ahora, a una comisión generada en el Comité Nacional del Radicalismo para que discuta con **Macri** y con otros actores políticos la ampliación de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri",
        "Comité Nacional del Radicalismo"
      ]
    },
    {
      "frase": "¿Qué quiere decir esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ir al encuentro de **Schiaretti** y del peronismo federal e ir al encuentro de **Lavagna**.",
      "entidades_detectadas": [
        "Lavagna",
        "Schiaretti"
      ]
    },
    {
      "frase": "Pero para ir al encuentro de **Schiaretti** y de **Lavagna**, ellos van a decir: \"no podemos ir con un corsé\", y acá está el problema más delicado.",
      "entidades_detectadas": [
        "Lavagna",
        "Schiaretti"
      ]
    },
    {
      "frase": "Y el corsé es que la candidatura de **Macri** no se puede discutir.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ellos van a plantear, discutamos todas las candidaturas posibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un riesgo que digan, hagamos como el del 2015, vamos detrás del que tiene más votos o del que está mejor en las encuestas, que es **Vidal**.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Hay un lugar donde los radicales pueden ir a hacer esta operación, que no es Cambiemos, ellos están buscando ese lugar.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Por eso **Lavagna** dice que soy candidato, porque los está llamando.",
      "entidades_detectadas": [
        "Lavagna"
      ]
    },
    {
      "frase": "Les está diciendo, jueguen que yo juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Schiaretti** puede llegar a converger con esto y un grupo de peronistas federales como **Urtubey** o **Pichetto**?",
      "entidades_detectadas": [
        "Urtubey",
        "Pichetto",
        "Schiaretti"
      ]
    },
    {
      "frase": "Pero de Santa Fe puede converger, no lo sabemos, es lo que muchos radicales están esperando.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Ir a otro lugar para rearmar Cambiemos en ese otro lugar.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Y la pregunta es: ¿con **Macri** o sin **Macri**?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esa es la discusión que vamos a ver durante los próximos 7, 10 días.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de una jugada que es **Alberto Fernández**, se desencadenó este dominó.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a empezar odisea y vamos a hablar con una experta en ciencia política, que es **Camila Perochena**.",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    },
    {
      "frase": "Vamos a hablar de presidentes, vamos a hablar de fórmulas presidenciales, vamos a hablar de cómo se comunica la política, cómo se dan las noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todo eso ahora que empezamos el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después no se olvide cómo impactaron las novedades políticas sobre el mercado, qué va a pasar mañana en tribunales cuando vaya **Cristina Fernández de Kirchner** a la causa vialidad y después, como le dije, la espectacular biografía de **Alberto Fernández** preparada por Carola.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Carola",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se empezamos odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios realizados**:\n\n*   **Nombres y Apellidos**: Se corrigieron los nombres y apellidos de las personas mencionadas en el texto.",
      "entidades_detectadas": [
        "Nombres",
        "Cambios",
        "Apellidos"
      ]
    },
    {
      "frase": "Se corrigieron a Cristina **Kirchner** por **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "Se corrigió **Héctor Timmerman** por **Héctor Timerman**\n    Se corrigieron los nombres y apellidos de **Matías Kulfas**, **Miguel Ángel Broda**, **Daniel Scioli**, **Marcos Buscaglia**, **Santiago Cafiero**, **Antonio Cafiero**, **María Eugenia Vidal**, **Elisa Carrió**, **Leandro Altolaguirre**, **José Corral**, **Alfredo Cornejo**, **Camila Perocena**, **Aníbal Fernández**, **Luis Juez**.",
      "entidades_detectadas": [
        "Miguel Ángel Broda",
        "Elisa Carrió",
        "Marcos Buscaglia",
        "Daniel Scioli",
        "Matías",
        "Héctor Timmerman",
        "Aníbal Fernández",
        "Héctor Timerman",
        "María Eugenia Vidal",
        "José Corral",
        "Santiago Cafiero",
        "Leandro Altolaguirre",
        "Alfredo Cornejo",
        "Camila Perocena",
        "Luis Juez",
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Se corrigió la ortografía del apellido **Irurzun**, **Gemignani**, **Hornos, Ercolini**, **Bonadio**\n*   **Ortografía**: Se corrigieron errores de ortografía como \"obsecación\" por \"obsesión\", \"testarudez\", \"whisk(e)y\".",
      "entidades_detectadas": [
        "Ercolini",
        "Hornos",
        "Gemignani",
        "Bonadio",
        "Ortografía",
        "Irurzun"
      ]
    },
    {
      "frase": "*   **Coherencia y Cohesión**: Se mantuvo la coherencia general del texto, respetando el flujo de ideas del autor original, y se realizaron ajustes menores para mejorar la claridad y la fluidez.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se corrigieron algunas palabras repetidas o innecesarias para optimizar la legibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Formato**: Se aplicaron negritas a los nombres propios y algunos conceptos relevantes para facilitar la lectura.",
      "entidades_detectadas": [
        "Formato"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Cámara de Casación",
    "San Isidro",
    "Puso",
    "Matías",
    "Gemignani",
    "Irurzun",
    "Alberto",
    "Claro",
    "provincia de Córdoba",
    "Leandro Altolaguirre",
    "provincia de Buenos Aires",
    "provincia de Santa Cruz",
    "Cristóbal López",
    "Héctor Timmerman",
    "Aníbal Fernández",
    "Héctor Timerman",
    "Samuel Chase",
    "Uñac",
    "Digamos",
    "Ercolini",
    "Parque Norte",
    "Elisa Carrió",
    "Alberto Fernández",
    "Marcos Buscaglia",
    "Esa",
    "Vamos",
    "whisk(e)y",
    "Cambios",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Sabatella",
    "Juncal",
    "Miguel Ángel Broda",
    "Kulfas",
    "Santa Cruz",
    "Vidal",
    "Ortografía",
    "Cristina",
    "Fernández-Kirchner",
    "Comité Nacional del Radicalismo",
    "Camila Perochena",
    "Después",
    "Corte",
    "¿",
    "Importantísima",
    "Gualeguaychú",
    "Peppo",
    "ningún movimiento",
    "¿Qué",
    "Bonadio",
    "Uruguay",
    "José Corral",
    "La Cámpora",
    "Sturzenegger",
    "Luis Juez",
    "Kirchner",
    "Néstor Kirchner",
    "Camila Perocena",
    "Consejo de la Magistratura",
    "Acá",
    "Fernández",
    "¿Cuál",
    "Hornos",
    "Apellidos",
    "Cohesión",
    "Ellos",
    "habían",
    "Formato",
    "Coherencia",
    "FMI",
    "La Rioja",
    "Lavagna",
    "Corte de los Estados Unidos",
    "Cambiemos",
    "Santa Rosa",
    "Santiago Cafiero",
    "Cafiero",
    "los Estados Unidos",
    "Macri",
    "Pichetto",
    "Daniel Scioli",
    "Banco Central",
    "Casa de Gobierno",
    "María Eugenia Vidal",
    "Normalmente",
    "Ahí",
    "Carola",
    "PRO",
    "Nombres",
    "ciudad de",
    "PJ",
    "Casa Rosada",
    "Mansur",
    "Alfredo Cornejo",
    "Bueno",
    "Rodríguez Larreta",
    "Mercedes Marco del Pont",
    "Antonio Cafiero",
    "Schiaretti",
    "Axel Kicillof",
    "la Argentina",
    "Washington",
    "Urtubey",
    "Segundo"
  ]
}