{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un lugar común decir que la Argentina vive en una eterna crisis política, que la política es una actividad con enormes deficiencias, lo que se demuestra cíclicamente en crisis, repudios y descontento, cada vez más frecuentes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El reflejo condicionado es asociar esa crisis política, esa insuficiencia de la política o esas bajas prestaciones de la política, con problemas económicos o con problemas de corrupción, y es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay otros rasgos que explican por qué la actividad política se ha vuelto una actividad tan deslegitimada entre nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, miremos la forma en que se vota, que es tan primitiva, con sospechas de fraude, justificadas por un método que requiere de miles de personas fiscalizando y de dinero negro, en general, para pagarles a esas personas, a la mayoría de ellas, que fiscalizan, asisten, etcétera, el día de la elección, con una boleta alejada de cualquier otro medio tecnológico en la época de la inteligencia artificial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro rasgo que habla de la extravagancia política que prospera entre nosotros, son las primarias donde cada candidato compite contra sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me imaginaba el 12 y el 13 de agosto, cómo leerían los resultados de las elecciones argentinas en los diarios, por ejemplo, norteamericanos, donde las primarias son una institución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri perdió las primarias.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, ¿quién es el candidato del partido de Macri entonces?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es decir, elecciones que son como aquellas carreras de lancha de Daniel Scioli que competía contra sí mismo.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Anoche tuvimos otra demostración, u otro rasgo de las deficiencias de la política entre nosotros, y tiene que ver no con lo que se dijo, sino con las reglas del debate.",
      "entidades_detectadas": [
        "Anoche"
      ]
    },
    {
      "frase": "Es evidente que un debate donde la mayor cantidad de tiempo asignado a cada uno de los candidatos son dos minutos, es un debate que está pensado para que nadie pueda decir nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, para que nadie pueda formular una idea más o menos correctamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, nadie puede debatir con nadie en los tiempos asignados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más interesante es que esas reglas son fijadas así por exigencia de los mismos candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, son candidatos que no quieren expresar ideas demasiado complejas, que no se tienen confianza a sí mismos como para hacer un desarrollo que vaya más allá de los dos minutos, y que tienen pánico de debatir entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que el debate sirve más para ocultar la oferta política que para transparentarla, o en todo caso, para mostrar las deficiencias de aquellos a los que tenemos que votar, todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que, además, la televisión produce algunos daños en algunos políticos, y esto está demostrado desde que empezaron los debates presidenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer debate presidencial en Estados Unidos es un debate histórico que se estudia habitualmente en las carreras de ciencia política en las universidades, en el año 60, que es el debate entre Nixon y Kennedy.",
      "entidades_detectadas": [
        "Nixon",
        "Kennedy",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Nixon era un político hiper entrenado, muy inteligente, pero que pertenecía a una civilización anterior a la civilización de la imagen.",
      "entidades_detectadas": [
        "Nixon"
      ]
    },
    {
      "frase": "Hay una serie interesante sobre publicidad, *Mad Men*, que en uno de sus capítulos cuenta este debate o hace referencias a este debate.",
      "entidades_detectadas": [
        "Mad Men"
      ]
    },
    {
      "frase": "Nixon no estaba preparado para la televisión.",
      "entidades_detectadas": [
        "Nixon"
      ]
    },
    {
      "frase": "Kennedy, asesorado por quien era su jefe de campaña, su hermano, Robert Kennedy, se entrenó y se preparó para eso.",
      "entidades_detectadas": [
        "Robert Kennedy",
        "Kennedy"
      ]
    },
    {
      "frase": "El día del debate descansó todo el día, tomó sol y apareció en el set de televisión hecho un pinpollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nixon había dedicado el día, como buen político tradicional, a estudiar los argumentos que iba a desarrollar.",
      "entidades_detectadas": [
        "Nixon"
      ]
    },
    {
      "frase": "Empezó el debate.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Robert Kennedy se dio cuenta de que Nixon transpiraba y logró bajar el aire acondicionado, con lo cual transpiraba más.",
      "entidades_detectadas": [
        "Robert Kennedy",
        "Nixon"
      ]
    },
    {
      "frase": "Al día siguiente se hizo una encuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que habían escuchado el debate por radio lo habían dado como ganador a Nixon; los que lo habían visto por televisión lo dieron como ganador a Kennedy.",
      "entidades_detectadas": [
        "Nixon",
        "Kennedy"
      ]
    },
    {
      "frase": "Si uno mira el debate de ayer, es evidente que Roberto Lavagna y Juan José Gómez Centurión no fueron diseñados para la televisión y pueden tener capacidades extraordinarias, seguramente las tienen, pero el terreno en el cual las tienen que exhibir es un terreno que a ellos les ha resultado desfavorable.",
      "entidades_detectadas": [
        "Roberto Lavagna",
        "Juan José Gómez Centurión"
      ]
    },
    {
      "frase": "Macri y Alberto Fernández apelaron centralmente a una operación conservadora que es retener el voto que ya tienen.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pareció bastante poco audaz la posición de ambos.",
      "entidades_detectadas": [
        "Pareció"
      ]
    },
    {
      "frase": "En el caso de Alberto Fernández, lo que se verificó es, bueno, primero, agresividad, algo que le señaló Macri al final y que Macri ahora aprovecha ese párrafo final donde lo trata de canchero y lo pasa por Twitter como si fuera un mensaje de campaña.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Una posición que, a medida que fue ganando confianza, se fue volviendo Alberto Fernández un poco agrandado, no le cuesta nada eso.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Trabajó, optó por algo muy probablemente inteligente, trabajó sobre la imagen que hay de Macri, sobre todo en las encuestas de opinión cualitativas.",
      "entidades_detectadas": [
        "Macri",
        "Trabajó"
      ]
    },
    {
      "frase": "Cuando se realizan *focus group*, aparece esta imagen sobre la que él trabaja para criticarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien parcialmente desconectado, inclusive de la realidad de su propio gobierno, el propio Macri termina reconociendo: \"no los había escuchado, ahora sí los escuché\", es decir, alega una sordera, y alguien que vive en un mundo privilegiado de gente que no tiene ningún tipo de necesidad económica, ricos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Fernández llevó ese argumento tan al extremo que le dijo que se habían fugado: \"es un argumento bastante discutible, no sé cuántos miles de millones de dólares los que había prestado el Fondo Monetario Internacional y se lo llevaron sus amigos, presidente\", le decía, \"se lo llevaron sus amigos\".",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Fernández"
      ]
    },
    {
      "frase": "Los amigos de Macri son infinidad de ricos que se pueden llevar 30.000, 40.000 millones de dólares en un mes.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esa imagen terminó inteligentemente consolidándose cuando Fernández, con astucia, zafa de un debate que para él es complicado, que es el debate sobre la posición que adopta el kirchnerismo frente a la dictadura de Maduro, cuando le dice a Macri: \"no mande que no haya ningún argentino pisando territorio venezolano\", como si Macri estuviera por mandar tropas a Venezuela.",
      "entidades_detectadas": [
        "Macri",
        "Maduro",
        "Venezuela",
        "Fernández"
      ]
    },
    {
      "frase": "Además de ser un pronóstico un poco de mala fe el de Fernández, desconoce cuál es la posición de la Argentina, porque tanto la Argentina como el Grupo de Lima, expresamente, hablan de que no tendría que haber, no tiene que haber, una intervención militar en Venezuela.",
      "entidades_detectadas": [
        "Grupo de Lima",
        "Venezuela",
        "Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "Lo cierto es que Fernández lleva adelante toda esta estrategia basado en algo que es central en la campaña, el repudio, en este caso, el repudio a Macri.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "Hoy la política argentina, como la política estadounidense, ni que hablar de la política brasileña, italiana, inglesa, se mueven por el repudio más que por la adhesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto libera al que repudia de tener que dar demasiados argumentos, cosa que se vio ayer en la posición de Fernández.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando habla de economía, no necesita decir cosas demasiado consistentes, por ejemplo, dice que él va a promover la recuperación de la economía argentina por la vía del consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con 60% de inflación, Fernández, hay que revisar esa idea.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Plantea que el dinero que se consigue en el mercado para financiar el déficit fiscal lo vamos a conseguir con las exportaciones, pero al mismo tiempo dice que no quiere integrarse comercialmente al mundo, no lo dice así, dice que quiere revisar el acuerdo Mercosur-Unión Europea.",
      "entidades_detectadas": [
        "Mercosur-Unión Europea"
      ]
    },
    {
      "frase": "Hace dos semanas, una de las personas que más influye desde el punto de vista de la política exterior en la cabeza de Fernández, que es Jorge Argüello, posiblemente ocupe un lugar en el gobierno de Fernández, si es que llega al poder en la Casa Rosada, en esta área de política internacional, realizó en su fundación, que se llama Embajada Abierta, una reunión sobre el acuerdo Mercosur-Unión Europea.",
      "entidades_detectadas": [
        "Mercosur-Unión Europea",
        "Casa Rosada",
        "Jorge Argüello",
        "Embajada Abierta",
        "Fernández"
      ]
    },
    {
      "frase": "Y concurrió el embajador de España, Javier Sandomingo, quien dijo lo obvio: \"si algo no se puede hacer con ese acuerdo es renegociarlo, porque se estuvo negociando durante 20 años.",
      "entidades_detectadas": [
        "España",
        "Javier Sandomingo"
      ]
    },
    {
      "frase": "Si decidimos renegociar el acuerdo, lo que sucedería es que vamos a tener un acuerdo dentro de 50 años\", quiere decir que o aceptamos el acuerdo o lo rechazamos, probablemente Fernández lo que quiera sea rechazarlo, pero como eso queda mal, no se anima a decirlo.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Todos estos son detalles que no intervienen en el debate porque la política económica de Macri ha sido tan mala que Fernández se ve relevado de dar explicaciones de este tipo, probablemente tampoco sean exactamente sus ideas las que le expresa.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Alberto Fernández está en un problema, tiene que contener una coalición muy amplia, tiene que contener desde gobernadores de derecha peronistas, como por ejemplo, Juan Manzur, a la izquierda kirchnerista que contiene a economistas como, por ejemplo, Axel Kicillof, que son marcadamente estatistas.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Juan Manzur",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, para contener a toda esa diversidad, Fernández decide ir hacia el pasado, no sabemos hasta dónde.",
      "entidades_detectadas": [
        "Bueno",
        "Fernández"
      ]
    },
    {
      "frase": "Los planteos económicos que formuló anoche y, en general, todo su enfoque económico parece estar anclado en el dualismo, que debe haber sido el último momento tal vez donde hubo cierto grado de armonía dentro de estas variantes del peronismo, excluyendo a Menem, que expresaba otro tipo de políticas.",
      "entidades_detectadas": [
        "formuló anoche",
        "armonía",
        "Menem"
      ]
    },
    {
      "frase": "El problema es el siguiente, la pregunta que hay que hacerse es la siguiente: ¿Creerá Fernández, realmente, este es el programa de Fernández para llevar adelante el gobierno al que él piensa acceder el 10 de diciembre?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si fuera así y, cuando uno se aproxima un poquito al equipo de Fernández y a lo que circulan las ideas que circulan alrededor de Fernández, parece ser así, bueno, puede ser que se encuentre con un problema similar al que se encontró Macri, un exceso de optimismo para una crisis que es mucho más endiablada que lo que supone ese diagnóstico.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "Esta diversidad que hay en el entorno de Fernández ya tiene algunas manifestaciones prácticas y una de ellas está en curso, claro, en cámara lenta y por debajo de la superficie, que es ¿Quién se va a hacer cargo de la Cámara de Diputados si, como todo parece indicar, el peronismo gana la elección?",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Fernández",
        "¿Quién"
      ]
    },
    {
      "frase": "Alberto Fernández dijo, primero decía, si lo votan los diputados, Sergio Massa es un gran candidato para presidir la Cámara, después se olvidó de seguir diciendo si lo votaban los diputados o no, empieza a decir que su presidente para la Cámara de Diputados es Sergio Massa.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Sergio Massa",
        "Cámara",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Habría que prestarle más atención a Agustín Rossi, que también quiere presidir la Cámara de Diputados y cree tener mejores antecedentes que Massa dentro de ese club, porque Rossi, desde el primer día, mantuvo una lealtad inquebrantable con el kirchnerismo y con los sectores mayoritarios que hoy llevan a Fernández al poder.",
      "entidades_detectadas": [
        "Rossi",
        "Agustín Rossi",
        "Habría",
        "Massa",
        "Cámara de Diputados",
        "Fernández"
      ]
    },
    {
      "frase": "Massa, en todo caso, es un hijo pródigo, igual que Fernández, parece haber una especie de cofradía de hijos pródigos para diluir al kirchnerismo en esta coalición que, para mantenerla armónica, para mantenerla amalgamada, requiere de ideas económicas un poco incompatibles con el nivel de crisis que deja Macri.",
      "entidades_detectadas": [
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "Macri no hizo promesas, se dirigió también a su electorado, habló como suele hablar desde hace algunos meses, creo que la primera vez fue durante la comida de SIPeC, de la dimensión de la crisis que le heredó.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Claro, cuanto mayor es la percepción de fracaso de la política económica del gobierno, más larga es la crisis y más endemoniados son los problemas y la herencia.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Entonces, ahora, claro, estas dificultades económicas se explican porque Macri tiene que resolver 70 años de crisis económica.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es verdad, es verdad que en la Argentina hay inercias estatistas, proteccionistas, de encierro, de falta de competitividad que hunden sus raíces en muchas décadas atrás, pero eso no explica los niveles de mala praxis que hubo durante el gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, él trata de justificarse frente a su electorado del porqué de este fracaso y promete que todo va a ser distinto en adelante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Él tiene dos limitaciones para este enfoque, o para encarar el problema económico y, en general, para encarar el debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver el domingo que viene si estas limitaciones siguen siendo tan férreas como se notó anoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera limitación tiene que ver con Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si Macri vuelve al que fue el argumento principal de toda su administración para obtener consenso político, es decir, para que lo voten, que es \"cuidado, porque si me voy yo vuelve el populismo\", ya esto está demostrado, puede llegar a tener un problema en el mercado cambiario.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Él no puede reanimar el miedo que planteaba cuando decía \"soy yo o Venezuela\".",
      "entidades_detectadas": [
        "decía",
        "Venezuela"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque corre el riesgo de que empiece la gente a sacar los pesos de los depósitos para ir de nuevo a comprar dólares, se desestabilice el mercado de cambios y las bases de su economía que le permiten seguir siendo candidato se deterioran todavía más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que está vedado este argumento que era un argumento central para el oficialismo, para Cambiemos, durante los cuatro años de gestión y también en la campaña anterior al 2015, el miedo al otro.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Anoche no hubo esa bandera, no hubo ese cuco y, probablemente, el domingo que viene tampoco vuelva a estar.",
      "entidades_detectadas": [
        "Anoche"
      ]
    },
    {
      "frase": "Como explican al lado de Macri, esto dejó de ser un *match* de *bots* para convertirse en una carrera de natación donde cada uno persigue un objetivo con independencia de quien está nadando al lado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El otro problema que tiene Macri es que él también conduce una alianza que le impide tirar al arco en muchos temas que tienen que ver, sobre todo, con la economía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es decir, una de las limitaciones que tiene Macri para un discurso más nítido, probablemente más contundente, más audaz, es el radicalismo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando Fernández dice: \"cuidado, presidente, con mandar soldados a Venezuela\", y menciona, sin mencionarlo, el principio de no intervención en la política de otro país, en la política interna de otro país, está hablándole a los radicales, probablemente cuando habla de proteccionismo también, cuando habla del mercado interno como recurso por vía del consumo para reanimar la economía, también.",
      "entidades_detectadas": [
        "Venezuela",
        "Fernández"
      ]
    },
    {
      "frase": "Bueno, esta es una limitación para Macri y es una limitación de la que se aprovechó Espert.",
      "entidades_detectadas": [
        "Espert",
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Anoche se demostró que Espert es un problema para Macri.",
      "entidades_detectadas": [
        "Espert",
        "Anoche",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque puede decir las cosas que la alianza con el radicalismo y su propia imagen le impiden decir al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espert se mostró bastante vivo también porque dijo: \"yo soy un señor de su casa, soy el único que no tiene entrenamiento en todo esto\", es el que más horas de vuelo tiene en un canal de televisión respecto de los otros candidatos que había anoche en escena.",
      "entidades_detectadas": [
        "Espert"
      ]
    },
    {
      "frase": "Tiene una ventaja, nadie supone que vaya a llegar al poder, por lo tanto, puede decir cosas de una contundencia de la que se privan los demás, es la misma ventaja que puede tener un Del Caño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicho sea de paso, estuvo bastante flojo si uno lo compara con Gabriel Solano, que fue el candidato a jefe de gobierno en el debate de la ciudad, también de la alianza de izquierda.",
      "entidades_detectadas": [
        "Gabriel Solano"
      ]
    },
    {
      "frase": "Bueno, ¿qué dijo Espert?",
      "entidades_detectadas": [
        "Espert"
      ]
    },
    {
      "frase": "\"Hay que quitarle la salud a los sindicatos, hay que arrinconar la universidad, hay que cerrar la brecha de los años 70, pero antes juzgar a los terroristas\", cosas que Macri daría la vida de poder decir, si no fuera porque tiene una alianza tan compleja que le impide decir todo esto.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ahora se entiende por qué hubo la preocupación que hubo dentro de Cambiemos para que Espert no tuviera un partido político que le permitiera postularse.",
      "entidades_detectadas": [
        "Espert",
        "Cambiemos"
      ]
    },
    {
      "frase": "¿Qué daño le puede hacer Espert a Macri?",
      "entidades_detectadas": [
        "Espert",
        "Qué daño",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, depende de la percepción que haya de la campaña de ahora al 27 de octubre.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si Macri no logra ser persuasivo, y está tratando de serlo con las llamativas manifestaciones públicas que hay alrededor de él, si él no logra ser persuasivo respecto de que puede haber un *balotaje* y, al no lograr esa creencia, al no lograr esa percepción, al no lograr inducir a ese pronóstico, termina siendo más que ahora un candidato testimonial, bueno, puede ser que mucha gente, digamos, de la derecha macrista, más ligada al Pro que a la UCR o a la Coalición Cívica, entre un testimonial y otro, prefiera el testimonial Espert antes que el testimonial Macri.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "UCR",
        "Macri"
      ]
    },
    {
      "frase": "Macri está tratando de corregir esa idea de que esta elección está jugada con, como decía, manifestaciones muy misteriosas por la dimensión, por la condición de la gente que participa de ellas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Un presidente al que se le auguraba hace un mes tener que irse en helicóptero y, probablemente, no terminar su mandato, se está yendo como una estrella de rock.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tiene que ver, obviamente, con la intención, para muchos su tópica, de conseguir el *balotaje*, tiene que ver con la intención mucho más realista de conseguir en la Cámara de Diputados y en la Cámara de Senadores más bancas, tiene que ver también con la pretensión de liderar a este oficialismo de Juntos por el Cambio si pasa a ser oposición en un eventual gobierno de Fernández.",
      "entidades_detectadas": [
        "Cambio",
        "Cámara de Senadores",
        "Juntos",
        "Cámara de Diputados",
        "Fernández"
      ]
    },
    {
      "frase": "Y con algo más, con la pretensión de Macri, todavía borrosa o todavía secreta, de postularse dentro de dos años en la capital federal como candidato a diputado para volver al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Macri"
      ]
    },
    {
      "frase": "Esto, que es un objetivo todavía no dicho, está en relación directa con estas manifestaciones populares que promueve el gobierno y con la idea de generar, por lo menos, la ilusión, sino el proyecto, de un *balotaje*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar Odisea y vamos a seguir hablando del debate con Ana Iparraguirre y Roberto Starke, que son dos expertos que conocen muchísimo de comunicación política y de campañas electorales.",
      "entidades_detectadas": [
        "Roberto Starke",
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "Va a ver usted, va a tener una demostración de lo que puede la inteligencia mirando la política con estos dos invitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, un gran programa hoy porque vamos a hablar con Ezequiel Burgo, un experto en ministerio de economía en equipos económicos.",
      "entidades_detectadas": [
        "Después",
        "Ezequiel Burgo"
      ]
    },
    {
      "frase": "Hoy está ausente Marcos Buscal y vamos a hablar de la oferta de los equipos económicos que estamos viendo en la campaña, con especial referencia a Fernández.",
      "entidades_detectadas": [
        "Marcos Buscal",
        "Fernández"
      ]
    },
    {
      "frase": "Y vamos a hablar de un personaje que Burgo conoce como nadie, Axel Kicillof y la provincia.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Burgo"
      ]
    },
    {
      "frase": "Después, Pancho Olivera trae una bomba misteriosa: plata enterrada acá en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Después",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "¿De quién será?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas haciendo apuestas y al final Carola, toda la interna de Boca, que es la interna o la otra interna de Macri, que en alguna medida se juega el 22 en el partido con River.",
      "entidades_detectadas": [
        "Carola",
        "River",
        "Vas",
        "Boca",
        "Macri"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Cámara de Senadores",
    "Empezó",
    "Alberto Fernández",
    "Daniel Scioli",
    "Fondo Monetario Internacional",
    "Gabriel Solano",
    "Vamos",
    "Pareció",
    "Massa",
    "Robert Kennedy",
    "Ezequiel Burgo",
    "Pancho Olivera",
    "Kennedy",
    "Menem",
    "Nixon",
    "Mercosur-Unión Europea",
    "Coalición Cívica",
    "Mad Men",
    "Habría",
    "Roberto Lavagna",
    "Además",
    "Carola",
    "River",
    "Cristina Kirchner",
    "¿De",
    "Fernández",
    "Ana Iparraguirre",
    "Rossi",
    "Casa Rosada",
    "Sergio Massa",
    "Burgo",
    "Juntos",
    "Juan José Gómez Centurión",
    "¿Quién",
    "Marcos Buscal",
    "Vas",
    "Boca",
    "Bueno",
    "decía",
    "Después",
    "Axel Kicillof",
    "Grupo de Lima",
    "Macri?",
    "Cambio",
    "España",
    "Agustín Rossi",
    "la Argentina",
    "¿",
    "Anoche",
    "Trabajó",
    "Jorge Argüello",
    "Cámara",
    "Él",
    "Cambiemos",
    "Maduro",
    "Embajada Abierta",
    "Venezuela",
    "armonía",
    "Roberto Starke",
    "Javier Sandomingo",
    "Espert",
    "Cámara de Diputados",
    "UCR",
    "Macri",
    "Si Macri",
    "Juan Manzur"
  ]
}