{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos prácticamente a 15 días de las elecciones de las primarias en una situación que se había previsto de extraordinaria incertidumbre y, en medio de esa incertidumbre, que se debe a la paridad electoral, sobre todo entre la fórmula del gobierno, **Macri-Pichetto**, y la fórmula principal de la oposición, la que más desafía al gobierno, que es **Alberto Fernández** y **Cristina Kirchner**, viendo cómo esos dos actores, esas dos fórmulas, van jugando en estos días una partida de ajedrez donde cada movimiento se vuelve muy significativo, dada la paridad de fuerzas.",
      "entidades_detectadas": [
        "Macri-Pichetto",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En el marco de esa incertidumbre, en los últimos días, e incluso en el día de hoy, aparecen algunas ventajas para Macri o algunos indicios, algunos síntomas de que la situación de Macri ha mejorado en el último tiempo, y esa mejora, en el caso de Macri, no puede sino estar ligada a la situación económica.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El gran adversario de Macri no es tanto la fórmula **Alberto Fernández-Cristina Kirchner**, cuanto la situación económica, y eso explica muchísimo el argumento, la discursividad, las estrategias, justamente, de **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández-Cristina Kirchner",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué es lo que ha habido como indicios de una mejora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, se conoció el jueves pasado una encuesta de un banco, o digamos, la presenta un banco, un banco brasileño que es el **Banco Pactual, BTG Pactual**, un banco de inversión importante de Brasil, donde por primera vez aparece la fórmula de Macri-Pichetto con una leve ventaja, pero muy novedosa por ser la primera vez en que se registra, en las primarias, en las PASO, sobre Alberto Fernández y Cristina Kirchner.",
      "entidades_detectadas": [
        "Brasil",
        "Alberto Fernández",
        "Macri-Pichetto",
        "Banco Pactual",
        "Cristina Kirchner",
        "Bueno",
        "BTG Pactual"
      ]
    },
    {
      "frase": "La hipótesis más generalizada que se mantuvo hasta ahora es que las primarias serían ganadas por la fórmula de Alberto Fernández con una leve ventaja sobre la fórmula de Macri, que Macri después, en la primera vuelta, podría recuperar y superar a su adversario porque gran parte de los votos de la *baña* irían a Macri por efecto de la polarización que se produciría después de esa elección inicial, que es la de las primarias.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, esta encuesta del Banco Pactual, que en el mercado se le atribuyen en realidad a **Isonomía**, como la que hizo la encuestadora Isonomía para Pactual, da por primera vez la posibilidad de que en las primarias gane Macri.",
      "entidades_detectadas": [
        "Bueno",
        "Banco Pactual",
        "Isonomía",
        "gane Macri"
      ]
    },
    {
      "frase": "No importa si esto es cierto o no, importa la percepción de esto por parte del mercado, que se reflejó especialmente en el mercado de bonos, con una caída del riesgo país que se verificó el viernes pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después vamos a hablar de esto con **Marcos Buscaglia**.",
      "entidades_detectadas": [
        "Después",
        "Marcos Buscaglia"
      ]
    },
    {
      "frase": "El índice de confianza del consumidor, que es una medición que realiza la Universidad de **ITDT** desde hace muchos años y que es muy confiable, es bastante creíble, muestra un comportamiento del electorado o de los consumidores frente al gobierno que también hablaría de una recuperación muy importante de Macri y de su administración.",
      "entidades_detectadas": [
        "Macri",
        "Universidad"
      ]
    },
    {
      "frase": "Fíjense estos tres números.",
      "entidades_detectadas": []
    },
    {
      "frase": "En julio de 2017, es decir, para esta época, en el 2017, que fue un año donde el gobierno hace una muy buena elección, la elección parlamentaria, ese índice de confianza del consumidor daba, si lo tomamos de cero a cien como un porcentaje de cero a cien, 42,5 por ciento.",
      "entidades_detectadas": []
    },
    {
      "frase": "En julio del 18, donde se derrumba la confianza del gobierno, recordemos que la crisis cambiaria empieza en abril del año pasado, ese mismo índice que había sido en julio del 17, 42,5, se derrumba a 36,3.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la medición de julio de este año va de 36,3 del año pasado a 44,2, es decir, supera la de julio del 2017, que fue un año electoral favorable al gobierno, oficioso para Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto hace que mucha gente del mercado también crea que hay que empezar a amigarse con las acciones de las empresas argentinas, con los títulos de la Argentina, porque si se produce un resultado favorable en las elecciones primarias, va a haber una gran corrida a favor de esos títulos y de esas acciones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "De hecho, vuelve a bajar el riesgo país hoy y se ubica en una situación que hacía por lo menos seis meses que no se ubicaba, 783 puntos básicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el mínimo de prácticamente cinco o seis meses atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay además un factor que, así como actuó en contra de la Argentina el año pasado, esta vez está actuando a favor de la economía argentina y, por lo tanto, a favor del gobierno, que es la situación internacional y, sobre todo, una variable que es la tasa de interés que fija la Reserva Federal.",
      "entidades_detectadas": [
        "Reserva Federal",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que la crisis de los mercados emergentes, que castigó especialmente a la Argentina por su propia fragilidad y a Turquía a partir del 25 de abril del año pasado, uno de los factores que la desencadena es el apetito por el dólar que aparece porque se supone que va a haber una suba consistente en el tiempo de la tasa de interés que fija la Reserva Federal de los Estados Unidos.",
      "entidades_detectadas": [
        "Turquía",
        "Reserva Federal de los Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, se presume que pasado mañana la Reserva Federal recortaría la tasa hacia abajo, algo que después también lo vamos a hablar con Marcos, no sucede probablemente desde hace una década.",
      "entidades_detectadas": [
        "Bueno",
        "Reserva Federal"
      ]
    },
    {
      "frase": "Eso hace que los países como la Argentina, que están ubicados en lo que se conoce como mercados emergentes, empiecen a ser atractivos para aquellos que se van del dólar porque la tasa de interés de la economía del dólar empieza a remunerar menos sus ahorros.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto le juega muy a favor a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El peor escenario para Macri era lo contrario, una suba de la tasa de interés.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, este contexto favorable para el gobierno, que se refleja en los mercados, afecta especialmente a la oposición y afecta a la candidatura de **Alberto Fernández** y **Cristina Kirchner**, cuya principal hipótesis, cuya principal necesidad es que haya mayor inestabilidad económica, ni qué hablar si viniera un número de inflación significativamente descendente.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso también fortalecería el gobierno, y hay quienes presumen que se va a conocer pronto un índice con esa tendencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la gran pregunta es, las últimas declaraciones de Alberto Fernández, referidas a la economía, ¿tienen que ver con este contexto favorable para él y favorable para Macri en materia económica?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Él dijo dos cosas importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera es que mandaría al *default* la enorme masa de LELIQs, que son letras de liquidez que emite el Banco Central y están en poder de los bancos, no de los bancos, sino del público como las LEBACs.",
      "entidades_detectadas": [
        "Banco Central",
        "LELIQs"
      ]
    },
    {
      "frase": "Eso significaría una noticia de primera magnitud, una catástrofe desde el punto de vista económico-financiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La acumulación de LELIQs y la tasa que paga el Banco Central por las LELIQs es un problemón que tiene la Argentina y que va a tener el próximo gobierno, cualquiera sea el próximo gobierno.",
      "entidades_detectadas": [
        "la Argentina",
        "Banco Central",
        "LELIQs"
      ]
    },
    {
      "frase": "Estamos hablando de tasas que, bien medidas, superarían el 100%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Plantear un *default* de las LELIQs sería como plantear un plan BONEX.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que el Banco Central, en vez de devolverle la plata a cambio de esos instrumentos a los bancos, le daría un bono.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Y los bancos se darían vuelta y le darían bono a los depositantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, abrirían una crisis con los depósitos de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante la magnitud de esta noticia, colaboradores de Alberto Fernández y el propio Alberto Fernández salieron a decir: \"Yo no dije eso, yo dije que solamente no pagaría los intereses.\" Lo que sucede es que, en el caso de las LELIQs, no hay diferencia entre intereses y capital, no hay un cupón por intereses.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sería muy difícil hacer lo que él promete que va a hacer sin defaultear el instrumento en su conjunto y sin producir esa crisis bancaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué haría esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso lo haría, explicó Alberto Fernández, para poder pagar un 20% de aumento a los jubilados, apenas él llegaría al poder, en caso de que llegue al poder en diciembre.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es interesante la afirmación, por dos razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque un 20% de aumento a los jubilados es menos de lo que remunera a las jubilaciones la actual fórmula de ajuste de las jubilaciones, muy atada a la inflación, que el gobierno instauró o promovió en diciembre de 2017, en medio de aquella batalla que se armó en la plaza del Congreso, justamente por esa reforma previsional.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Finalmente, lo que se suponía iba a ser una fórmula para bajar la carga de las jubilaciones en las cuentas públicas, la termina aumentando, porque, al estar atada a la inflación, termina remunerando en más de 25% a fin de año las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que si Alberto Fernández la piensa subir un 20, no se sabe si es un 20 más respecto de esto o si las va a bajar cinco puntos, porque 20 es menos que 25, que es lo que atañe la fórmula.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero lo más interesante es que él está diciendo: \"Yo voy a usar los intereses que no pagaría el Banco Central para financiar al **ANSES**\", es decir, lo que está anunciando **Alberto Fernández**, además, no sabemos si lo hace conscientemente o no, es que volvería el Banco Central a financiar al Tesoro, que es una de las reformas que se le reprocha al gobierno de **Cristina Kirchner** y que sería una de las causales de la dinámica inflacionaria que ha tenido ese gobierno, entre otras razones.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Banco Central",
        "ANSES",
        "Tesoro",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Además de haber dicho esto, que implica un pronóstico muy crítico, muy alarmante de lo que pensaría hacer, más allá de las correcciones que él mismo hizo a su pronóstico, dijo que él está a favor de un dólar alto y que este dólar está artificialmente atrasado.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Más allá de que el diagnóstico sea cierto o no, muchos economistas del oficialismo coinciden con que este dólar está atrasado; lo interesante es que, dicho por un candidato que tiene probabilidades de ganar en medio de la campaña electoral, pareciera que es algo dicho para producir un fenómeno en el mercado de cambios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se recordaba la manifestación que tuvo en el año 89, en medio de un proceso inflacionario y de gran volatilidad económica y crisis como el que atravesaba el último tramo del gobierno de **Alfonsín**, cuando, en medio de la campaña electoral, uno de los economistas importantes de **Carlos Menem**, que después sería su ministro de Defensa y su canciller, **Guido Di Tella**, dijo: \"Vamos hacia un dólar recontra alto.\" Bueno, si el próximo gobierno promete un dólar recontra alto, o un dólar alto como el que promete **Alberto Fernández**, habría que ir a comprar dólares ya, porque lo que está prometiendo es una devaluación.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Carlos Menem",
        "Alfonsín",
        "Guido Di Tella",
        "Bueno",
        "Defensa"
      ]
    },
    {
      "frase": "¿Qué es lo curioso de todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que hoy el mercado no reaccionó como se supone que tendría que haber reaccionado si creyera que las promesas o los pronósticos o las propuestas de Alberto Fernández se van a implementar en la realidad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto ¿qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que daría la impresión de que los mercados interpretaron estos pronósticos, o estas propuestas, o estas amenazas económicas de Alberto Fernández, no como algo que se va a cumplir, sino más bien como un signo de su fragilidad y como una especie de manotazo de ahogado, en vistas de que las encuestas no le estarían dando tan bien como él esperaba para este momento.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, sería una respuesta de Alberto Fernández un poco desesperada, para lo que sería una consolidación electoral del oficialismo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Además, hay, claramente, en la propuesta de **Alberto Fernández** y en la mención de los jubilados, una estrategia electoral mucho más elemental.",
      "entidades_detectadas": [
        "Además",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todas las encuestas indican que la fórmula Fernández-Kirchner está mucho más fuerte que la fórmula Macri-Pichetto en el voto joven y mucho más débil que esa fórmula en el voto de mayor edad.",
      "entidades_detectadas": [
        "Macri-Pichetto",
        "Fernández-Kirchner"
      ]
    },
    {
      "frase": "Quiere decir que también estamos viendo a un Fernández que interpela especialmente, o trata de seducir, a los jubilados que le serían *estivos*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de todo esto, lo que estamos viendo es que la campaña electoral y las estrategias electorales se meten ya con variables económicas centrales para este juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y bueno, porque la imagen de Macri y la capacidad electoral de Macri estuvo atada, en el último año o año y medio, a la estabilidad cambiaria.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri está pesificado, se devalúa el peso, se deprecia el peso, Macri cae, se consolida el peso, Macri se estabiliza y, en todo caso, repunta, como estamos viendo que repunta.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay, en todo este panorama, una evidencia, y es que también está Alberto Fernández recurriendo a estas insinuaciones, a estas ideas económicas, probablemente, a este intento de desestabilizar la economía, para obtener más votos con un clima económico más adverso al gobierno, están demostrando que el experimento que montó Cristina no funciona, probablemente, como ella estaba pensando.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué estamos viendo desde que se armó la fórmula **Alberto Fernández-Cristina Kirchner** hasta ahora?",
      "entidades_detectadas": [
        "Alberto Fernández-Cristina Kirchner",
        "Qué"
      ]
    },
    {
      "frase": "Una creciente dificultad de **Alberto Fernández** para establecer un discurso medianamente aceptable en términos de seducción del electorado, pero, a su vez, de cohesión dentro de la misma fórmula y dentro del mismo Kirchnerismo.",
      "entidades_detectadas": [
        "Kirchnerismo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es evidente que **Cristina Kirchner** postula a **Alberto Fernández**, más allá de las mil razones que puede haber tenido, inclusive algunas de carácter personal y hasta emocional; lo postula porque supone que Alberto Fernández, que fue muy crítico de ella una vez que ella lo saca del gobierno, como suele pasar con los políticos que advierten una cantidad de errores cuando los dejan afuera, al elegir a ese candidato y se está tratando de tender un puente hacia aquellos que no la quieren o no la votarían.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y Alberto Fernández trata de tender ese puente frente a aquellos que tienen severos reproches ante la figura y la experiencia kirchnerista, y ante la figura de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora, claro, en el intento de volver verosímil esa crítica a **Cristina Kirchner** y esa diferenciación, termina agrediéndola y termina en un proceso donde gran parte de la campaña de Alberto Fernández es un enjuiciamiento de la presidencia de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo esto sin que Cristina hable; cuando habla, la cosa empeora, y vemos ahora que empeora con una manifestación que ha tenido Cristina bastante lamentable respecto de Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Cristina"
      ]
    },
    {
      "frase": "**Cristina Kirchner** dijo que, en materia de alimentos, como todos sabemos, lo dijo en las últimas horas, los últimos días, y fue materia de todo un debate, la Argentina está como Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Alberto Fernández acaba de conceder una entrevista muy extensa, muy exhaustiva, a **Eleonora Colella**, acá en La Nación Más, que se emitió a las 8 de la noche y que usted la puede ver en la página de La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "La Nación Más",
        "Eleonora Colella",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eleonora le pregunta por estos dichos de Cristina, y Alberto tiene que, una vez más, corregir a Cristina, corregirla sin que ella se ofenda.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Eleonora"
      ]
    },
    {
      "frase": "Y dice: \"Bueno, lo que sucede es que Cristina, es cierto, la situación de Venezuela no es como la de la Argentina, pero Cristina se basó en un informe de la FAO, un informe de la FAO que, en su momento, y aquí las palabras son muy importantes por cómo trata de zafar, en su momento colocó a la Argentina en un grupo de países donde también está Venezuela.\" Es muy distinto decir que la situación es la misma de decir que está en un grupo de países donde también está Venezuela, pero aclara Alberto Fernández, la situación no es la misma.",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández",
        "FAO",
        "Venezuela",
        "Cristina",
        "Bueno"
      ]
    },
    {
      "frase": "Es muy interesante que tengan que ir a un informe de la FAO para saber qué pasa en Venezuela, cuando solo en Colombia hay un millón de exiliados venezolanos, donde es público y notorio que el caso venezolano es el mayor exilio que se registra, éxodo que se registra en la historia de América Latina, entre otras cosas por un problema de crisis humanitaria que está denunciada por las Naciones Unidas, la OEA, organismos no gubernamentales, organizaciones de derechos humanos como Human Rights Watch, digamos, es escandalosa la situación humanitaria en Venezuela.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Human Rights Watch",
        "FAO",
        "OEA",
        "Colombia",
        "Venezuela",
        "América Latina"
      ]
    },
    {
      "frase": "Ahora, aparentemente, hay un informe de la FAO que permitiría compararla con la Argentina.",
      "entidades_detectadas": [
        "FAO",
        "la Argentina"
      ]
    },
    {
      "frase": "No es la única dificultad que tiene el kirchnerismo con Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Alberto Fernández dice que hay un sesgo autoritario en la presidencia de Maduro y que él lo descubrió, no lo había descubierto hasta que Bachelet produce su informe como funcionario de las Naciones Unidas.",
      "entidades_detectadas": [
        "Bachelet",
        "Maduro",
        "Naciones Unidas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es curioso también que hable de sesgo autoritario, porque el documento de Bachelet es novedoso, porque, por primera vez, hay un documento público que habla de desaparición de personas en Venezuela, ya no de prisión o persecución para los adversarios o los rivales políticos, sino desaparición de personas.",
      "entidades_detectadas": [
        "Bachelet",
        "Venezuela"
      ]
    },
    {
      "frase": "Que alguien que milita en el kirchnerismo o que se presenta como alguien de izquierda diga que un régimen acusado por las Naciones Unidas y por **Michelle Bachelet** de hacer desaparecer personas, con lo que eso significa en el contexto de la Argentina, tiene un sesgo autoritario, obliga a quemar todos los manuales de la izquierda.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Michelle Bachelet",
        "la Argentina"
      ]
    },
    {
      "frase": "Todas estas dificultades vuelven mucho más relevante la gran disputa electoral que se está llevando adelante y que tiene que ver con la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La provincia de Buenos Aires se ha convertido en la política argentina en algo mucho más relevante de lo que era tradicionalmente, que ya era muy relevante.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es una llave para entender la historia argentina de ese distrito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inmediatamente, vamos a mantener una conversación con un experto en política bonaerense, sobre todo en política del conurbano, en política en medio de la pobreza, que es **Javier Osvaldo Auyero**, con el que vamos a hablar de algunos de estos temas.",
      "entidades_detectadas": [
        "Javier Osvaldo Auyero"
      ]
    },
    {
      "frase": "Lo cierto es que la batalla bonaerense es muy importante, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque ahí está la mayor masa de adhesión a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Donde mejor está Cristina Kirchner es en el conurbano bonaerense, y esa es una de las razones por las que tiene la llave del peronismo, porque, entre otras cosas, está muy bien en el lugar para donde fue creado el peronismo.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es muy difícil hacer carrera en el peronismo si uno no tiene una posición consolidada en el conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esa posición está en discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Cristina le va muy bien en el conurbano, a Macri le va muy mal, o le va relativamente mal, y Vidal, que es una figura muy novedosa y muy exitosa de la política bonaerense, termina siendo víctima de lo mal que le va a Macri por razones económicas.",
      "entidades_detectadas": [
        "Macri",
        "Vidal",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, ¿por qué esto es importante?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "No solamente porque estamos discutiendo el poder del distrito que tiene el 40% de la población, el 40% del producto bruto y el 40% de los problemas de la Argentina, o más del 40% de los problemas, sino porque Macri llega al poder en el 2015 debido a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "No hay que olvidar nunca que Macri llega al poder por el cambio de clima que produce el triunfo de **María Eugenia Vidal** sobre **Aníbal Fernández** en la primera vuelta electoral del 2015 que coincide con la elección de gobernador.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Macri",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Muy bien, si Vidal perdiera la gobernación en las elecciones de octubre frente a Kicillof, esto tendría un impacto muy importante sobre Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Vidal",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora, si las ganara en una situación tan dificultosa, tendría un impacto igual o tal vez superior al que tuvo en el año 2015.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, en términos conjunturales, es tan importante lo que se está discutiendo ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner no solamente está bien porque le va muy bien en el voto de los pobres, en el voto de los que están en una situación más desfavorecida; llevó adelante una estrategia pensada para la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La incorporación de masa, o la reabsorción de masa, por parte del kirchnerismo está pensada, sobre todo, por los votos bonaerenses que tiene masa, y además tiene una ventaja técnica que están evaluando mucho en el gobierno, le están advirtiendo por la significación que tiene, que es que, en muchas intendencias, sobre todo en el conurbano, el kirchnerismo ha estimulado la competencia entre distintos candidatos e intendentes, cosa que no sucede en el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta competencia entre muchos candidatos e intendentes potencia toda la lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Potencia a Kicillof, potencia también a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "La duda es qué va a pasar con esos candidatos e intendentes cuando pierdan, va a ganar uno la interna el 11 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a pasar con el voto de los que votaron a los que perdieron?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Ese voto va a ir al que ganó o va a ir, eventualmente, a intendentes o candidatos a intendentes de Cambiemos?",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Esta pregunta es importante porque nos lleva a una idea, y es que el kirchnerismo juega muchísimo en las primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre otras cosas, porque es difícil imaginar que haga un gran salto en el número que obtengan las primarias en la primera vuelta, es decir, es muy difícil imaginar que haya mucha más gente que vote a Cristina Kirchner y Alberto Fernández y a la lista kirchnerista en la primera vuelta después de haberla votado, después de lo que suceda en las primarias.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algo que le pasa al revés a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri está esperando una mejoría en la primera vuelta por efecto de la polarización, porque cree que puede aspirar a parte del voto de la *baña*.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Quiere decir que hay que mirar muy bien la ansiedad que tiene Alberto Fernández, Cristina Kirchner y todo el kirchnerismo en lo que pase dentro de 15 días, es decir, dentro de dos domingos.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Macri está en, ¿cuánto?, distintas encuestas, pongamos un número convencional, 33-34% en la provincia de Buenos Aires, Macri, candidato a presidente entre los bonaerenses.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "¿Cuánto está Cristina Kirchner?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "41-42%, Alberto Fernández 41-42%, es el lugar donde mejor les va del país.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nota al pie de página: esa es la razón por la que, si hay una provincia que visita sistemáticamente **Alberto Fernández**, va a ir por tercera vez ahora, es Córdoba, ahí le va muy mal.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vidal está aproximadamente en un 40%, 40-42% si la elección fuera solo de gobernador, le gana a Kicillof, pero, claro, cuando va pegada a la candidatura de Macri, cae y mejora Kicillof.",
      "entidades_detectadas": [
        "Vidal",
        "Macri",
        "Kicillof"
      ]
    },
    {
      "frase": "Quiere decir que el gran protagonista de esta elección en la provincia de Buenos Aires es el sistema electoral de la provincia de Buenos Aires que obliga a una boleta común, distinto de lo que pasa, por ejemplo, en Santa Fe.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Santa Fe"
      ]
    },
    {
      "frase": "Entonces, acá aparece un gran signo de interrogación, podría haber un gran corte de boleta que seleccione a Vidal, algo parecido a lo que pasó en el año 2015, que el votante de Cristina Kirchner y Alberto Fernández lo saque a Kicillof de la boleta y la ponga a Vidal.",
      "entidades_detectadas": [
        "Vidal",
        "Kicillof",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Podría pasar que lo saque a Buca, el candidato de la *baña*, y ponga a Vidal en su lugar.",
      "entidades_detectadas": [
        "Podría",
        "Buca",
        "Vidal"
      ]
    },
    {
      "frase": "¿Por qué misterio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque las encuestas que detectan corte de boleta, en realidad, son, en general, encuestas que se hacen por teléfono, y, por teléfono, es muy fácil cortar boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién le gustaría votar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Y a Cristina Kirchner, y, en la provincia, a Vidal.",
      "entidades_detectadas": [
        "Vidal",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ahora, después, realizar eso en el cuarto oscuro no es lo mismo que decirlo por teléfono, por lo tanto, hay una duda, no de si la encuesta está bien hecha o no, sino si se va a realizar en la práctica el monto de corte de boleta que anuncian algunas encuestas a favor de Vidal.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Hay, en realidad, una ventaja que tiene Vidal, y es que muchos intendentes peronistas, hay quienes están detectados, por lo menos 15, están muchísimo mejor de lo que está Cristina.",
      "entidades_detectadas": [
        "Vidal",
        "Cristina"
      ]
    },
    {
      "frase": "Si estamos hablando de intendentes que tienen una intención de voto superior al 55%, cuando la de Cristina es más o menos 41 o 42, esos intendentes no quieren quedar arrastrados por la suerte de Cristina, aunque sea una suerte alentadora.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces, entregan la boleta cortada a aquellos que le piden: \"Yo te voto a vos, pero quiero votar a Vidal.\" ¿Cuánto maneja un intendente del universo electoral que está bajo su dominio?",
      "entidades_detectadas": [
        "Cuánto",
        "Vidal"
      ]
    },
    {
      "frase": "Bueno, después vamos a hacerle esta pregunta a Javier Auyero, es decir, ¿cuánto el voto puede estar dirigido por una maquinaria electoral?",
      "entidades_detectadas": [
        "Javier Auyero",
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Hay quienes piensan que 1 o 2%, ¿en quienes piensan que más?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo cierto es que hay un 35% de los bonaerenses que van con la boleta ya armada a la urna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay muchos intendentes que la entregan armada para que ese armado lo favorezca, y ese armado podría beneficiar a Vidal.",
      "entidades_detectadas": [
        "Bueno",
        "Vidal"
      ]
    },
    {
      "frase": "¿A ella le alcanza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vidal daría la impresión de que no, o, al menos, ella no quiere apostar a eso, porque, insistimos, no sabemos cuánto de la encuesta dice la verdad de lo que va a pasar.",
      "entidades_detectadas": [
        "Vidal"
      ]
    },
    {
      "frase": "Por lo tanto, aquí estamos ante una situación clave para Macri, que es que Macri mejore su situación en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si Macri pasara de estar 33-34% en la provincia de Buenos Aires a estar un 36%, mejorado dos puntos, eso podría darle dos puntos más a Vidal, y ahí sí Vidal podría tener la posibilidad de ganar la provincia de Buenos Aires, y, si Vidal ganara la provincia de Buenos Aires, estaría dando vuelta, una vez más, la situación general a favor de Macri.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Macri",
        "Vidal"
      ]
    },
    {
      "frase": "Todo indica que para Cristina Kirchner, la provincia de Buenos Aires es el distrito.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Y qué es lo que indica esto con mayor claridad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que La Cámpora, que es el instrumento político electoral que creó Cristina Kirchner para su intervención en el proceso desde la muerte de su esposo, milita casi exclusivamente a favor de Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Muchos kirchneristas piensan que el objetivo central de Cristina, el objetivo no negociable de Cristina, es refugiarse en la provincia de Buenos Aires y que para eso puso ahí a alguien que, sin duda, no tiene el menor interés en diferenciarse de ella, como es Kicillof o como es Verónica Magario.",
      "entidades_detectadas": [
        "Verónica Magario",
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "Ahí no hay la diferenciación que ensaya con dificultades Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahí hay ortodoxia plena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparentemente, el kirchnerismo volvería a su raíz, que es una raíz bonaerense, porque no hay que olvidar que el kirchnerismo, como fenómeno nacional, nació, mal que le pese o lo avergüenza, en las entrañas del dualismo, y se reencontraría con esa ecología o con ese distrito que le ha sido, en general, favorable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto significa que la suerte de Alberto Fernández es una suerte por la cual Cristina vela relativamente.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y, bueno, Alberto, con su disidencia, la justifica y, probablemente, alimente ese desinterés.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Esto que hoy es un ruido de campaña podría transformarse después en un ruido de gobierno, en la perspectiva de que Alberto Fernández gane la elección.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y nos encontraríamos, si estas tendencias que hoy se insinúan se profundizan y se realizan, ya no con un titiritero que maneja el títere, sino con alguien que, frente a una experiencia de gobierno que, gobernando, se diferencia de ella, Cristina Kirchner, y vicente e intenta alguna forma de vacío de poder de aquel que está gobernando.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vamos a empezar Odisea hablando justamente de la provincia de Buenos Aires, desde un punto de vista específico, que es la provincia de Buenos Aires como un laboratorio donde se procesa la política entre los pobres.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Vamos a hablar del conurbano, vamos a hablar de los conurbanos y de lo que significa la política en esas regiones, en la perspectiva de una realidad más general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es ahí, probablemente, donde más se parece la Argentina al resto de América Latina.",
      "entidades_detectadas": [
        "América Latina",
        "la Argentina"
      ]
    },
    {
      "frase": "Empezamos Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "América Latina",
    "Qué",
    "Sería",
    "Cuánto",
    "Turquía",
    "Plantear",
    "Además",
    "Alberto",
    "Buca",
    "Reserva Federal de los Estados Unidos",
    "Carlos Menem",
    "provincia de Buenos Aires",
    "¿Cuánto",
    "Recordemos",
    "Aníbal Fernández",
    "Inmediatamente",
    "Congreso",
    "Alberto Fernández",
    "Marcos Buscaglia",
    "Vamos",
    "Tesoro",
    "Más",
    "Eleonora Colella",
    "Universidad",
    "Naciones Unidas",
    "Argentina",
    "La Nación Más",
    "Vidal",
    "Macri-Pichetto",
    "Santa Fe",
    "Cristina",
    "Fernández-Kirchner",
    "Después",
    "Human Rights Watch",
    "Esto ¿",
    "¿",
    "Él",
    "La Nación",
    "Alfonsín",
    "Venezuela",
    "¿Ese",
    "Kicillof",
    "¿Qué",
    "Vidal.",
    "La Cámpora",
    "Isonomía",
    "La provincia de Buenos Aires",
    "OEA",
    "Eleonora",
    "Cristina Kirchner",
    "Defensa",
    "Aparentemente",
    "BTG Pactual",
    "¿A",
    "Fíjense",
    "FAO",
    "gane Macri",
    "Brasil",
    "Alberto Fernández-Cristina Kirchner",
    "Verónica Magario",
    "Cambiemos",
    "Colombia",
    "Michelle Bachelet",
    "Macri",
    "Kirchnerismo",
    "Podría",
    "Banco Central",
    "María Eugenia Vidal",
    "Bachelet",
    "Javier Auyero",
    "ANSES",
    "Guido Di Tella",
    "Reserva Federal",
    "LELIQs",
    "Bueno",
    "Primero",
    "Axel Kicillof",
    "Javier Osvaldo Auyero",
    "la Argentina",
    "Maduro",
    "Banco Pactual"
  ]
}