{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política está sometida a un enorme estrés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tensan las relaciones políticas, se tensan los conflictos, se agudizan los conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucho nerviosismo y grandes dirigentes políticos que se van a la banquina, que se exceden y pierden las formas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién vimos en Terapia de Noticias un adelanto de una entrevista de **Pablo Sirvén** a **Elisa Carrió**, que se va a conocer el lunes que viene en esa entrevista.",
      "entidades_detectadas": [
        "Pablo Sirvén",
        "Elisa Carrió",
        "Terapia de Noticias"
      ]
    },
    {
      "frase": "En el adelanto, **Carrió** dice que el ministro de Justicia del gobierno, **Germán Garavano**, es un imbécil.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Carrió",
        "Germán Garavano"
      ]
    },
    {
      "frase": "Bueno, es uno de los datos, solo uno, que pinta este momento de abusos en la vida pública, que este momento, en el nerviosismo de los políticos, los vuelve por momentos, los vuelve por un instante irreconocibles, o por lo menos irreconocibles respecto del espejo en el que esperan mirarse o de la imagen que piensan, pretenden o han pretendido proyectar sobre la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto de exceso, de transgresión, de reacciones inesperadas y nerviosismo, hay que poner al presidente de la nación pidiendo la destitución de un juez, del juez **Alejo Ramos Padilla**.",
      "entidades_detectadas": [
        "Alejo Ramos Padilla"
      ]
    },
    {
      "frase": "Es un episodio verdaderamente raro por varias motivaciones, por varias peculiaridades, por varias razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez **Alejo Ramos Padilla** es un juez federal de Dolores que está tratando el caso del espía **Marcelo D'Alessio**.",
      "entidades_detectadas": [
        "Alejo Ramos Padilla",
        "Marcelo D'Alessio",
        "Dolores"
      ]
    },
    {
      "frase": "Después vamos a describir bien de quién se trata.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Este juez fue al Congreso invitado por la Comisión de Libertad de Expresión, que preside **Leopoldo Moreau**.",
      "entidades_detectadas": [
        "Congreso",
        "Comisión de Libertad de Expresión",
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "Con la excusa de que en las investigaciones de esa causa por espionaje aparecen persecuciones a distintos periodistas, y contó, relató, en qué consistía esta causa y mencionó muchas pruebas de la investigación.",
      "entidades_detectadas": [
        "qué consistía"
      ]
    },
    {
      "frase": "A esa sesión de la Comisión de Libertad de Expresión asistió solamente el **kirchnerismo**, que después montó alrededor de la presentación de **Ramos Padilla** un show político.",
      "entidades_detectadas": [
        "Comisión de Libertad de Expresión",
        "Ramos Padilla"
      ]
    },
    {
      "frase": "A raíz de esto, el presidente de la Nación instruye al Ministerio de Justicia, que tiene un representante en el Consejo de la Magistratura, **Juan Bautista Mahiques**, para pedir la remoción del juez **Ramos Padilla**.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques",
        "Ministerio de Justicia",
        "Ramos Padilla",
        "Consejo de la Magistratura",
        "Nación"
      ]
    },
    {
      "frase": "Uno podría decir, está bien, puede haber sido imprudente ir al Congreso en ese contexto, puede haber sido imprudente ir a una comisión sin garantizarse que iban a estar todas las versiones de la política, todas las representaciones que hay en el Parlamento asistiendo a esa reunión, puede haber sido por parte de **Ramos Padilla** una ingenuidad haberse prestado a que los diputados **kirchneristas** después montaran un show muy agresivo sobre sus declaraciones.",
      "entidades_detectadas": [
        "Congreso",
        "Ramos Padilla",
        "Parlamento"
      ]
    },
    {
      "frase": "Reveló secretos, no reveló ningún secreto, porque todo lo que contó ya estaba en los documentos que él había hecho público, sobre todo en el procesamiento de **D'Alessio**.",
      "entidades_detectadas": [
        "D'Alessio"
      ]
    },
    {
      "frase": "Se dijo en su momento que los jueces para ir al Congreso tienen que pedir permiso a la Corte por la reglamentación del Poder Judicial, la verdad, yo miré todo el reglamento que regula la vida de la justicia y no aparece esa prescripción.",
      "entidades_detectadas": [
        "Congreso",
        "Corte",
        "Poder Judicial"
      ]
    },
    {
      "frase": "Y ha habido en todo caso jueces como la jueza que trató el caso de **Lara Sanjuán** que fue al Congreso a hablar del tema, se reunió en secreto con legisladores de la oposición y del oficialismo, y en los pronunciamientos de la Corte sobre autorización de esas juezas no aparece que la hayan autorizado, pero pareciera que es un argumento que no tiene validez.",
      "entidades_detectadas": [
        "Congreso",
        "Corte",
        "Lara Sanjuán"
      ]
    },
    {
      "frase": "Hay, sí, en el oficialismo un escándalo de que se ventilen cuestiones judiciales delicadas que afectan enormemente al gobierno y al poder, como vamos a ver después en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Llama la atención ese reparo y esa molestia porque este oficialismo no solamente bendijo sino que promovió la llegada de **Nisman** al Congreso, que lamentablemente después no se produjo por la muerte de **Nisman**, donde **Nisman** anunciaba no solamente que iba a revelar pruebas que tenía sino pruebas que no se conocían respecto de la presidencia de la nación.",
      "entidades_detectadas": [
        "Congreso",
        "tenía",
        "Llama",
        "Nisman"
      ]
    },
    {
      "frase": "Y eran las entonces diputadas **Elisa Carrió** y **Laura Alonso** quienes promovían esa participación de **Nisman** en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Elisa Carrió",
        "Nisman",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Ahora hay algo más que se dice en el pedido de juicio político, dicen: \"Bueno, mencionó a las diputadas **Carrió** y **Olivetto**\", sí, y hay fiscales y jueces que mencionan al diputado **De Vido**, es cierto que la imagen de **De Vido** es pésima y la de **Olivetto** y **Carrió** no es pésima, tienen muy buena imagen, pero ambos son diputados y vamos por las reglas, es lo mismo.",
      "entidades_detectadas": [
        "Carrió",
        "Olivetto"
      ]
    },
    {
      "frase": "Ahora en este enojo del poder ejecutivo y de **Cambiemos** por la participación de **Ramos Padilla** en el Congreso hay una ironía y en todo caso un error porque el propio oficialismo **Cambiemos** lo citó hace cuatro días a **Ramos Padilla** para ir al Congreso a la Comisión Bicameral de Seguimiento de los Organismos de Inteligencia a que explique qué cosas había encontrado en esa causa.",
      "entidades_detectadas": [
        "Congreso",
        "Cambiemos",
        "Comisión Bicameral de Seguimiento de los Organismos de Inteligencia",
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Esa comisión, que es una comisión como decía bicameral, la integran diputados y senadores, es una comisión que en general ha estado aletargada durante años a pesar de todos los escándalos que ha habido en la Argentina con los organismos de inteligencia, bueno, se despertó y en cabeza del senador **Juan Carlos Marino**, que es un radical de la Pampa militante de **Cambiemos**, pidió que **Ramos Padilla** vaya al Congreso, a pedido del mismo bloque o del mismo gobierno o del mismo oficialismo que lo sanciona o pide su remoción por haber ido al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "la Argentina",
        "Juan Carlos Marino",
        "Cambiemos",
        "la Pampa",
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Habrá que ver si se mantiene la invitación o si habrá presiones para que el senador **Marino** suspenda esa invitación que hizo en combinación o en armonía o en acuerdo con otros bloques que integran esa comisión bicameral de seguimiento de los organismos de inteligencia.",
      "entidades_detectadas": [
        "Marino",
        "armonía",
        "Habrá"
      ]
    },
    {
      "frase": "Podría haber sido todo distinto, **Ramos Padilla** podría haber sido objeto de un apercibimiento, podría no haber sido el poder ejecutivo el que hace la denuncia, es tan fácil conseguir un tercero que la haga, un militante político y no el presidente, podría el presidente haberse abstenido de pedir la remoción de un juez.",
      "entidades_detectadas": [
        "Podría",
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo que vuelve sospechosa esta indignación del gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que, dicho sea de paso, en el pedido de juicio político enumera varias cosas que pide y pide que le manden toda la causa y todas las pruebas, lo cual es raro porque si le estoy haciendo juicio político por algo que hizo, que es ir al Congreso y prestarse a un show político, ¿para qué pedirle toda la causa?",
      "entidades_detectadas": [
        "Congreso",
        "¿"
      ]
    },
    {
      "frase": "¿O es que queremos ver qué pruebas hay, qué cosas pueden aparecer ahí oscuras que nos permitirían cubrirnos y defendernos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un signo de interrogación, nada más que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que vuelve sospechoso todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que cuando **Ramos Padilla** pidió que fuera **D'Alessio** a declarar a Dolores desde el Ministerio de Justicia, mejor dicho, desde el servicio penitenciario que depende del Ministerio de Justicia, el mismo Ministerio de Justicia que quiere y le pide al Consejo de la Magistratura remover a **D'Alessio**, dijeron: \"No podemos mandar al testigo porque no tenemos nafta\".",
      "entidades_detectadas": [
        "Ministerio de Justicia",
        "D'Alessio",
        "Ramos Padilla",
        "Consejo de la Magistratura",
        "Dolores"
      ]
    },
    {
      "frase": "Daría toda la impresión de que el oficialismo no quiere que se investigue lo que está investigando **Ramos Padilla**.",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "¿Y qué está investigando **Ramos Padilla**?",
      "entidades_detectadas": [
        "¿",
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Empezó investigando una denuncia de un personaje del que hemos hablado la semana pasada con **Pancho Olivera** acá, que se llama **Pedro Etchebest Rodríguez**, y que en algunas circunstancias se llama **Etchebest** y en otras **Rodríguez**, que denuncia una extorsión de la que fue objeto por parte de alguien que ahora aparece como un agente de inteligencia, que se llama **Marcelo D'Alessio**, segundo abogado que lo extorsiona a nombre del fiscal **Stornelli** porque aparentemente **Etchebest** estaría mencionado en la causa de los cuadernos.",
      "entidades_detectadas": [
        "Rodríguez",
        "Empezó",
        "Etchebest",
        "Marcelo D'Alessio",
        "Pancho Olivera",
        "Pedro Etchebest Rodríguez",
        "Stornelli"
      ]
    },
    {
      "frase": "**Etchebest** que montó un personaje, no digo ficticio, pero van a ver un personaje llamativo, de un anciano que tuvo un ACV dedicado casi exclusivamente a sus nietos.",
      "entidades_detectadas": [
        "Etchebest"
      ]
    },
    {
      "frase": "Empezó él una operación de inteligencia sobre el que lo estaba extorsionando, lo grabó, lo siguió, lo filmó, lo llevó a Pinamar, presumiblemente para que sea **Ramos Padilla**, que no es un juez, seguramente que tenga afecto por el gobierno, el que juzgue el caso.",
      "entidades_detectadas": [
        "Pinamar",
        "Ramos Padilla",
        "Empezó"
      ]
    },
    {
      "frase": "Todo eso sin preguntarse primero si era cierto que estaba en la causa, si era cierto que estaba investigado, y no estaba investigado, es rarísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es rarísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y más raro todavía es que en las declaraciones que hace frente al juez, **D'Alessio**, el que lo extorsionó, dice: \"Este **Etchebest** trabajaba en combinación con servicios de inteligencia y era servicio de inteligencia\".",
      "entidades_detectadas": [
        "D'Alessio",
        "Etchebest"
      ]
    },
    {
      "frase": "Y **Etchebest** dice: \"No, la verdad no, pero yo compartí una oficina y secretaria en Puerto Madero con un par de gente que está en los servicios de inteligencia, dos excomisarios, los comisarios **Bogoliuk** y **De Gastaldi**\".",
      "entidades_detectadas": [
        "Etchebest",
        "De Gastaldi",
        "Bogoliuk",
        "Puerto Madero"
      ]
    },
    {
      "frase": "Rara la denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez **Ramos Padilla** dice: \"Bueno, yo arranqué estudiando este fenómeno o este caso como un caso de extorsión\", dice abiertamente, explícitamente, \"la verdad no tengo la menor impresión, me sorprendería inclusive que **Stornelli** esté vinculado a este caso\", lo desliga a **Stornelli**, pero dice: \"Estudiando esto, tirando de esta piola, me encontré con algo, y esto quiero subrayarlo, con un fenómeno que no aparece ahora.",
      "entidades_detectadas": [
        "Ramos Padilla",
        "Stornelli"
      ]
    },
    {
      "frase": "Es un fenómeno que está dañando a la democracia argentina desde hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que es un aparato de inteligencia descontrolado, mafias de espionaje clandestino\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que está estudiando y es lo que está investigando **Ramos Padilla**.",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Y posiblemente es esto lo que le molesta al gobierno y por eso pide, nada menos, que la voz del presidente su destitución.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué se encuentra **Ramos Padilla** que empieza a estudiar el caso?",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Primero, le hace un allanamiento a **D'Alessio**.",
      "entidades_detectadas": [
        "D'Alessio"
      ]
    },
    {
      "frase": "Y **D'Alessio** dice: \"Cuidado, señores, no, no, acá no revisen nada porque yo trabajo para la AFI.",
      "entidades_detectadas": [
        "AFI",
        "D'Alessio"
      ]
    },
    {
      "frase": "Que venga a **Rivas**, el director de la AFI.",
      "entidades_detectadas": [
        "Rivas",
        "AFI"
      ]
    },
    {
      "frase": "El que me hizo estar detrás de **Etchebest**, porque yo a **Etchebest** lo estaba, no extorsionando, sino investigando\", dice para cubrirse, es el comisario **Bogoliuk**.",
      "entidades_detectadas": [
        "Etchebest",
        "Bogoliuk"
      ]
    },
    {
      "frase": "El mismo que compartía oficinas con **Etchebest**.",
      "entidades_detectadas": [
        "Etchebest"
      ]
    },
    {
      "frase": "Y **Bogoliuk** trabaja para la AFI, igual que el comisario o excomisario **De Gastaldi**.",
      "entidades_detectadas": [
        "AFI",
        "Bogoliuk",
        "De Gastaldi"
      ]
    },
    {
      "frase": "Obviamente la AFI dice: \"Nosotros no los conocemos porque son agentes inorgánicos\".",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "Agentes orgánicos con nombre y apellido, en la AFI hay dos, solo dos.",
      "entidades_detectadas": [
        "AFI"
      ]
    },
    {
      "frase": "**Gustavo Arribas** y **Silvia Majdalani**.",
      "entidades_detectadas": [
        "Gustavo Arribas",
        "Silvia Majdalani"
      ]
    },
    {
      "frase": "Todos los demás son todos agentes secretos, por eso es un organismo secreto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encuentra **Ramos Padilla** con que aparentemente, y esta es una causa que está en curso, **D'Alessio** realiza una operación en Rosario, que después el gobierno de Rosario verifica, tratando de conectar fraudulentamente al socialismo de la AFI.",
      "entidades_detectadas": [
        "AFI",
        "D'Alessio",
        "Ramos Padilla",
        "Rosario"
      ]
    },
    {
      "frase": "Al socialismo que gobierna la provincia de Santa Fe.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Y que es opositor del gobierno nacional con el narcotráfico de los monos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encuentra **Ramos Padilla** con militares, concretamente dos, **Schettino** y **Vives**, ligados a **Carrió**, que con conocimiento de **Carrió**, o sin ese conocimiento, realizarían en combinación con **D'Alessio** tareas de espionaje en contra de funcionarios acusados de **kirchneristas**, empleados acusados de **kirchneristas** en la aduana, en la época de **Gómez** en **Turión**.",
      "entidades_detectadas": [
        "Schettino",
        "Carrió",
        "Gómez",
        "Turión",
        "D'Alessio",
        "Ramos Padilla",
        "Vives"
      ]
    },
    {
      "frase": "Esto es lo que hace que nombre a **Carrió** y a **Olivetto**, **Ramos Padilla** en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Carrió",
        "Olivetto",
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Se encuentra con distintos informes de inteligencia, que claro, uno dice son informes de inteligencia, tiende a pensar que de ser cierto, puede ser toda mentira, concretamente hay uno falso, pero donde **D'Alessio** lo informa a **Bogoliuk**, es decir, a este comisario que reporta a la AFI, de cuestiones que tienen que ver con la vida personal de **María Eugenia Vidal** y con relaciones entre el gobierno de la provincia de Buenos Aires y un medio de comunicación, un canal de televisión que estaba entre los que invitaba a **D'Alessio** como un gran prócer de la lucha contra el narcotráfico.",
      "entidades_detectadas": [
        "AFI",
        "Bogoliuk",
        "D'Alessio",
        "María Eugenia Vidal",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Si esto fuera así, **D'Alessio** lo informaba a **Bogoliuk** y se supone que **Bogoliuk** a **Majdalani**, quiere decir que estamos en presencia de un espionaje clandestino de gente del gobierno contra gente del gobierno, o gente de **Cambiemos** contra gente de **Cambiemos**.",
      "entidades_detectadas": [
        "Cambiemos",
        "D'Alessio",
        "Majdalani",
        "Bogoliuk"
      ]
    },
    {
      "frase": "Sería la AFI espiando o informando o inventando historias sobre **María Eugenia Vidal** y su vida personal.",
      "entidades_detectadas": [
        "AFI",
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "**D'Alessio**, sobre todo en el caso de Rosario, aparentemente le informa a un señor que se llama **Darío**, que sería **Darío Biorci**.",
      "entidades_detectadas": [
        "Darío",
        "D'Alessio",
        "Rosario",
        "Darío Biorci"
      ]
    },
    {
      "frase": "Es nada menos que el jefe de gabinete de **Silvia Majdalani** y cuñado de **Silvia Majdalani**.",
      "entidades_detectadas": [
        "Silvia Majdalani"
      ]
    },
    {
      "frase": "No tal pie de página.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedirle ya perdón a **Jorge Triaca**, pedirle perdón a **Marcos Peña**, todos aquellos que tuvieron que deshacerse de sus parientes dentro del gobierno por un decreto que impedía el nepotismo, porque **Silvia Majdalani** sigue teniendo a su cuñado como jefe de gabinete.",
      "entidades_detectadas": [
        "Silvia Majdalani",
        "Pedirle",
        "Jorge Triaca",
        "Marcos Peña"
      ]
    },
    {
      "frase": "Es una broma.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo importante de esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo importante de lo que está haciendo **Ramos Padilla**?",
      "entidades_detectadas": [
        "Ramos Padilla",
        "Qué"
      ]
    },
    {
      "frase": "Que es un juez al que el Consejo de la Magistratura acaba de poner como número uno con 94 puntos de aprobación para cubrir la vacante estratégica del Juzgado Federal de La Plata, que es el juzgado con competencia electoral de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires",
        "Juzgado Federal de La Plata",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Lo que importa de lo que está haciendo **Ramos Padilla**, que se metió con lo que no hay que meterse, y es el submundo de la inteligencia que contamina desde hace muchos años, y no por culpa de este gobierno, sino sobre todo por culpa de gobiernos anteriores, eminentemente por culpa del **kirchnerismo**, la vida de la justicia en la Argentina.",
      "entidades_detectadas": [
        "Ramos Padilla",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay una contaminación vergonzosa que ofende a la democracia argentina entre servicios de inteligencia oficiales o clandestinos y la justicia, sobre todo la justicia federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está husmeando **Ramos Padilla** y da la impresión de que por eso se lo quiere destituir.",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Durante la campaña electoral, y esto está narrado en un libro muy interesante, por lo sincero, que es un libro de **Hernán Iglesias Illia**, que se llama **Cambiemos**, **Jaime Durán Barba**, que es el cerebro estratégico del marketing oficial, le propuso a **Macri** cerrar la AFI.",
      "entidades_detectadas": [
        "AFI",
        "Cambiemos",
        "Hernán Iglesias Illia",
        "Jaime Durán Barba",
        "Macri"
      ]
    },
    {
      "frase": "Y **Durán Barba** sabía por qué lo hacía, por qué él mismo fue víctima de operaciones que se hicieron durante el **kirchnerismo** en contra de él, comandadas sobre todo por **Jaime Stiuso**, del mismo modo que fue víctima **Macri** de esas operaciones en la famosa causa de las escuchas de **James**, de **Zero James**.",
      "entidades_detectadas": [
        "Zero James",
        "Durán Barba",
        "James",
        "Jaime Stiuso",
        "Macri"
      ]
    },
    {
      "frase": "Cuenta **Iglesias Illia**, que eso que estaba en un PowerPoint, de golpe desapareció del PowerPoint.",
      "entidades_detectadas": [
        "Iglesias Illia"
      ]
    },
    {
      "frase": "Y nadie dio explicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Macri** cambió, no cambió de criterio, no asumió el criterio de **Durán Barba**, y tuvo este criterio.",
      "entidades_detectadas": [
        "Macri",
        "Durán Barba"
      ]
    },
    {
      "frase": "Mire lo que decía **Macri** cuando presentó en el comienzo de todo su gabinete lo que decía sobre la AFI.",
      "entidades_detectadas": [
        "AFI",
        "Macri"
      ]
    },
    {
      "frase": "Mírelo.",
      "entidades_detectadas": [
        "Mírelo"
      ]
    },
    {
      "frase": "Retomando la pregunta del colega de **Clarín**, quería preguntarle qué perfil busca de candidato para la AFI y cuál es la impronta que piensa darle al organismo.",
      "entidades_detectadas": [
        "AFI",
        "Clarín"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una persona de extrema confianza mía que realmente garantice que todo su instrumento esté al servicio de la seguridad nacional, de la prevención de cualquier tipo de situación que pueda suceder en nuestro país, y no como ha estado en los últimos años y que todos hemos criticado para hostigar a los ciudadanos, para espiar a ciudadanos, que esa nunca debió haber sido su tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa AFI ideal que prometió el presidente en aquel momento en que era presidente electo y todavía no había asumido, a esta AFI, al frente de la cual puso, como él dice ahí, a un hombre de su máxima confianza, **Gustavo Arribas**, que es un broker de los jugadores de fútbol que vivió los últimos 15 años antes de hacerse cargo de ese organismo en Brasil, a alguien que maneja todo el operativo que es **Silvia Majdalani**, una funcionaria sumamente controvertida que está ligada a el exfiscal **Eduardo Miragalla**, que está muy mezclado con todas estas operaciones clandestinas, aparentemente por recomendación puesta de **Nicolás Caputo**, es decir, de un amigo del presidente que se desempeña en la vida privada, y un tercio confiado a **Daniela Maradona**, que es el que designó dentro de la AFI a todo el que tiene que ver con las operaciones o las tareas legales de la inteligencia, judiciales.",
      "entidades_detectadas": [
        "Brasil",
        "AFI",
        "Gustavo Arribas",
        "Daniela Maradona",
        "Silvia Majdalani",
        "Nicolás Caputo",
        "Eduardo Miragalla"
      ]
    },
    {
      "frase": "Esta AFI, supongamos que no tiene nada que ver con **D'Alessio**, es difícil suponerlo, supongamos que no tiene nada que ver con **Bogoliuk**, ni con **De Gastaldi**, esos dos comisarios, para los que **D'Alessio** dice que trabaja y cuyo denunciante era socio de ellos, es decir, hay un circuito ahí, evidentemente es una banda que se rompió.",
      "entidades_detectadas": [
        "D'Alessio",
        "De Gastaldi",
        "Bogoliuk"
      ]
    },
    {
      "frase": "Supongamos que no tiene nada que ver, pero no pudieron enterarse de que todo eso existía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién le pagará a **D'Alessio** todas esas operaciones que hacía?",
      "entidades_detectadas": [
        "D'Alessio",
        "¿Quién"
      ]
    },
    {
      "frase": "47 bolsas de residuos de documentación de inteligencia se llevaron de la casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué digo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no pudieron descubrir que existe **D'Alessio**, así le vamos a ganar al narcotráfico.",
      "entidades_detectadas": [
        "D'Alessio"
      ]
    },
    {
      "frase": "Es poco lo que se puede esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá estamos frente a un problema que es que **Cambiemos**, que pretendía romper una historia en este campo, expresa una continuidad con todo lo anterior.",
      "entidades_detectadas": [
        "Cambiemos",
        "Acá",
        "pretendía"
      ]
    },
    {
      "frase": "**Silvia Majdalani**, la segunda de la AFI, está ahí por su estrechísima red de información y por su gran parte, y por su gran parte, y por su gran parte, y por su gran parte, y por su gran parte, está ahí por su estrechísima relación con **Francisco Larcher**, que era el segundo de la AFI durante casi todo el gobierno kirchnerista, era el hombre que le leía partes de inteligencia a **Néstor Kirchner** para que se durmiera durante la hora de las fiestas.",
      "entidades_detectadas": [
        "AFI",
        "Néstor Kirchner",
        "Silvia Majdalani",
        "Francisco Larcher",
        "está ahí"
      ]
    },
    {
      "frase": "para que se durmiera durante la hora de las fiestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Kirchner** se dormía escuchando desgrabaciones telefónicas que le leía **Larcher**.",
      "entidades_detectadas": [
        "Kirchner",
        "Larcher"
      ]
    },
    {
      "frase": "gracias a la amistad con **Larcher** llegó **Majdalani**, y primero a la comisión de seguimiento de los organismos de inteligencia gobierno anterior y ahora a la AFI de **Cambiemos**.",
      "entidades_detectadas": [
        "AFI",
        "Cambiemos",
        "Majdalani",
        "Larcher",
        "llegó"
      ]
    },
    {
      "frase": "Esa continuidad, esa continuidad, es la que está poniendo ahora el gobierno en apuros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo muestra en una faceta que es la que uno menos espera de **Cambiemos**, que es la contaminación de una ciénaga, que es la de los servicios de inteligencia con la vida institucional.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "¿Por qué esto es importante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque toca las garantías, afecta a las garantías de los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, usted me puede decir, ¿qué importa que se le escuchen los teléfonos a **Baratta** y a **Stajbuj**?",
      "entidades_detectadas": [
        "Baratta",
        "¿",
        "Stajbuj"
      ]
    },
    {
      "frase": "Vamos a hablar de dos ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Carrió**, se hizo cargo de escuchas clandestinas del teléfono de la cárcel donde se escuchaba clandestinamente las conversaciones de estas dos personas.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Bueno, ¿sabe para qué se inventaron las garantías?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para aquellos que uno los mandaría presos sin juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Teresa de Calcuta** no necesita garantías, no necesitaba garantías.",
      "entidades_detectadas": [
        "Teresa de Calcuta"
      ]
    },
    {
      "frase": "Las garantías fueron inventadas para proteger los derechos de aquellos que por su mala imagen tenderían a ir presos sin que se les haga un juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "La civilización occidental produjo un avance federal al establecer el principio de presunción de inocencia y las garantías para aquellos que nos resultan repudiables, que son esos los que necesitan garantías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, no pareciera que ponemos en suspenso las garantías porque se trata de **kirchneristas** ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos parecen ladrones, nos parecen repudiables, armaron este aparato clandestino y aún así merecen las garantías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es elemental, pero por momentos lo olvidamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una segunda curiosidad en todo esto y es la torpeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno hablaba hace una semana de **D'Alessio**, entre gente medianamente informada, había que explicar quién era **D'Alessio**, como quien explica una novela de la tarde que uno se perdió los primeros diez capítulos.",
      "entidades_detectadas": [
        "D'Alessio"
      ]
    },
    {
      "frase": "Nadie entendía muy bien cómo era la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora que el presidente pide la destitución de **Ramos Padilla**, todo el mundo está sabiendo qué es lo que pasó.",
      "entidades_detectadas": [
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Si le dan un grado de visibilidad a aquellos que tendrían que ocultar, extrañísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me sorprendería que dentro de pocos días este tema ocupe la prensa internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la última torpeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no me da economía, de 3,8% en un mes, da mi identidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El eje central de campaña del gobierno es reclamar el voto por ser distintos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué plano?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el plano de los valores, en el plano de la política, en el plano de la institucionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor que le podría pasar a **Macri** de acá a las elecciones es que aparezca este nivel de opacidad, este resurgimiento de lo peor de la Argentina, que aparezca un lado B que no se esperaba de él.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Sobre todo porque la economía no produce las prestaciones esperadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos Odisea, vamos a hablar de una cantidad de temas que tienen que ver con la política ahora y con la vida de las elecciones, la disputa por el poder con **Jorge Macri**.",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Ya empezamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:** Se corrigieron numerosos nombres y apellidos, incluyendo los de personalidades políticas, jueces, fiscales y otros involucrados en la trama descrita.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Corrección"
      ]
    },
    {
      "frase": "Se unificaron los nombres propios y se aplicaron las mayúsculas correctas en los apellidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Corrección ortográfica:** Se corrigieron errores ortográficos en palabras aisladas y en la estructura de las oraciones, como el uso correcto de tildes y la concordancia verbal.",
      "entidades_detectadas": [
        "Corrección"
      ]
    },
    {
      "frase": "*   **Coherencia y cohesión:** Se mantuvo la fluidez del texto original, pero se realizaron ajustes para mejorar la claridad y la coherencia, como la reubicación de algunas frases y la adición de conectores.",
      "entidades_detectadas": [
        "Coherencia"
      ]
    },
    {
      "frase": "*   **Mayúsculas y minúsculas:** Se corrigió el uso incorrecto de mayúsculas y minúsculas en nombres propios y en el inicio de las oraciones.",
      "entidades_detectadas": [
        "Mayúsculas"
      ]
    },
    {
      "frase": "*   **Palabras repetidas:** Se eliminaron palabras repetidas para mejorar la fluidez de la lectura.",
      "entidades_detectadas": [
        "Palabras"
      ]
    },
    {
      "frase": "*   **Abreviaturas:** Se corrigieron abreviaturas que no eran necesarias.",
      "entidades_detectadas": [
        "Abreviaturas"
      ]
    },
    {
      "frase": "*   **Verbos:** Se corrigió el tiempo de algunos verbos para mantener la consistencia.",
      "entidades_detectadas": [
        "Verbos"
      ]
    },
    {
      "frase": "*   **Kirchnerismo, kirchneristas:** Se corrigió la grafía de los términos relacionados con el kirchnerismo.",
      "entidades_detectadas": [
        "Kirchnerismo"
      ]
    },
    {
      "frase": "*   **Eliminación de repeticiones innecesarias:** Se eliminaron repeticiones de palabras o frases que no agregaban valor al texto.",
      "entidades_detectadas": [
        "Eliminación"
      ]
    },
    {
      "frase": "*   **Claridad:** Se reformularon algunas oraciones para facilitar la comprensión del lector.",
      "entidades_detectadas": [
        "Claridad"
      ]
    },
    {
      "frase": "Los cambios se enfocaron principalmente en la corrección de nombres propios, la ortografía, la coherencia y la claridad del texto, en cumplimiento de las reglas dadas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Juan Carlos Marino",
    "Jaime Stiuso",
    "ministro de Justicia",
    "De Gastaldi",
    "Gustavo Arribas",
    "Nisman",
    "Comisión de Libertad de Expresión",
    "Stajbuj",
    "Nación",
    "Jorge Triaca",
    "Lara Sanjuán",
    "¿Quién",
    "provincia de Buenos Aires",
    "Carrió",
    "Juan Bautista Mahiques",
    "Olivetto",
    "Hernán Iglesias Illia",
    "Retomando",
    "Marcelo D'Alessio",
    "Pedirle",
    "Mayúsculas",
    "Congreso",
    "Elisa Carrió",
    "Vamos",
    "llegó",
    "Llama",
    "Rosario",
    "provincia de Santa Fe",
    "AFI",
    "Cambios Realizados",
    "Durán Barba",
    "qué consistía",
    "Rivas",
    "Baratta",
    "Marino",
    "Juzgado Federal de La Plata",
    "Ramos Padilla",
    "Después",
    "Leopoldo Moreau",
    "Corte",
    "Alejo Ramos Padilla",
    "¿",
    "Laura Alonso",
    "D'Alessio",
    "Provincia de Buenos Aires",
    "Dolores",
    "Jaime Durán Barba",
    "Stornelli",
    "Eduardo Miragalla",
    "Darío Biorci",
    "Mire",
    "Marcos Peña",
    "¿Qué",
    "Pancho Olivera",
    "Daniela Maradona",
    "pretendía",
    "Parlamento",
    "tenía",
    "Gómez",
    "Kirchner",
    "Turión",
    "Zero James",
    "Néstor Kirchner",
    "Ministerio de Justicia",
    "Germán Garavano",
    "Consejo de la Magistratura",
    "Iglesias Illia",
    "Acá",
    "Verbos",
    "Pinamar",
    "Coherencia",
    "Brasil",
    "Pablo Sirvén",
    "Mírelo",
    "Cambiemos",
    "Bogoliuk",
    "Poder Judicial",
    "Vives",
    "Macri",
    "Kirchnerismo",
    "Podría",
    "Clarín",
    "Eliminación",
    "Empezó",
    "María Eugenia Vidal",
    "Silvia Majdalani",
    "Ahí",
    "Rodríguez",
    "James",
    "Francisco Larcher",
    "Larcher",
    "Comisión Bicameral de Seguimiento de los Organismos de Inteligencia",
    "Schettino",
    "la Pampa",
    "Corrección",
    "Jorge Macri",
    "Majdalani",
    "Puerto Madero",
    "Bueno",
    "Primero",
    "está ahí",
    "Palabras",
    "Teresa de Calcuta",
    "la Argentina",
    "Reveló",
    "Claridad",
    "Etchebest",
    "armonía",
    "Darío",
    "Abreviaturas",
    "Pedro Etchebest Rodríguez",
    "Nicolás Caputo"
  ]
}