{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Visea.",
      "entidades_detectadas": [
        "Visea"
      ]
    },
    {
      "frase": "Hay un debate abierto siempre, todavía no resuelto; seguramente las elecciones del año que viene van a acelerar ese debate sobre el rumbo de \"Cambiemos\".",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "La experiencia de Macri fracasó en el campo de la economía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Toda una corriente dice, sucede o sucedió, que no hicimos el ajuste al comienzo como correspondía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El error fue el gradualismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y después qué pasó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, después hicimos el ajuste y por eso perdimos las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en esa contradicción, que es obviamente una incoherencia, está atrapado, no solo \"Juntos por el Cambio\", no está atrapado solamente el relato histórico de lo que pasó durante esos cuatro años, sino que está atrapada la Argentina.",
      "entidades_detectadas": [
        "Bueno",
        "Cambio"
      ]
    },
    {
      "frase": "La periodización por gobiernos, la polarización binaria entre kirchnerismo y anti-kirchnerismo, impide ver una continuidad que tiene en un callejón de difícil salida a toda la dirigencia política, tanto de aquel gobierno como de este.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es ese callejón sin salida?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Un período muy largo, de una década de estancamiento, dentro de ese estancamiento una recesión que tiene ramificaciones hacia más recesión debido a la pandemia y al manejo que hizo el gobierno de la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso demandaría una expansión del gasto público, que demandaría una expansión monetaria, pero esas dos son soluciones de las que los gobiernos, el anterior y este, se ven impedidos por un desbarajuste fiscal y un altísimo nivel de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta contradicción que trabajó todo el gobierno de Macri está corroyendo al gobierno de Alberto Fernández, con independencia de la mayor o menor calidad de la gestión concreta de las políticas económicas concretas que se llevan adelante.",
      "entidades_detectadas": [
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nosotros citamos hace un tiempo un tuit muy simpático, más allá del drama, de Pablo Gertzunov, donde dice cómo se hace cuando, ante un desorden enorme fiscal y monetario, ese desorden convive con un colapso productivo.",
      "entidades_detectadas": [
        "Pablo Gertzunov"
      ]
    },
    {
      "frase": "Es decir, el desorden fiscal y monetario me obligarían a hacer ortodoxia, pero el colapso productivo me obliga a hacer heterodoxia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se hace?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Y contesta Gertzunov: no sé.",
      "entidades_detectadas": [
        "Gertzunov"
      ]
    },
    {
      "frase": "Y da la impresión de que nadie sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta encrucijada tan complicada está el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se ajusta, se mete más en la recesión, y hay que recordar, lo vamos a recordar especialmente al final de esta exposición, que el gobierno de Alberto Fernández fue votado para sacar al país de la recesión.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si no ajusta, el exceso de pesos se va a dólares y entramos en una catástrofe por la vía cambiaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo notó el oficialismo cuando el dólar estuvo por llegar a 200 pesos, saltó la térmica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo saltó la térmica?",
      "entidades_detectadas": []
    },
    {
      "frase": "De dos maneras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una carta de Cristina, podríamos decir que es la primera carta de Cristina; la de ayer, de los senadores del bloque oficialista, es la segunda carta de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todos sabemos que ellos no escribirían nada que Cristina no les permitiera, e inclusive que Cristina no les dictara.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En aquella carta, la primera carta de Cristina, Cristina dice: \"el dólar está por tocar 200 pesos\", aclaró que ella no está manejando este gobierno, no es parte de la conducción de la administración.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En todo caso, es la titular de una coalición política, pero el gobierno lo maneja Alberto Fernández, y si él dice que no puede hacer cosas porque yo no lo dejo, no le crean, se hace el títere.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Al mismo tiempo, el otro síntoma de que se había llegado a una situación límite es un giro discursivo muy importante de Martín Guzmán.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Martín Guzmán venía diciendo: \"no vamos a hacer un ajuste fiscal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si no vas a hacer un ajuste fiscal, quiere decir que el déficit va a ser gigantesco, como está visto que va a ser, que parte de ese déficit lo vas a financiar con emisión, por lo tanto sigo huyendo del peso, el peso va a valer cada vez menos, y voy en busca de dólares o de cosas que estén hechas de dólares, como sea.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Eso genera una caída de reservas continuada, y no había forma de detenerla con medidas que bloquearan la salida de dólares; había que decir algo respecto de los pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Guzmán lo dice por primera vez con toda claridad en la reunión que mantuvo hace tres semanas con los empresarios de AERA.",
      "entidades_detectadas": [
        "AERA"
      ]
    },
    {
      "frase": "Dice: \"Miren, la verdad, vamos a un ajuste en serio, que no es el del presupuesto que mandé al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ese presupuesto que mandé al Congreso dice que va a haber un déficit de 4,5, yo prometo un déficit inferior a 4 puntos\".",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Probablemente no es solo que lo prometo, es lo que me pide el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Y ahí empieza el ajuste, un ajuste sobre el ajuste, porque hay un ajuste que lo viene haciendo la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un ajuste laboral, hay un ajuste por la inflación que salta, hay un ajuste por la cuarentena que deja gente sin trabajo, empresas que quiebran.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Y otro ajuste que ahora encara el gobierno con distintas medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se suspende el IFE, se ajustan las jubilaciones, se establece un nuevo cálculo para las jubilaciones.",
      "entidades_detectadas": [
        "IFE"
      ]
    },
    {
      "frase": "Incomodísimo, no solamente porque este gobierno tiene un enorme problema en esa materia, como lo tendría cualquier gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún gobierno en el mundo quiere tocar al sector pasivo porque despierta, obviamente, ese sector, una enorme simpatía, porque hay gente que, cuando uno le quita un ingreso, no tiene cómo reponerlo, tan sencillo como eso.",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "Pero además, en el \"INSSJP\" (PAMI) está La Cámpora, que se siente especialmente incómoda con este problema.",
      "entidades_detectadas": [
        "PAMI",
        "La Cámpora"
      ]
    },
    {
      "frase": "Y hoy sale alguien públicamente a hablar, Claudio Lozano, fue diputado, es un economista muy ligado al sector, que es peronista de los sindicatos, concretamente a la CTA; es director en el Banco Nación de este gobierno, fue un impulsor clave de lo que terminó siendo la estatización de Vicentin, que dice: \"esta fórmula que están impulsando ahora es una fórmula que no tiene en cuenta la inflación, es decir, va a licuar los salarios de los jubilados respecto de la inflación\".",
      "entidades_detectadas": [
        "Banco Nación",
        "CTA",
        "Claudio Lozano",
        "Vicentin"
      ]
    },
    {
      "frase": "Y eso hay que revisarlo, lo dicen desde el seno del propio kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro problema con el \"INSSJP\": se está liquidando el patrimonio del \"INSSJP\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ponerlo en términos sarcásticos: el patrimonio de los abuelos, le gustaría decir al gobierno, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque para frenar la suba del control de con liquidación, se están rematando los bonos que forman parte de ese patrimonio, y se venden a un tercio de su valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diputada Tundis, en este caso, no llora; dicho sea de paso, nota al pie de página, es verdad que tiene tantos parientes puestos en el sistema previsional, en el PAMI, etc., es tema para otro día.",
      "entidades_detectadas": [
        "PAMI",
        "Tundis"
      ]
    },
    {
      "frase": "Y viene el aumento de tarifas o la quita de subsidios, todo esto es un ajuste clásico que el gobierno tiene que hacer para poder generar una expectativa, no delante del fondo, delante del mercado, delante del público, delante de todos los que tenemos pesos, de que el peso va, por lo menos, a no seguir deteriorándose, y eso podría, de alguna manera, evitar un colapso por vía de una gran devaluación, con todas las consecuencias inflacionarias, recesivas, de deterioro del salario real, que tiene una devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este curso discursivo de Guzmán y estas medidas que Guzmán empieza a proponer, que seguramente el Fondo se las pide antes de firmar, porque le dicen: \"queremos ver\", porque aquí hay una incógnita enorme, y este es uno de los temas de esta noche respecto de quién manda, genera un malestar alrededor de Guzmán.",
      "entidades_detectadas": [
        "Bueno",
        "Fondo"
      ]
    },
    {
      "frase": "Un malestar formulado por Cristina Fernández de Kirchner a través de gestos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hay que decir algo: de las muchas características que tiene Cristina Fernández de Kirchner, hay una muy destacada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es muy probable que sea, desde el 83 para acá, la dirigente política de gran dimensión que más importancia le da al ritual, a lo simbólico, a lo gestual, a la liturgia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, hay que interpretarla en sus gestos, probablemente más que en sus palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tuvo dos gestos muy significativos la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primero, por razones seguramente objetivas, justificables, el presupuesto había llegado incompleto a la Cámara de Senadores, devolvió el presupuesto.",
      "entidades_detectadas": [
        "Cámara de Senadores"
      ]
    },
    {
      "frase": "Se lo devolvió a la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Esa decisión ya se había tomado el día miércoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se comunica el jueves, el día que hay que tratar el presupuesto, los senadores dicen que se lo aprobamos, pero se lo devolvemos a diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se va a aprobar definitivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que volver a la Cámara baja.",
      "entidades_detectadas": [
        "Cámara"
      ]
    },
    {
      "frase": "El miércoles, cuando ya se había tomado esta determinación, no hubo nadie, un alma piadosa, caritativa, que le diga a Guzmán: \"no vengas a festejar que se aprueba el presupuesto\", porque no se iba a aprobar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, le hicieron pasar al ministro de Economía el papelón de ir al Senado a festejar o a participar de una fiesta que no le iban a hacer.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Senado"
      ]
    },
    {
      "frase": "La misma semana, con las autoridades o la misión del Fondo ACA, mirando la escena en la ciudad de Buenos Aires, Cristina recibe a Martín Redrado.",
      "entidades_detectadas": [
        "ciudad de",
        "Cristina",
        "Fondo ACA",
        "Martín Redrado"
      ]
    },
    {
      "frase": "Debe haber sido un trago amarguísimo para ella, porque a ella la procesan por el dólar futuro con argumentos que dio Redrado.",
      "entidades_detectadas": [
        "Redrado"
      ]
    },
    {
      "frase": "Inclusive, no se sabe si se los pidió Bonadio, o él fue de buena voluntad a darlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y procesaron a Cristina, procesaron a Axel Kicillof, procesaron a Miguel Pesce.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina",
        "Miguel Pesce"
      ]
    },
    {
      "frase": "Vaya a saber cómo le cayó a Pesce y a Kicillof la reunión de Cristina con Redrado.",
      "entidades_detectadas": [
        "Redrado",
        "Pesce",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Redrado, como sabemos, está autocandidateándose todo el tiempo para ministro de Economía, y tiene también algún impulso de masa.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Redrado"
      ]
    },
    {
      "frase": "Quiere decir que, en el momento en que está el Fondo ACA mirando la escena argentina, Cristina recibe a alguien que podría ser la alternativa al ministro de Economía que está negociando con el Fondo ACA.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Cristina",
        "Fondo ACA"
      ]
    },
    {
      "frase": "Dos gestos agresivos hacia Guzmán, en alguien que, como subrayo, valora la dimensión cien (sic) simbólica de la política más que nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, Máximo Kirchner intenta tapar el ajuste con un dedo, que es mañana el tratamiento –vamos a hablar después con Alfredo Cornejo, que además de ser presidente del radicalismo y ex gobernador de Mendoza, es diputado–, el tratamiento del impuesto a la riqueza o el aporte que tienen que hacer las grandes fortunas.",
      "entidades_detectadas": [
        "Mendoza",
        "Alfredo Cornejo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es un impuesto importantísimo para el líder de La Cámpora, en un momento en que su gobierno está proponiendo un ajuste.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "También las relaciones de Máximo Kirchner con el oficialismo, con Alberto Fernández, con esa escena, parecen estar un poco enfriadas.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Podría haber cierto fastidio.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Algunos destacan también un detalle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una gente ligada a los movimientos sociales, y Alberto Fernández especialmente, para mañana está preparando una movilización por el Día de la Militancia, que es la conmemoración del regreso de Perón.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese día eligió Máximo Kirchner para pedir una sesión especial en la Cámara de Diputados, y tratar el impuesto que él elaboró con Carlos Heller.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Carlos Heller",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Este impuesto ha sido criticado y sigue habiendo críticas de muchos empresarios, inclusive a alguien tan ligado al empresariado como Ignacio de Mendiguren, presidente del BICE, es decir, de un banco oficial de este gobierno, dijo: \"bueno, sí, está bien el impuesto, pero hay que tener en cuenta también a la inversión\".",
      "entidades_detectadas": [
        "BICE",
        "Ignacio de Mendiguren"
      ]
    },
    {
      "frase": "Los empresarios salieron a decir que este impuesto castiga la inversión, castiga en alguna medida también la producción, porque el impuesto cae sobre bienes que pueden ser bienes de capital.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, un señor que se dedica, por ejemplo, a prestar servicios en el campo con cosechadoras, tiene cuatro cosechadoras, se hace igual mínimo no imponible del impuesto, le cae el impuesto, y tendrá que vender media cosechadora o una cosechadora para ir a pagarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, castiga la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos detalles en la ley, no viene al caso analizarlos minuciosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay un tema con YPF, una especie de privilegio a seleccionar YPF en asociación con la empresa energética del Estado, para proyectos productivos ligados a este impuesto, eso es delicado, porque eso, al final, va a pegar en juicios que tiene YPF, y que tiene el Estado Nacional, de grandes acreedores de YPF, gente que está litigando sobre YPF, y que se basan en la idea de que si no paga YPF, que pague el Estado, porque son lo mismo.",
      "entidades_detectadas": [
        "YPF",
        "Estado",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Esta ley demostraría que son lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están tratando de juntar votos en la Cámara de Diputados ahora.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, subiendo probablemente el mínimo no imponible de 200 a 300 millones de pesos, planteando la posibilidad de que este impuesto se coparticipe.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por eso vienen los votos ya de Córdoba, de Schiaretti, cuya clase productiva se había movilizado en contra de este impuesto.",
      "entidades_detectadas": [
        "Córdoba",
        "Schiaretti"
      ]
    },
    {
      "frase": "Paga un costo Schiaretti en Córdoba por esta adhesión.",
      "entidades_detectadas": [
        "Córdoba",
        "Schiaretti"
      ]
    },
    {
      "frase": "Están los que dicen: \"podríamos hacer este aporte solidario a cuenta del IFE\".",
      "entidades_detectadas": [
        "IFE"
      ]
    },
    {
      "frase": "Tiene otras cosas raras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencioné recién lo de YPF.",
      "entidades_detectadas": [
        "YPF",
        "Mencioné"
      ]
    },
    {
      "frase": "Es un aporte solidario por un solo año, pero se prometen recursos de ese aporte solidario para proyectos productivos en el área de energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con las monedas que se junten un año, ¿de qué sirve?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O lo van a aplicar todos los años?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque la solidaridad no vence.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo reuniones personales de algunos empresarios importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Concretamente, Jorge Brito tuvo dos reuniones con Máximo Kirchner y dos reuniones con Carlos Heller.",
      "entidades_detectadas": [
        "Carlos Heller",
        "Jorge Brito",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Fracasó en esas reuniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue con su amigo Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Massa está produciendo algún desencanto, justamente por este impuesto, en su círculo de amigos empresarios.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Bueno, no solamente esas relaciones se están enfriando en el caso de Massa, también en el kirchnerismo.",
      "entidades_detectadas": [
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "Están mirando con un poco de recelo un episodio, también muy de detalle, pero importantísimo para el entorno de Cristina y para la propia Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cuando se publicó la dirección de Cristina Fernández de Kirchner, el 12 de octubre, y ellos se quejan porque, publicando la dirección del departamento, movilizaban a la gente a hacer una escrache personal, todo el mundo alrededor del kirchnerismo tuiteó un repudio a esa publicación, menos Massa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Y cuando se ve revisando el Twitter, y cuando revisan la cuenta, ven que hay una campaña presidencial en la cuenta de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Viaja a las provincias, viaja al interior con recursos políticos y económicos que le da el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que tensiones por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema principal del impuesto de mañana es que es un impuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, en un momento recesivo le quita recursos a la economía privada para dárselos al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Aumenta la recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece algo de un fiscalismo casi de derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Raro en el caso de Máximo Kirchner y Carlos Heller.",
      "entidades_detectadas": [
        "Carlos Heller",
        "Raro",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "En esta línea de insatisfacciones que trata de disimular este impuesto a la riqueza, apareció la carta de los senadores ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una carta del bloque de senadores peronistas que, como decíamos, es una carta seguramente la segunda carta de Cristina, porque ellos no escriben, si no es bajo la vocación de Cristina Fernández de Kirchner y el permiso de Cristina Fernández de Kirchner, con una larga argumentación muy detallada, que en realidad obedece a una idea central que expuso reiteradamente Alberto Fernández durante la campaña electoral.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y es la idea –Cornejo, que está acá, se va a reír– de que el Fondo, en realidad, trabajó para Macri, para la reelección de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Fondo",
        "Cornejo"
      ]
    },
    {
      "frase": "Si el Fondo hubiera trabajado para la reelección de Macri, estaría Macri.",
      "entidades_detectadas": [
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "Justamente, muchos dentro de Cambiemos se autoflagelan, porque dicen: \"el Fondo, pactamos con el Fondo, con ajuste, el gobierno no vio el peso electoral de la recesión, fuimos a castigar al que nos vota, justamente a la clase media, por eso perdimos\".",
      "entidades_detectadas": [
        "Cambiemos",
        "Fondo"
      ]
    },
    {
      "frase": "Una anécdota: noviembre del año 2018, en una reunión reservada que tuvo Alfonso Prat-Gay con Alejandro Werner, que era el y es el responsable de Argentina en el Fondo, a pesar de que Guzmán no quiere hablar con él.",
      "entidades_detectadas": [
        "Alfonso Prat-Gay",
        "Alejandro Werner",
        "Argentina",
        "Fondo"
      ]
    },
    {
      "frase": "Prat-Gay le dijo: \"Miren, revisen –estamos hablando de fines del 2018–, revisen ya este programa, porque por esta vía ustedes van a ser los responsables del regreso de Cristina\".",
      "entidades_detectadas": [
        "Prat-Gay",
        "Cristina"
      ]
    },
    {
      "frase": "O sea que había alguna visión dentro de Juntos por el Cambio, lo podemos hablar después con Cornejo, más allá de que puede ser un poco ocioso hacer historiografía, de que justamente este programa no trabajaba para Macri, trabajaba, en términos políticos económicos, para Cristina.",
      "entidades_detectadas": [
        "Cambio",
        "Cornejo",
        "Juntos",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Claro, la carta se basa en una declaración centralmente de Mauricio Claver-Carone, que hoy es presidente del BID, y que en su momento era el delegado de Estados Unidos en el Fondo, diciendo: \"Nosotros le dimos la plata a Macri para que no vuelva el kirchnerismo\", y eso es cierto.",
      "entidades_detectadas": [
        "Mauricio Claver-Carone",
        "Fondo",
        "Claro",
        "Macri",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El argumento principal del gobierno de Macri frente a los Estados Unidos es: \"Nosotros estamos en un callejón sin salida, si no nos dan este dinero, que calme a los mercados, y que le indique a los mercados que no necesitamos más financiamiento, va a volver el\" –no se animaron a decir \"el populismo\" porque Trump es populista–, le dijeron directamente \"el comunismo\", y bueno, y los americanos pusieron la plata.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Macri",
        "Trump"
      ]
    },
    {
      "frase": "Ahora, ¿qué es interesante de esta carta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es el relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta carta es a la economía lo que la teoría del fair play es al derecho penal y a las cuestiones judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toma algunos elementos verosímiles y construye una gran narración muy discutible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para creerle, hay que olvidar cantidad de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este ejemplo sostiene que entre 2003 y 2015 la Argentina creció al 5%, es verdad, promedio, porque crecía al 8 y 9% en los buenos años de Néstor Kirchner, y después, con Cristina Fernández de Kirchner, a partir del 2009 y 2010, empezó un estancamiento que dura hasta hoy, e inclusive recesión.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "empezó",
        "Néstor Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Kicillof entregó el gobierno en medio de una recesión.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Apagaban a Néstor Kirchner por haber sido el paladín del desendeudamiento que le pagó al Fondo, le llenó la cara de billetes al FMI, billetes que salían 4% de tasa de interés, para ir a endeudarnos con Chávez al 15%.",
      "entidades_detectadas": [
        "FMI",
        "Chávez",
        "Fondo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "No es un gran negocio para la soberanía nacional, pero si uno lo acomoda o se olvida de los detalles, pareciera que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández hace suya esta carta, no tiene otro remedio, y dice la carta, recuerda algo muy importante: \"el daño que le ha hecho a la Argentina el endeudamiento\".",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, primero hay que aclarar que sin endeudamiento, la contra cara del endeudamiento es el ajuste salvaje neoliberal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero, más allá de ese problema conceptual, hay que recordar otra cosa: desde que asumió hasta ahora, Alberto Fernández endeudó al país en 20.000 millones de dólares, 20.000 millones de dólares.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dentro de poco vamos a estar endeudados en la mitad de lo que prestó el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "En este momento, para que le creamos que no va a devaluar, Martín Guzmán emite bonos atados al dólar, es decir, se inyecta el problema, y se endeuda en dólares, no se endeuda a todos nosotros, en dólares, para que le creamos en su convicción de decir: \"esta es la paridad cambiaria que voy a defender\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, hay un aspecto de la carta que es el más interesante, y es el aspecto suicida de esta carta, de esta carta de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ¿de qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de que Macri le pidió plata al Fondo Monetario Internacional, ahora hay que devolver esa plata.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Macri"
      ]
    },
    {
      "frase": "¿Y el gobierno de Alberto Fernández qué está negociando?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está negociando lo siguiente –aquí hay que ser muy preciso para entender por qué la carta es suicida–: está negociando que a él le den un préstamo similar al de Macri, para devolver la plata con ese préstamo, eso es el rollover.",
      "entidades_detectadas": [
        "Está",
        "Macri"
      ]
    },
    {
      "frase": "El rollover es que yo me presento de nuevo al Fondo, y le digo: \"necesito que, para pagarte a vos, me des de nuevo plata\", por lo tanto, tenés que cumplir con las condiciones para un crédito.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Y eso es lo que le pide el Fondo?",
      "entidades_detectadas": [
        "Fondo?",
        "¿"
      ]
    },
    {
      "frase": "Guzmán es lo que le pide el Fondo a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Fondo"
      ]
    },
    {
      "frase": "Entonces, en la carta de Cristina, para simplificar, la carta de Cristina, que firman los senadores del bloque peronista, le recuerda al Fondo todas las cosas que no cumplía Macri, y que aún así le dieron la plata.",
      "entidades_detectadas": [
        "cumplía Macri",
        "Cristina",
        "Fondo"
      ]
    },
    {
      "frase": "Por ejemplo, Macri estaba en una espectacular fuga de capitales, no le podrían dar la.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y ahora que las reservas ya están en 1.600 millones de dólares, ¿qué es esto, si no, una espectacular fuga de capitales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidado con usar ese argumento, porque te lo van a usar a vos, Guzmán o Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Aquellas acusaciones que están haciendo sobre el gobierno de Macri, caben sobre este gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Dicen: \"El Fondo no le puede prestar\", y le prestaron a Macri, a un gobierno que no tiene acceso al crédito externo.",
      "entidades_detectadas": [
        "Macri",
        "Fondo"
      ]
    },
    {
      "frase": "A ver, no cae la ficha, este gobierno no tiene acceso al crédito externo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, lo que está diciendo Cristina es: \"Alberto tampoco le tendrían que prestar, si se cumplen aquellas reglas que pidió retroactivamente para Macri\".",
      "entidades_detectadas": [
        "Macri",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Es decir, que el Fondo, si le toma la palabra, le va a decir: \"Bueno, terminemos acá la discusión\".",
      "entidades_detectadas": [
        "Bueno",
        "Fondo"
      ]
    },
    {
      "frase": "Porque, o con ustedes vamos a tener las mismas complicidades, o vamos a hacer la vista gorda como la hicimos con Macri, o esta carta lo que nos pide es que no haya acuerdo y que tengan que pagar.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay un historiador italiano, magnífico, ya fallecido, falleció a comienzos de siglo, Carlo Maria Cipolla, un historiador de historia económica, pero escribió un librito, muy breve, en broma, burlándose un poco de los sociólogos, que se llama \"Las 5 leyes de la estupidez humana\".",
      "entidades_detectadas": [
        "Carlo Maria Cipolla"
      ]
    },
    {
      "frase": "Y la tercera ley de la estupidez humana, de Cipolla, dice: \"Estúpido es aquel que daña a otro sin sacar un beneficio para sí mismo.",
      "entidades_detectadas": [
        "Cipolla"
      ]
    },
    {
      "frase": "O, peor aún, daña a otro, sacando un perjuicio para sí mismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estamos entrando en ese riesgoso terreno, si uno lee la carta con cierto detalle.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora, probablemente, de todo esto no hayan prestado atención los que escribieron la carta de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo importante, y aquello a lo que le estaban prestando atención, es el problema político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hay tanto malestar con el ajuste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estamos yendo a un proceso electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí es una dimensión que hay que mirar de esta carta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, vamos a olvidarnos de que la escribió Cristina o la dictó Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "escribió Cristina"
      ]
    },
    {
      "frase": "Es una carta de los senadores que hablan en nombre de los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le están diciendo al gobierno: \"ajuste, no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo dicen al Fondo, pero se lo están diciendo al Guzmán de AESA, al Guzmán del IFE, al Guzmán de la reforma jubilatoria, al Guzmán del aumento de tarifas, al Guzmán de un déficit fiscal de menos de 4 puntos.",
      "entidades_detectadas": [
        "AESA",
        "IFE",
        "Fondo"
      ]
    },
    {
      "frase": "\"Ajuste, no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos pagar, queremos que se prorroguen todos los vencimientos para el gobierno que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso dice textualmente la carta de los senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque hay razonablemente miedo a un problema electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque con estos números de la economía, y con la perspectiva de caída de reservas que tiene la Argentina, es muy difícil que un gobierno gane las elecciones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Es cierto, subrayo ahora esto que voy a decir: nadie sabe cuánto pesa en la ecuación electoral la pandemia, y cuánto absuelve la pandemia al gobierno de la recesión en la que nos vamos metiendo cada vez más de cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que lleva, ¿por qué se nota el miedo electoral?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No solamente por la carta de los senadores, escrita por Cristina o dictada por Cristina, porque estamos empezando a ver que se ponen en tela de juicio las reglas de juego de la próxima elección.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y cuando se trata ya de derogación de las PASO, de las primarias, obviamente con el argumento de que se gasta mucho, y de tanto tocar boletas nos podemos contagiar todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién le sirve derogar las PASO?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Siempre derogar las primarias le sirve al oficialismo, porque el oficialismo tiene el poder, tiene dinero, tiene cargos para disciplinar a su propia fuerza política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las primarias ordenan a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo le quito la posibilidad de hacer primarias a la oposición, le creo un enorme problema interno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, acá, ellos no lo van a decir, complica un poquito también a La Cámpora, que en el conurbano bonaerense está queriendo dar pelea contra el establishment peronista tradicional bonaerense.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Hay una segunda razón por la que se derogan las PASO, bastante más intrincada, y es que en las primarias aparece una encuesta perfecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, mucha gente votaría, podría votar, opciones alternativas a Juntos por el Cambio, vamos a ponerle nombre y apellido: Espert, López Murphy, Echevarría, los votan en la primaria.",
      "entidades_detectadas": [
        "Espert",
        "López Murphy",
        "Echevarría"
      ]
    },
    {
      "frase": "Ven que después crecieron mucho, que esa división de la oposición perjudica a la oposición y beneficia al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, vamos a corregir.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la general, ¿qué es lo que pasó el año pasado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Votemos a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Si la primaria y esa encuesta perfecta la elimino, ese resultado que dividiría la oposición va directamente a la general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es una gran ventaja para los oficialismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda medida que estamos viendo que está en discusión es que, en cualquier momento, va a aparecer un juez que va a decir: \"Esto de prohibir la reelección de los intendentes del Conurbano, de los intendentes de la Provincia de Buenos Aires…\", perdón, eso de prohibir las reelecciones es inconstitucional.",
      "entidades_detectadas": [
        "Conurbano",
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y nadie va a decir nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un gobierno flojo, con un presidente débil, el intendente empieza a tener en el conurbano bonaerense y en la Provincia de Buenos Aires un peso enorme.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Por eso, los intendentes están poniendo condiciones para prestar los servicios que se esperan de ellos en la próxima contienda electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vaya a ser que los intendentes digan: \"no quieren reelecciones, nos mandan a los chicos de La Cámpora para competir con nosotros\".",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Nos preocupamos nada más que de los concejales, que la lista de legisladores de la legislatura bonaerense se la trabaje Kicillof, y la lista de diputados nacionales se la trabaje Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Entonces, vamos a ver que, probablemente, se va a derogar esta restricción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, obviamente, Jorge Macri, Néstor Grindetti, Diego Valenzuela, que son los intendentes de Juntos por el Cambio que quieren reelegirse, tampoco van a decir nada.",
      "entidades_detectadas": [
        "Cambio",
        "Néstor Grindetti",
        "Juntos",
        "Jorge Macri",
        "Diego Valenzuela"
      ]
    },
    {
      "frase": "En este contexto, hay que mirar la incorporación de Ferrari, de Jorge Ferrari, que es un viejo lobo de mar del PJ del conurbano bonaerense.",
      "entidades_detectadas": [
        "Jorge Ferrari",
        "Ferrari",
        "PJ"
      ]
    },
    {
      "frase": "Se lo comió, nada menos que a Cacho Álvarez, a Baldomero Álvarez, el clásico intendente de Avellaneda, palabras mayores.",
      "entidades_detectadas": [
        "Baldomero Álvarez",
        "Cacho Álvarez",
        "Avellaneda"
      ]
    },
    {
      "frase": "Y también ligado al kirchnerismo, tan ligado al kirchnerismo, que probablemente Ferrari ha sido el hombre que más obra pública recibió de José López.",
      "entidades_detectadas": [
        "Ferrari",
        "José López"
      ]
    },
    {
      "frase": "¿Se acuerda de José López?",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "¿No, hay emisiones de dólares, una ametralladora con Bento?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Bueno, gran beneficiario de Ferrari.",
      "entidades_detectadas": [
        "Bueno",
        "Ferrari"
      ]
    },
    {
      "frase": "Ahora le dan hábitat porque hay que pagarle a la mesa de los intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso los gobernadores hacen sonar su voz también a través de la carta del Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Todo esto tiene este componente de temor electoral, un matiz muy especial, por decir matiz –que es una palabra suave– en Cristina, que quiere resolver sus problemas judiciales, y que sabe y cree que los temas judiciales son cuestiones de relaciones de poder, como ella misma dice.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por lo tanto, ¿qué debo esperar de mi calvario judicial, si perdemos las elecciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora Alberto Fernández me viene a proponer que, en este contexto, yo admita que el procurador, que es el que va a decir si soy inocente o culpable delante de la Corte, lo pactemos con Lilita Carrió y Mauricio Macri.",
      "entidades_detectadas": [
        "Corte",
        "Lilita Carrió",
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Me está tomando de tonta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto debe ser lo que piensa, en alguno de sus pliegues de conciencia, Cristina Fernández de Kirchner, frente a esta oferta de un acuerdo con la oposición para designar al procurador.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "También desafió la autoridad de Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Más allá de todo esto, que es qué suerte va a tener un gobierno que fue votado para sacar al país de la recesión, en una elección donde pareciera que la recuperación va a ser muy lenta, está la pregunta de qué respaldo va a tener Guzmán en la negociación con el Fondo.",
      "entidades_detectadas": [
        "qué respaldo",
        "Fondo"
      ]
    },
    {
      "frase": "Esta es una pregunta central que se hace al Fondo y que se hace en los mercados.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque da la impresión de que el oficialismo hoy está muy desordenado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Senadores que escriben al dictado, o no, cartas que nadie esperaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cartas de Cristina que no avisó.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Un ministro desautorizado dos veces en la misma semana que está negociando con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Massa que arma su propio presupuesto en el Congreso, con independencia del presupuesto que le mandó el ministro de Economía.",
      "entidades_detectadas": [
        "Congreso",
        "ministro de Economía",
        "Massa"
      ]
    },
    {
      "frase": "Y los intendentes que piden participar y piden entrar en el reparto de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández da la impresión de que no puede alinearlos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En Brasil, ante esas circunstancias, usan una metáfora.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Dicen: \"Esto parece la casa de una viuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el mundo da órdenes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar con Alfredo Cornejo.",
      "entidades_detectadas": [
        "Alfredo Cornejo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jorge Ferrari",
    "Diego Valenzuela",
    "Máximo Kirchner",
    "Fondo.",
    "Fondo",
    "Alberto",
    "Raro",
    "Alejandro Werner",
    "Estados Unidos",
    "PAMI",
    "¿O",
    "ministro de Economía",
    "Dicen",
    "Senadores",
    "Ningún",
    "Cambio",
    "Pablo Gertzunov",
    "Miguel Pesce",
    "salta",
    "Congreso",
    "Fondo ACA",
    "Alberto Fernández",
    "Vamos",
    "Mendoza",
    "BICE",
    "Lilita Carrió",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Incomodísimo",
    "Más",
    "Argentina",
    "Pesce",
    "Cristina",
    "IFE",
    "Fondo?",
    "cumplía Macri",
    "Corte",
    "Avellaneda",
    "¿",
    "Prat-Gay",
    "Conurbano",
    "Estado Nacional",
    "AERA",
    "Mencioné",
    "Provincia de Buenos Aires",
    "Baldomero Álvarez",
    "Cámara de Diputados",
    "Carlos Heller",
    "Senado",
    "Cámara de Senadores",
    "Inclusive",
    "Claudio Lozano",
    "escribió Cristina",
    "Kicillof",
    "Alfonso Prat-Gay",
    "Cámara baja",
    "Martín Redrado",
    "Vicentin",
    "La Cámpora",
    "Cornejo",
    "Néstor Kirchner",
    "Trump",
    "Vaya",
    "Ignacio de Mendiguren",
    "Fernández",
    "¿Cuál",
    "¿A",
    "Chávez",
    "Cacho Álvarez",
    "Juntos",
    "Echevarría",
    "FMI",
    "Mauricio Macri",
    "Brasil",
    "Cambiemos",
    "Me",
    "qué respaldo",
    "Visea",
    "Ferrari",
    "Espert",
    "los Estados Unidos",
    "Macri",
    "También",
    "Podría",
    "Fondo Monetario Internacional",
    "López Murphy",
    "Massa",
    "Carlo Maria Cipolla",
    "YPF",
    "AESA",
    "Estado",
    "Redrado",
    "Está",
    "ciudad de",
    "Apagaban",
    "Porque ¿",
    "Paga",
    "PJ",
    "Debe",
    "Néstor Grindetti",
    "Gertzunov",
    "CTA",
    "Mauricio Claver-Carone",
    "Alfredo Cornejo",
    "Jorge Macri",
    "Concretamente",
    "Bueno",
    "Justamente",
    "Cipolla",
    "Banco Nación",
    "Jorge Brito",
    "Schiaretti",
    "Axel Kicillof",
    "Martín Guzmán",
    "la Argentina",
    "empezó",
    "José López"
  ]
}