{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estamos en una campaña llena de curiosidades, de perplejidades, bastante extraña.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Uno trata de, ante lo novedoso, ante lo que el cerebro todavía no registra, buscar referencias en el pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre ese movimiento hacia el pasado es imperfecto, probablemente engañoso, porque el pasado no se repite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que está por venir siempre es sorprendente, siempre necesita ser pensado de nuevo y se necesita interpretar con cierta virginidad los datos que están apareciendo, las conductas, los alineamientos, las tendencias de la sociedad y de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hay en el pasado algunos antecedentes que podrían hablar de una especie de continuidad profunda, como si hubiera una gran representación teatral cuyos actores cambian, pero el libreto en lo central parece mantenerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno va, por ejemplo, a las elecciones de 1946, de las que surge Juan Domingo Perón como presidente, bueno, ahí había una dramática entre fascismo, el antiperonismo, y justicia social, institucionalidad, pluralismo, república y justicia social.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "En la elección de Alfonsín del 83, la dialéctica era bastante similar.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Alfonsín había logrado superponer la imagen del peronismo, de ese peronismo ortodoxo de Herminio Iglesias, de Lorenzo Miguel, de la cúpula sindical, con la imagen de la dictadura, hablando de un pacto sindical militar.",
      "entidades_detectadas": [
        "Alfonsín",
        "Lorenzo Miguel",
        "Herminio Iglesias"
      ]
    },
    {
      "frase": "Y él se presentaba como el cambio de esa dictadura o como el fin del autoritarismo, adherido a valores que tienen más que ver con la política que con la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, con todo lo que tiene distinto la escena, parece ser la misma la opción, por lo menos la opción que prometen los dos principales candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno escucha el discurso de Macri, es un discurso que convoca a mantener determinados valores, a mantener determinado ideal de democracia, más allá del fracaso económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el discurso de Fernández es un discurso que casi está únicamente concentrado en cambiar la política económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que parece ser una continuidad de un mar de fondo que viene trabajando la política argentina desde hace muchísimo tiempo, secular, presenta en la superficie perplejidades, novedades, curiosidades, como por ejemplo una especie de cambio de roles entre los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy vemos a Macri con un discurso económico desesperado, porque sabe que pierde básicamente las primarias por la economía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La economía es el gran fracaso de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Vamos a tener un diálogo después con uno de los mejores economistas argentinos que es Roberto Frenkel y vamos a hablar de la inflación, que parece ser un desafío del que no nos podemos evadir desde hace tanto tiempo.",
      "entidades_detectadas": [
        "Roberto Frenkel"
      ]
    },
    {
      "frase": "Macri hace promesas económicas.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si uno trajera a un sueco a mirar la política argentina, alguien que la mira muy desde lejos dice este es el candidato de la oposición, el candidato que puede tener un discurso económicamente demagógico sin que nadie le pida cuentas, porque no tiene nada que ver con el gobierno y no es el presidente que va por la reelección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el candidato de la oposición, el que dice que hay que cambiar la política económica, parece hacerse cargo de algunas continuidades o de algunas preocupaciones que eran las preocupaciones de Macri hasta hace poco tiempo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Por ejemplo, el otro día estuvo en la Unión Industrial Argentina donde obviamente le piden baja de impuestos y él contesta que no en homenaje al equilibrio fiscal y manifiesta tener mucha preocupación por el déficit fiscal.",
      "entidades_detectadas": [
        "Unión Industrial Argentina"
      ]
    },
    {
      "frase": "Bueno, vemos otra peculiaridad, otra rareza en este cambio de roles entre Fernández y Macri en el tipo de campaña.",
      "entidades_detectadas": [
        "Macri",
        "Bueno",
        "Fernández"
      ]
    },
    {
      "frase": "Una vez que Fernández sale primero en estas primarias tan extrañas, que no son primarias, son una elección general al fin y al cabo, porque nadie compite con nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son como las carreras en lancha de Joly, que competía contra sí mismo, bueno, esas son las primarias argentinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminan siendo una especie de simulacro de la elección que vamos a tener el 27 de octubre.",
      "entidades_detectadas": [
        "Terminan"
      ]
    },
    {
      "frase": "Fernández las gana y a partir de ahí prácticamente todo lo que aparece de Fernández son relaciones con el establishment, con esto que se ha dado en llamar círculo rojo.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Reuniones con empresarios, reuniones con sindicalistas, reuniones con gobernadores, reuniones con intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al revés Macri, que sería tan círculo rojo que es el presidente de la nación, es el gobierno, aparece vinculado a la gente, aparece movilizando a su propia base.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En una movilización que hay que decir, empieza a resultar llamativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vimos en las barrancas de Belgrano, después en la zona de la Pampa Gringa, Mendoza, y hoy hace horas una enorme movilización en Tucumán, que sorprendió a observadores independientes de la vida tucumana.",
      "entidades_detectadas": [
        "Mendoza",
        "Belgrano",
        "Pampa Gringa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la magnitud, pero sobre todo por algo curioso, que es la composición social de los tucumanos a los que hoy movilizó Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Más allá de la clientela, la base electoral que pueda tener el radicalismo en Tucumán, que por supuesto tiene un asentamiento parcial en sectores populares, los que observan la vida tucumana de manera independiente, con algunos de ellos he hablado hace un rato, decían, no, nos sorprende que han aparecido clase media-media baja que ni siquiera tiene que ver con lo que podría movilizar el radicalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es raro, es un fenómeno curioso que está ocurriendo, difícil de interpretar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es gente radicalizada que solamente podría votar por Macri, que al ver la derrota de Macri se moviliza abrazando las ideas que identifica en Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿O es algo distinto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Macri puede aspirar a mejorar su elección a partir de esta movilización, ¿tendrá algún tipo de contagio?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Es una especie de caerse la ficha en la cabeza de aquellos que, como me dijo hoy un dirigente macrista, nos tiraron de la oreja y se quedaron con la oreja en la mano, es decir, se le fue la mano en la advertencia de que querían que se les preste atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está en las encuestas que hace el gobierno, que no son encuestas cuantitativas, el gobierno está obviamente enojado con los encuestadores, son encuestas cualitativas, lo que se llama el método del focus group, y ellos advierten que hay un votante, que hay un ciudadano que está indignado con Macri, que nunca lo quiso.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay un votante que está decepcionado con Macri y que tampoco lo va a votar, pero habría un tercer grupo de los que votó opciones distintas de las de Macri que habría votado en contra de Macri como para decir, che, prestame atención, decime qué me ofrecés para el futuro, acá estoy, date cuenta.",
      "entidades_detectadas": [
        "prestame atención",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, leyendo esas encuestas es que Macri elabora un discurso diciendo, ahora te escuché, es decir, un voto del desatendido, no del desencantado.",
      "entidades_detectadas": [
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, Macri, el gobierno, cambiemos apela a ese voto cuando produce esta movilización y apuesta que esto siga ocurriendo.",
      "entidades_detectadas": [
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Van a hacer una gran apuesta el 19 de octubre en el obelisco.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "La concentración en el obelisco tiene para el no peronismo, bueno, una evocación inevitable que es justamente la del 83 con Alfonsín en el pre cierre de campaña.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Alfonsín cerró la campaña en Rosario, pero el penúltimo acto con un millón de personas, una manifestación histórica en el que el momento se realizó en el obelisco.",
      "entidades_detectadas": [
        "Alfonsín",
        "Rosario"
      ]
    },
    {
      "frase": "Que sean tucumanos importantísimo, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y porque Tucumán, sea por vocación o por necesidad, se ha convertido en la pieza central del armado federal que construye Alberto Fernández y es una pieza controvertida.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Recién Macri le hablaba a los tucumanos y le decía, cuiden la elección, les dio prácticamente instrucciones como instrucciones a un fiscal diciendo sobre todo acá en Tucumán.",
      "entidades_detectadas": [
        "Recién Macri"
      ]
    },
    {
      "frase": "Bueno, es una provincia que en la elección anterior, cuando fueron las elecciones de gobernador y Joly cometió el error de visitar Tucumán, el gobernador era Alperovich, surgía Manzur de esa elección, hubo quemadeurnas, pero más allá de esto probablemente sea la provincia con el sistema de poder más mafioso que hay en la Argentina.",
      "entidades_detectadas": [
        "Alperovich",
        "la Argentina"
      ]
    },
    {
      "frase": "Nos hemos cansado en Odisea de ir reconstruyendo los rasgos de ese sistema desde Alperovich, incluido ahora Manzur.",
      "entidades_detectadas": [
        "Alperovich",
        "Manzur"
      ]
    },
    {
      "frase": "Y Manzur tiene una relación estrechísima con Fernández, es una especie de *primus inter pares* de los gobernadores y además tiene gente de su intimidad vinculada siempre a negocios en el corazón del equipo de campaña de Fernández.",
      "entidades_detectadas": [
        "Fernández",
        "Manzur"
      ]
    },
    {
      "frase": "Claro, Fernández cuando se acerca a Manzur, igual que cuando se acercó a Uñac, fueron los dos primeros gobernadores que adhieren a un candidato que solo tenía como activo el dedo de Cristina.",
      "entidades_detectadas": [
        "Manzur",
        "Uñac",
        "Cristina",
        "Fernández",
        "Claro"
      ]
    },
    {
      "frase": "Ahora daría la impresión de que la cercanía de Manzur, que dice que va a manejar el área de salud con Fernández a través de uno de los hermanos Jattín, no sabemos cuál de los dos, uno de ellos es secretario de la Gobernación y atrevió bastantes escándalos en Tucumán, no sabemos si Fernández no está empezando a sentirse incómodo con esta proximidad del controvertido Manzur y preferiría tener su alianza federal más basada en gobernadores como Perotti, que está muy cerca de Bordet de Entre Ríos y es más como Schiaretti con el que Fernández empieza a tejer una relación de debajo de la superficie todavía no pública, claro, porque los votos de Fernández en Córdoba no son tan caudalosos como los que tienen otras provincias, Córdoba sigue siendo una provincia macrista.",
      "entidades_detectadas": [
        "Córdoba",
        "Manzur",
        "Bordet de Entre Ríos",
        "Perotti",
        "Schiaretti",
        "Gobernación",
        "Fernández",
        "hermanos Jattín"
      ]
    },
    {
      "frase": "Lo cierto es que la movilización más importante que se produjo ahora, la más novedosa, la más llamativa, donde habrá que indagar qué hay ahí adentro de ese fenómeno, que se produce a favor de Macri y en la que Macri apuesta para recuperar temperamento, temperatura electoral, se produjo en la provincia que sería la cuna del Alberto Fernandismo, allí donde Manzur dijo este es el nuevo jefe del peronismo, olvidándose de Cristina deliberadamente.",
      "entidades_detectadas": [
        "Alberto Fernandismo",
        "Cristina",
        "Macri",
        "Manzur"
      ]
    },
    {
      "frase": "¿Qué significa esta movilización popular para Macri?",
      "entidades_detectadas": [
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, obviamente lo que decimos, la expectativa de recuperar votos, la expectativa de concentrar votos en una gran polarización y el sueño utópico aparentemente imposible, por lo menos dificilísimo de provocar un balotaje.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Significa también condicionar lo que sería la vida de Cambiemos o de Juntos por el Cambio después de lo que podría ser una derrota el 27 de octubre.",
      "entidades_detectadas": [
        "Cambiemos",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "¿Qué se encarga de decir el entorno de Macri?",
      "entidades_detectadas": [
        "Macri",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué se encargan de decir en la oficina de Marcos Peña cuando hablan de estas movilizaciones?",
      "entidades_detectadas": [
        "Marcos Peña",
        "Qué"
      ]
    },
    {
      "frase": "El que tiene el contacto con la gente es Mauricio, el que moviliza nuestra base es Mauricio.",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "¿A quién le están hablando?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A María Eugenia Vidal y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿De qué están hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De que el posmacrismo está por verse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay ya una disputa de liderazgo dentro del PRO, dentro de Cambiemos, en la que interviene también el radicalismo, lo hablamos el lunes pasado, que ahora ha quedado sofocada porque no le sirve a nadie abrir ese debate en medio de la campaña electoral.",
      "entidades_detectadas": [
        "Cambiemos",
        "PRO"
      ]
    },
    {
      "frase": "Esos debates son postelectorales y suelen producirse en esos congresos catárticos de los partidos cuando pierden elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La elección no está jugada, pero ya empieza a haber hipótesis para lo que podría ser la escena postelectoral en la hipótesis de que a Macri le siga yendo mal, por decir de alguna manera.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Fernández parece estéticamente, visualmente más desligado de, se lo dijo Horacio González, el intelectual de Carta Abierta, el ex presidente director de la Biblioteca Nacional, de la calle.",
      "entidades_detectadas": [
        "Carta Abierta",
        "Horacio González",
        "Biblioteca Nacional",
        "Fernández"
      ]
    },
    {
      "frase": "González usa una expresión muy interesante, dice, Fernández es abogado, le gusta decir que es hijo de un juez, viste como un porteño viejo, le está hablando a Cristina, le dice Cristina nos pusiste un De la Rúa.",
      "entidades_detectadas": [
        "De la Rúa",
        "Cristina",
        "González",
        "Fernández"
      ]
    },
    {
      "frase": "Y desde esa perspectiva González dice nosotros queremos algo un poco más anárquico, nosotros somos la calle.",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "La calle parece ser Macri hoy, más que Fernández, y Fernández está recorriendo el establishment, con distintas repercusiones, con distintas respuestas, con distinto trato y el establishment, las distintas instituciones, las distintas corporaciones van tomando posición frente a lo que suponen es una elección ya jugada.",
      "entidades_detectadas": [
        "Macri",
        "Fernández"
      ]
    },
    {
      "frase": "La primera que cambia de clima, como siempre, es la justicia federal, como D'Elía.",
      "entidades_detectadas": [
        "D'Elía"
      ]
    },
    {
      "frase": "Ahora descubrieron algo que se les decía hace mucho tiempo, cuidado con la prisión preventiva, cuidado con hacer un uso extorsivo de la prisión preventiva para producir arrepentimientos, porque después si no hay pruebas, si no hay pruebas de que ese que fue a prisión preventiva quería obstruir la justicia o quería fugarse, van a tener que hacer una especie de liberación en masa, que es lo que está ocurriendo hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí en Odisea lo dijimos muchas veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora hay una cantidad de liberaciones que plantean un gran signo de interrogación de por qué hubo gente que estuvo presa durante tanto tiempo sin que la justicia pudiera encontrar las pruebas que esa gente aparentemente podría haber transcrito.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Problemas de la Argentina con el Estado de Derecho.",
      "entidades_detectadas": [
        "Estado de Derecho",
        "la Argentina"
      ]
    },
    {
      "frase": "Otros interrogantes, bueno, en el centro de todos estos interrogantes está obviamente el juez Claudio Bonadio, que ha sido el más sistemático, el más enfático, el más implacable en la persecución de la corrupción kirchnerista, de la cual hay infinidad de indicios muy contundentes, empezando por los bolsos de López, terminando por los cuadernos.",
      "entidades_detectadas": [
        "Claudio Bonadio",
        "López"
      ]
    },
    {
      "frase": "Ahora, en esa pasión Bonadio deja también mucho que desear, primero por algunas garantías o falta de garantías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dictó a Cristina Kirchner ocho indagatorias en un día.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Bueno, eso lo hemos dicho mientras ocurrían los hechos, mucho antes de las elecciones, casi bordea la tortura.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y después algunas arbitrariedades de Bonadio.",
      "entidades_detectadas": [
        "Bonadio"
      ]
    },
    {
      "frase": "Bonadio, por ejemplo, procesa a Luis Ben Nasa de Tequín por la extorsión que recibieron del gobierno de Néstor Kirchner, concretamente de Roberto Baratta, Julio De Vido, para hacer una gestión delante de Chávez y liberar a argentinos que estaban allá prácticamente secuestrados en las empresas de Tequín por el chavismo que había nacionalizado Sidor.",
      "entidades_detectadas": [
        "Chávez",
        "Tequín",
        "Néstor Kirchner",
        "Sidor",
        "Luis Ben Nasa de Tequín",
        "Julio De Vido",
        "Roberto Baratta"
      ]
    },
    {
      "frase": "Si hay una empresa a la que no se le puede reprochar kirchnerismo ni haber hecho negocios con el kirchnerismo de obra pública o de lo que se juzga en los cuadernos es Tequín, que fue discriminada.",
      "entidades_detectadas": [
        "Tequín"
      ]
    },
    {
      "frase": "Recuerdo la solicitada que decían Clarín, La Nación y Tequín miente.",
      "entidades_detectadas": [
        "La Nación",
        "Tequín"
      ]
    },
    {
      "frase": "Bueno, queda procesado Luis Ben Nasa que es una de las figuras más importantes de la empresa.",
      "entidades_detectadas": [
        "Bueno",
        "Luis Ben Nasa"
      ]
    },
    {
      "frase": "Y por otro lado, una figura emblemática de los negocios del kirchnerismo, prácticamente socio del que manejaba los servicios de inteligencia Francisco Larcher, que aparece mencionado por el contador de los Kirchner como alguien que tenía el secreto junto con Muñoz, el secretario privado de Kirchner, de donde se guardaba el dinero vivo de esa corrupción.",
      "entidades_detectadas": [
        "Kirchner",
        "Muñoz",
        "Francisco Larcher"
      ]
    },
    {
      "frase": "Esto lo dijo Víctor Manzanares, el contador de la familia Kirchner, que es Eskenazi, Sebastián Eskenazi, que se quedó con el 25% de YPF sin poner una moneda, ni siquiera fue llamado a declarar por el juez Bonadio que, como sabemos, comía con Eskenazi en un restaurante italiano de la calle Ayacucho.",
      "entidades_detectadas": [
        "YPF",
        "Kirchner",
        "Víctor Manzanares",
        "Eskenazi",
        "calle Ayacucho",
        "Sebastián Eskenazi"
      ]
    },
    {
      "frase": "Entonces, este comportamiento de la justicia, que a medida que el tiempo se acelera se vuelve más inquietante, porque claro, cuando las liberaciones se producen todas en una semana, queda muy a la luz del día la arbitrariedad, ahora va a empezar a jugar hacia el lado del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí hay algunas figuras que seguramente no lo van a pasar bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de ellas, una figura muy controvertida, muy opaca, el mismo Macri en conversaciones privadas dice que es muy opaca, Silvia Majdalani, la segunda de la AFI, a la que se le acaban de descubrir una cantidad de sociedades offshore en Miami, con un dato muy importante, información que tiene todo el aspecto de venir del amigo del norte, es decir, del gobierno americano, probablemente del FBI, quiere decir que el blindaje que suponían en los servicios de inteligencia de Macri tener respecto de los Estados Unidos empezó a resquebrajarse y ahí Macri empieza a tener un problema.",
      "entidades_detectadas": [
        "AFI",
        "FBI",
        "ahí Macri",
        "Miami",
        "Silvia Majdalani",
        "los Estados Unidos",
        "Macri"
      ]
    },
    {
      "frase": "En Majdalani tiene un problema entre otras cosas porque a Majdalani, según dice el propio Macri, la puso Nicolás Caputo, su amigo de la vida, su hermano de la vida, su antiguo socio, que también pasa como Majdalani gran parte del año en Miami.",
      "entidades_detectadas": [
        "Nicolás Caputo",
        "Miami",
        "Macri",
        "Majdalani"
      ]
    },
    {
      "frase": "La justicia que empieza a liberar kirchneristas va a empezar a girar la vista hacia estos macristas, en el caso de Majdalani bastante controvertidos.",
      "entidades_detectadas": [
        "Majdalani"
      ]
    },
    {
      "frase": "En la misma línea de comportamiento que tiene que ver con el alineamiento con la nueva escena está la corte.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corte que le acaba de dar un instrumento extraordinario a los gobernadores que es un fallo por el cual las provincias tienen garantizada no sólo una alícuota sino un nivel de recaudación de los impuestos coparticipables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un enorme enojo en la corte ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el gobierno decidió pedir aclaraciones sobre esa sentencia, que es una sentencia que verdaderamente requiere aclaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque si una jurisdicción produce un cambio que afecta a otra y esa otra tiene derecho a hacer un juicio, bastaría con que una provincia aumente el impuesto a los ingresos brutos que baja la base imponible del impuesto a las ganancias para que la nación le pueda hacer un juicio a esa provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos aparece un tema que es un tema que mejor no tocar pero que la corte pone en el centro de la escena que es el endiablado sistema de coparticipación de la Argentina y lo pone en un momento en que las provincias están ricas y el estado nacional está pobre y le da a los gobernadores una herramienta extraordinaria para defender su posición fiscal.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Este es un fallo que no va contra Macri, probablemente vaya contra Alberto Fernández que va a estar en un dilema importantísimo frente a las provincias ¿por qué?",
      "entidades_detectadas": [
        "provincias ¿",
        "Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Porque en alguna medida va a tener que explicarles que hay que hacer un ajuste y en otra medida va a tener que pedir los votos para tener una mayoría parlamentaria que Cristina Kirchner y el kirchnerismo le pueden volver esquiva en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Vemos a Fernández con la UIA, vemos a Fernández con los gremios, se empieza a hablar de un acuerdo económico y social, de esto vamos a hablar ahora con Frenkel que es uno de los mayores expertos en pensar cómo se tiene que organizar la sociedad y la dirigencia social frente a un problema de inflación.",
      "entidades_detectadas": [
        "UIA",
        "Fernández",
        "Frenkel"
      ]
    },
    {
      "frase": "Ahí están dos figuras, presten atención, Gerardo Martínez, Daniel Funes de Rioja, Gerardo Martínez, secretario general de la UOCRA, Daniel Funes de Rioja es el Cerebro Legal de la UIA, es el presidente de la COPAL, de la Cámara de Empresas Alimenticias, se conocen de toda la vida, viajan juntos a la OIT porque ambos son representantes, uno por los empresarios, otro por los sindicalistas, habría que mirar en la relación de Martínez con Funes de Rioja para saber si no están redactando ya una especie de acuerdo para Fernández, acuerdo difícil de alcanzar siempre en la Argentina.",
      "entidades_detectadas": [
        "Cámara de Empresas Alimenticias",
        "UOCRA",
        "la Argentina",
        "Daniel Funes de Rioja",
        "Gerardo Martínez",
        "Martínez",
        "OIT",
        "Funes de Rioja",
        "Fernández",
        "COPAL"
      ]
    },
    {
      "frase": "Y sobre todo ahora, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque hasta que demuestre lo contrario, Fernández es un presidente o un candidato a presidente, un presidente hipotético débil, todavía no lo hagamos presidente pero hay muchas probabilidades de que lo sea.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Sus votos, hasta nuevo aviso, son los votos de Cristina y lo que estamos viendo es que la política, los dirigentes políticos, los Massa, los Manzur, la CGT, Daer que quiere ser el jefe de la CGT, los empresarios, la UIA, cada uno está planeando una estrategia de supervivencia pensada sobre la hipótesis no de darle algo a Fernández sino de aprovechar esa supuesta debilidad de Fernández.",
      "entidades_detectadas": [
        "Manzur",
        "Massa",
        "Cristina",
        "CGT",
        "Fernández"
      ]
    },
    {
      "frase": "Miran a Fernández como un equilibrista y Fernández tiene que demostrar si es que gana que en alguna medida los votos son de él y que tiene un punto de apoyo para mover la palanca que haga salir a la Argentina de la crisis.",
      "entidades_detectadas": [
        "Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahí está Fernández con los dilemas del establishment mientras Macri moviliza multitudes.",
      "entidades_detectadas": [
        "Ahí está Fernández",
        "Macri"
      ]
    },
    {
      "frase": "Empezamos odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Gerardo Martínez",
    "Qué",
    "Gobernación",
    "CGT",
    "Claro",
    "Frenkel",
    "Sidor",
    "Vemos",
    "Cambio",
    "Macri?",
    "FBI",
    "Víctor Manzanares",
    "Miami",
    "Uñac",
    "Mauricio",
    "Digamos",
    "COPAL",
    "Congreso",
    "Cámara de Empresas Alimenticias",
    "Alberto Fernández",
    "Vamos",
    "Alberto Fernandismo",
    "Mendoza",
    "Pampa Gringa",
    "Funes de Rioja",
    "Rosario",
    "Estado de Derecho",
    "Roberto Baratta",
    "AFI",
    "Córdoba",
    "ahí Macri",
    "Más",
    "Alperovich",
    "UOCRA",
    "Bordet de Entre Ríos",
    "Cristina",
    "Recién Macri",
    "¿",
    "La Nación",
    "Alfonsín",
    "¿De qué están",
    "Biblioteca Nacional",
    "Roberto Frenkel",
    "hermanos Jattín",
    "Marcos Peña",
    "Bonadio",
    "Miran",
    "Kirchner",
    "Daniel Funes de Rioja",
    "Lorenzo Miguel",
    "Manzur",
    "Néstor Kirchner",
    "Luis Ben Nasa de Tequín",
    "Cristina Kirchner",
    "Fernández",
    "Horacio González",
    "¿A",
    "Chávez",
    "Herminio Iglesias",
    "Juntos",
    "Eskenazi",
    "Unión Industrial Argentina",
    "prestame atención",
    "Cambiemos",
    "Carta Abierta",
    "Luis Ben Nasa",
    "Horacio Rodríguez Larreta",
    "Julio De Vido",
    "Perotti",
    "los Estados Unidos",
    "Macri",
    "Massa",
    "María Eugenia Vidal",
    "Terminan",
    "Silvia Majdalani",
    "YPF",
    "Muñoz",
    "PRO",
    "Francisco Larcher",
    "Reuniones",
    "OIT",
    "UIA",
    "Tequín",
    "Van",
    "Claudio Bonadio",
    "D'Elía",
    "Majdalani",
    "Martínez",
    "Bueno",
    "González",
    "Juan Domingo Perón",
    "Schiaretti",
    "Belgrano",
    "la Argentina",
    "López",
    "provincias ¿",
    "calle Ayacucho",
    "Sebastián Eskenazi",
    "Nicolás Caputo"
  ]
}