{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 24 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos la apertura de hoy: \"Día 227, Caso Loan: De Drama Familiar a Tragedia Política\".",
      "entidades_detectadas": [
        "Caso Loan: De Drama Familiar",
        "Tragedia Política"
      ]
    },
    {
      "frase": "Ayer se cumplieron 40 días de la desaparición de Loan, un caso que está conmoviendo a la opinión pública.",
      "entidades_detectadas": [
        "Loan",
        "Ayer"
      ]
    },
    {
      "frase": "Decidimos abrir el programa de hoy con esta canción de Enzo Carmona, que lleva por título \"Por Hugo Loan\", 40 días después de la desaparición del niño Loan Danilo Peña.",
      "entidades_detectadas": [
        "Enzo Carmona",
        "Loan Danilo Peña",
        "Hugo Loan"
      ]
    },
    {
      "frase": "La causa llegó a los tribunales de Comodoro Py y el fiscal Guillermo Marijuan presentó ayer una denuncia contra el gobernador de Corrientes, Gustavo Valdés, el senador correntino Diego Pellegrini, el desplazado ministro de seguridad provincial Buenaventura Duarte y su sucesor, Alfredo Vallejos, y al abogado José Fernández Codazzi, entre otros, por el delito de encubrimiento.",
      "entidades_detectadas": [
        "Corrientes",
        "Guillermo Marijuan",
        "Buenaventura Duarte",
        "Comodoro Py",
        "Alfredo Vallejos",
        "Gustavo Valdés",
        "Diego Pellegrini",
        "José Fernández Codazzi"
      ]
    },
    {
      "frase": "Incluyendo, como decíamos, al gobernador de Corrientes.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "La denuncia demostró que es otra situación que comenzó como un drama familiar y promete ser un capítulo más de lo que podríamos llamar la tragedia política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hechos que rodean la desaparición de Loan presuponen algún tipo de entramado con sectores de poder, en este caso, la provincia de Corrientes.",
      "entidades_detectadas": [
        "Loan",
        "provincia de Corrientes"
      ]
    },
    {
      "frase": "El fiscal Marijuan denunció, como decíamos, al gobernador Valdés por encubrimiento, pero agregó abuso de autoridad y violación de los deberes de funcionario público.",
      "entidades_detectadas": [
        "Valdés",
        "Marijuan",
        "agregó"
      ]
    },
    {
      "frase": "Macarena Peña, la hija de la Udelina, señaló en su declaración al senador Diego Pellegrini como uno que convenció a la madre para que mintiera a cambio de una casa.",
      "entidades_detectadas": [
        "Macarena Peña",
        "Diego Pellegrini"
      ]
    },
    {
      "frase": "Además, desde el principio de la desaparición del menor estuvieron involucrados una funcionaria municipal y el comisario de la localidad de 9 de Julio, Walter Maciel.",
      "entidades_detectadas": [
        "9 de Julio",
        "Walter Maciel",
        "Además"
      ]
    },
    {
      "frase": "Por su parte, el gobernador correntino, que ante este caso decidió remover la cúpula de la policía de Corrientes, denunció que se está haciendo un uso político de la desaparición del menor y habló de los \"caranchos\" de la política.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Hace una semana, su padre, Manuel Valdés, fue denunciado por una mujer que asiste a las marchas por la aparición de Loan; lo acusó esta señora al padre del gobernador de abuso sexual y de haber tenido un hijo no reconocido ya hace varios años.",
      "entidades_detectadas": [
        "Loan",
        "Manuel Valdés"
      ]
    },
    {
      "frase": "Por todo esto, el caso, que tiene múltiples resonancias, sucede en el contexto del inicio del calendario electoral de la provincia de Corrientes, porque desde el 1 de marzo de 2024, día de la asamblea legislativa que abre el año parlamentario, se adelantaron todos los tiempos electorales que deben concluir recién el año próximo con la sucesión de Valdés, o sea, el gobernador de Corrientes.",
      "entidades_detectadas": [
        "Valdés",
        "Corrientes",
        "provincia de Corrientes"
      ]
    },
    {
      "frase": "Y todo sucede en el contexto de que el propio Valdés insinuó su deseo de que su hermano Juan Pablo, hoy intendente de Itatí, sea quien se siente en el sillón de Ferré, que es el nombre que lleva la poltrona de donde se manda en la provincia de Corrientes.",
      "entidades_detectadas": [
        "Ferré",
        "Juan Pablo",
        "Valdés",
        "Itatí",
        "provincia de Corrientes"
      ]
    },
    {
      "frase": "Mientras tanto, Loan continúa sin aparecer y pocas son las pistas que hay sobre su paradero.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "En este momento son ocho los detenidos acusados por la desaparición de Loan: Antonio Benítez, tío de Loan; Mónica Millapi, una enfermera de la zona; Daniel Ramírez, pareja de la enfermera y estaba presente en el paraje El Algarrobal cuando Loan desapareció; María Victoria Caillava, la funcionaria municipal mencionada; Carlos Pérez, pareja de la funcionaria y ex prefecto; y el ex prefecto, perdón, Walter Maciel, el comisario de 9 de Julio ahora destituido; y Lidia (no “la o”) Peña, tía de Loan; y Francisco Amado Méndez, ex policía e informante del comisario.",
      "entidades_detectadas": [
        "Loan desapareció",
        "Loan",
        "Francisco Amado Méndez",
        "Walter Maciel",
        "Julio",
        "Mónica Millapi",
        "El Algarrobal",
        "Daniel Ramírez",
        "Carlos Pérez",
        "Antonio Benítez",
        "María Victoria Caillava",
        "Lidia"
      ]
    },
    {
      "frase": "Muchos nombres, difícil de retener oralmente, pero da la sensación de una trama bastante compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a repasar algunos de los hechos del caso Loan con fragmentos de audio y de vídeo.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Quien primero salió a denunciar el entramado político detrás de la desaparición de Loan fue el intendente de 9 de Julio.",
      "entidades_detectadas": [
        "Loan",
        "9 de Julio"
      ]
    },
    {
      "frase": "Una historia que lleva más de 40 días y hace pensar en otras historias de impunidad que también vamos a repasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero escuchemos a Hugo Sebastián Insaurralde, intendente municipal de 9 de Julio.",
      "entidades_detectadas": [
        "Hugo Sebastián Insaurralde",
        "9 de Julio"
      ]
    },
    {
      "frase": "El día 19 de junio de este año: \"Principalmente tenemos a la prensa nacional que sin ellos no es visible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es como yo lo venía diciendo desde la primera marcha, pero como, como lo vengo diciendo ya hace mucho tiempo: yo tengo, todos somos padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy nos toca vivir una situación que jamás vivimos, pero le aclaro, y muchos de los que estuvieron en la marcha, yo vi tanto involucrados en esa porquería, entendemos, ¿no?",
      "entidades_detectadas": [
        "¿",
        "jamás vivimos"
      ]
    },
    {
      "frase": "Sea muy hipócrita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces y mucho tiempo que yo le decía, entonces no escucha, escucha, escucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces hoy no atañe a Loan, hoy estamos, este es el problema que está pasando en 9 de Julio, tenemos un chico que está desaparecido, hay muchas aristas de este embrollo\".",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también he pedido a las autoridades que tomen medidas con respecto a la conducción de la comisaría actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo hablé, lo acabo de hablar, lo hablé hace un rato, lo voy a ratificar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy esperando, estoy esperando novedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estábamos escuchando allí al intendente decir \"todos están metidos en la porquería\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El intendente de 9 de Julio es de la alianza “Vamos por Corrientes”, que tiene a los radicales como primos interpares.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Luego, el gobernador Gustavo Valdés, radical, hizo una fuerte declaración que vamos a compartir.",
      "entidades_detectadas": [
        "Gustavo Valdés"
      ]
    },
    {
      "frase": "Esto fue el 24 de junio y dijo: \"Creemos que tenemos que hablar de una posible causa de trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han encontrado pistas que ahora se están evaluando en la justicia, concretamente una zapatilla y que seguimos investigando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es altamente probable de que el niño no se encuentre en el lugar y seguramente seguiremos colaborando con la justicia, con todos los otros elementos que nos vaya indicando la fiscalía, que en este caso se encuentra al frente de la investigación, pero que hemos puesto toda la diligencia, todo el trabajo y toda la energía que es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a bajar los brazos respecto al tema y vamos a seguir investigando para alcanzar y llegar a la verdad y saber qué es lo que pasó con este niño desaparecido en la localidad de 9 de Julio.",
      "entidades_detectadas": [
        "9 de Julio"
      ]
    },
    {
      "frase": "Creemos que es necesaria la participación también y la apertura de la causa a la justicia federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy en conversaciones también con el fiscal general, que es lo que seguramente va a ocurrir en el día de la mañana\".",
      "entidades_detectadas": []
    },
    {
      "frase": "También hablé con Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "También"
      ]
    },
    {
      "frase": "Creemos que tenemos que estar hablando ya de una posible causa de trata e investigar dónde está el menor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y días después, la declaración de los fiscales de la causa apuntó contra las pistas falsas y generó la detención del comisario.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Vamos a una conferencia de prensa en la que los fiscales, el 24 de julio, en este caso, Juan Carlos Castillo, dijo: \"Dispusimos la detención del titular de la comisaría porque entorpecía la investigación.",
      "entidades_detectadas": [
        "Juan Carlos Castillo"
      ]
    },
    {
      "frase": "No tuvimos ningún inconveniente en lo que tuvimos que hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es como en el caso de que yo tomé la decisión junto con el fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el correr de los días, hemos notado en cuanto a algunas evidencias, las inconsistencias, y de ahí que se dispuso por parte del Ministerio Público Fiscal, a la cabeza, la detención inclusive del titular de la comisaría, porque no entendíamos que había un entorpecimiento de la investigación y la búsqueda del menor.",
      "entidades_detectadas": [
        "Ministerio Público Fiscal"
      ]
    },
    {
      "frase": "E inclusive está estampado porque esto se reflejó en la audiencia, a la vez personas que realizaban una marcha, que por este tema el comisario le daba citaciones para que venga al Ministerio Público Fiscal sobre el texto de declarar algo sobre el hecho, cuando no era así, no era así, entonces se me ganó agravio de parte nuestra.",
      "entidades_detectadas": [
        "Ministerio Público Fiscal"
      ]
    },
    {
      "frase": "He decidido también en ese sentido la detención y la prisión preventiva de esta persona porque comprometía la línea investigativa y nos distraía en la investigación de este caso.\" Interesante percibir que el gobernador no tiene la tonada que tienen los otros participantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos colocando en voz y en vídeo, ¿no?, que tienen una tonada bien marcada correntina, y el gobernador, no.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pasemos al fragmento de otro fiscal, en este caso Guillermo Barry, que dice: \"Creemos que hay una responsabilidad organizativa en el militar retirado y en su pareja.",
      "entidades_detectadas": [
        "Guillermo Barry"
      ]
    },
    {
      "frase": "Escuchémoslo.\"\n\n\"Ya pudieron determinar algún tipo de jerarquía, algún tipo de rol que cumplió cada uno, porque, por ejemplo, puedo sospechar que y lo veo aquí en la imputación como coautores, que el militar retirado podría ser el cerebro de la operación y su mujer con los vínculos políticos también ser un eslabón de la cadena fundamental\".",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Nosotros coincidimos con el análisis que usted está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Efectivamente, tenemos radiografía, si se quiere, de la personalidad y un análisis de las relaciones de cuestión que también surge de las comunicaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, sí, en principio coincido con el análisis que usted hace en relación a la posibilidad de que haya una participación mayor en orden a la parte organizativa por los imputados que usted mencionó.\" Y a lo largo de estos más de 40 días, la cuestión también llegó a la política nacional.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "La propia ministra de seguridad, Patricia Bullrich, también se expresó en los medios, aunque desde hace un tiempo se llamó a silencio, volvió a aparecer nuevamente, pero pasó un tiempo de silencio.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Vamos a compartir una de sus resonantes declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue en “La Nación +”, el 27 de junio, cuando Patricia Bullrich dijo: \"Voy a ir con equipos radiológicos para ver las panzas de los animales...\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Nación"
      ]
    },
    {
      "frase": "\"Gustavo Valdés, que es como una orden que tienen los fiscales, de no darle a nadie que no sea de la justicia y al gobernador, ni al gobierno nacional.",
      "entidades_detectadas": [
        "Gustavo Valdés"
      ]
    },
    {
      "frase": "Ahora los fiscales, pero es que nosotros íbamos con equipos especializados, es para ayudar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo que saber si voy a buscar qué tipo de perro tengo que llevar, qué área voy a buscar, si voy a llevar buzos, voy con todo, voy con buzos, voy a ir con personal de montaña, que estoy trayendo de Monte, no, montaña, de monte, porque hay zona de monte, voy con buzos, voy a ir con equipos radiológicos para ver si la panza de animales, voy a ir con todo, y sí, porque hay que ir con todo.",
      "entidades_detectadas": [
        "Monte"
      ]
    },
    {
      "frase": "Hay que buscar eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay pumas...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Interesante cómo coloca en primera persona el recurso del Estado como si fueran de ella.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "También se mostró, quizás, prescindente el propio Javier Milei, pero aún así tuvo que expresarse sobre el tema.",
      "entidades_detectadas": [
        "También",
        "Javier Milei"
      ]
    },
    {
      "frase": "Dijo: \"Se están esperando nuevas hipótesis\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue el 30 de junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"A ver, lo que se está haciendo es explorar algunas hipótesis adicionales y se está trabajando muy fuertemente, ya no solo en dos hipótesis, sino en varias hipótesis.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se está pudiendo revelar, digamos, revelar información porque eso podría poner en riesgo la evolución de la investigación, pero se están explorando nuevas hipótesis, así que se está trabajando arduamente para, digamos, lograr encontrarlo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En el contexto de la política, también está el drama familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a los padres de Loan.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Primero compartimos un fragmento de su madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "En declaraciones, Mariana (no era la mamá de Loan), el 26 de junio, dijo: \"Él no se perdió en el monte.",
      "entidades_detectadas": [
        "Loan",
        "Mariana"
      ]
    },
    {
      "frase": "Si no hubiese gritado, chico, él era vivo, él es vivo, muy vivo él, él sabe todo, él es muy vivo él.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la parte que él se perdió, que dice que se perdió en el monte, no, no va a estar él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él no se perdió en ese momento, sino porque él, si él estaba perdido, iba a llorar y a gritar, y en el cuando nosotros le decíamos 'Loan, Loan, Loan', nosotros no escuchamos ese grito y ese llanto, totalmente silencio.\" María de los detenidos, ¿qué piensa?",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "\"Y bueno, qué vamos a pensar, pero son algunos de ellos que tienen que hablar de dónde está Loan, qué hicieron con Loan.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Ya no se aguanta maestro, hoy 13 días y está por llegar a los 15, pero hoy, en mi pálpito, Loan va a estar conmigo a los 15 días y ya pasaron 40\".",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Vamos a las declaraciones del padre de Loan, José Peña, durante una manifestación en el Obelisco.",
      "entidades_detectadas": [
        "Loan",
        "José Peña",
        "Obelisco"
      ]
    },
    {
      "frase": "Esto fue el 11 de julio, decía: \"Me emociona ver tanta gente, de toda esta gente, me emociona mucho y a veces aguanto todo esto, y bueno, ¿qué voy a hacer?, ¿cómo aguantar esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente, la gente me da un ánimo y para sacar y confía que va a aparecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tiene que aparecer\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El titular de “La Alameda”, Gustavo Vera, hizo fuertes declaraciones también contra el gobierno de Corrientes.",
      "entidades_detectadas": [
        "La Alameda",
        "Corrientes",
        "Gustavo Vera"
      ]
    },
    {
      "frase": "Vamos a escucharlo el 12 de julio, denunciando encubrimiento en las autoridades del gobierno correntino: \"Aquí tienen el acta de ratificación de la denuncia, que a todos los medios le hicimos llegar, que ayer fue enviada por vía electrónica y hoy la ratificamos presencialmente, y donde básicamente lo que estamos pidiendo es que asistan a declarar a todos los que han estado entorpeciendo la causa, plantando pruebas falsas, violando de alguna manera los códigos de procedimientos, sobre todo funcionarios públicos y que expliquen cuáles son las razones por la cual incurrieron en esas fallas y contradicciones, que estuvieron de alguna manera distrayendo, obstaculizando la causa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de seguridad de la provincia que le dice eso me dice que es un primer paso de que están recibiendo el aviso de lo que estamos denunciando, que lo que todo el pueblo sabe, inclusive la querella sabe, inclusive la querella muy mediática sabe, pero nadie pone por escrito ni pone gana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son pistas falsas, involucramiento de las fuerzas de seguridad, denuncias políticas, una víctima que no aparece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, estas características no son solo atributos del caso Loan.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Varios casos con estos elementos han impactado en otro país y han tenido en vilo a la opinión pública durante semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hacer un repaso de algunos de estos casos y luego comparar qué tienen en común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar con el más antiguo de los contemporáneos, el caso de María Soledad Morales en 1990.",
      "entidades_detectadas": [
        "María Soledad Morales"
      ]
    },
    {
      "frase": "El caso María Soledad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compartamos ahora este documento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que se comenzará a ventilar en Catamarca a partir de la próxima semana.",
      "entidades_detectadas": [
        "Catamarca"
      ]
    },
    {
      "frase": "Comenzó en la discoteca \"Le Ferrúz\" la madrugada del 8 de septiembre de 1990.",
      "entidades_detectadas": [
        "Comenzó"
      ]
    },
    {
      "frase": "En su automóvil pasó por el lugar Luis Tula, su amante.",
      "entidades_detectadas": [
        "Luis Tula"
      ]
    },
    {
      "frase": "A partir de ese momento, se pierde su rastro hasta que la encuentran muerta el lunes por la mañana a un costado de la ruta 38.",
      "entidades_detectadas": [
        "ruta 38"
      ]
    },
    {
      "frase": "El crimen de María Soledad marcó un quiebre y destapó las fiestas sexuales que organizaban parientes de funcionarios.",
      "entidades_detectadas": [
        "María Soledad marcó"
      ]
    },
    {
      "frase": "Otro de los personajes importantes en la causa por el asesinato de María Soledad Morales es Guillermo Luque.",
      "entidades_detectadas": [
        "Guillermo Luque",
        "María Soledad Morales"
      ]
    },
    {
      "frase": "Nosotros conversamos con su padre, el diputado Ángel Luque.",
      "entidades_detectadas": [
        "Ángel Luque"
      ]
    },
    {
      "frase": "Y quiere culpar a mi hijo es porque él es interesa en que no se esclarece el crimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de María Soledad, lo que sucedió fue que la denuncia de lo que era un crimen, evidentemente cometido, como finalmente se pudo acreditar por los hijos del poder, traía su aparejado todo el aparato de encubrimiento oficial.",
      "entidades_detectadas": [
        "María Soledad"
      ]
    },
    {
      "frase": "Muchas pruebas fueron borradas y los declarantes amenazados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El policía Humada estaba borrando pruebas, justicia tiene que haber, yo espero la condena, no tan solo para Tula y Luque, sino para todos los otros, para los que encubrieron el crimen.",
      "entidades_detectadas": [
        "Luque",
        "Humada",
        "Tula"
      ]
    },
    {
      "frase": "Ahora vamos a repasar otro caso más cercano del tiempo, del año 2002, que es la desaparición de una mujer, otra mujer, pero esta vez en Tucumán, el caso de Marita Verón.",
      "entidades_detectadas": [
        "Marita Verón"
      ]
    },
    {
      "frase": "Secuestro y desaparición de María de los Ángeles Marita Verón.",
      "entidades_detectadas": [
        "Secuestro"
      ]
    },
    {
      "frase": "La justicia dictó condenas y dispuso absoluciones, pero aún no logró descubrir el paradero de la joven raptada en las calles de la capital tucumana cuando apenas tenía 22 años y una hija de dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de ese día, su mamá, Susana Trimarco, inició una investigación en soledad que le permitió a la justicia llegar a la conclusión de que Marita había sido captada por una red de trata de personas con fines de explotación sexual que operaba en La Rioja, vinculada al clan Ale, un grupo delictivo tucumano.",
      "entidades_detectadas": [
        "Susana Trimarco",
        "La Rioja",
        "Marita"
      ]
    },
    {
      "frase": "Susana, quien hoy tiene 67 años, se disfrazó de proxeneta, recorrió decenas de prostíbulos y reunió testigos claves que permitieron que varios años después, en un polémico y dilatado juicio, 10 acusados fueran condenados a prisión.",
      "entidades_detectadas": [
        "Susana"
      ]
    },
    {
      "frase": "A través de la fundación María de los Ángeles Verón, Susana Trimarco logró transformar su dolor en una tarea que permitió rescatar a miles de mujeres de la trata, dentro y fuera del país, recibiendo el reconocimiento internacional, entre ellos una nominación al premio Nobel de la Paz.",
      "entidades_detectadas": [
        "Susana Trimarco",
        "Ángeles Verón"
      ]
    },
    {
      "frase": "Dos décadas después de la desaparición de Marita, su mamá continúa con su búsqueda incansable.",
      "entidades_detectadas": [
        "Marita"
      ]
    },
    {
      "frase": "En el momento de la sentencia a los acusados en abril de 2014, Susana Trimarco les dijo: \"Si yo no tengo paz, ustedes tampoco la tendrán hasta que aparezca, yo la voy a seguir buscando hasta que la encuentre\".",
      "entidades_detectadas": [
        "Susana Trimarco"
      ]
    },
    {
      "frase": "Estos dos casos tienen en común entre sí el cuestionamiento a la impunidad del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ambos casos, investigaciones que fueron entorpecidas, se plantaron pistas falsas y todo tipo de obstáculos para que se conozca la verdad de lo sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de los niños, sucedió lo mismo, pero aún no queda claro hasta dónde llega la cadena de responsabilidades sobre su desaparición y el móvil de quienes se trajeron al menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viniendo mucho más acá en el tiempo y quizás con otros ribetes, en el gobierno de Mauricio Macri hubo una desaparición que generó un gran proceso de movilización y discusión con la sociedad, que fue el caso de Santiago Maldonado.",
      "entidades_detectadas": [
        "generó",
        "Mauricio Macri",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Vamos a compartir un fragmento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto de año 2017, en el mes de octubre, Sergio Maldonado, perdón, confirma el reconocimiento del cuerpo de su hermano.",
      "entidades_detectadas": [
        "Sergio Maldonado"
      ]
    },
    {
      "frase": "Un caso que viene teniendo un desarrollo distinto fue el de la familia Pomar.",
      "entidades_detectadas": [
        "Pomar"
      ]
    },
    {
      "frase": "Vamos a pasar un fragmento, en este caso de lo que fue la tragedia de la familia Pomar.",
      "entidades_detectadas": [
        "Pomar"
      ]
    },
    {
      "frase": "Salto a, Recifes, Rojas y Colonna, ni una pista, pero que se termine todo de la mejor forma posible, y bueno, y los esperamos porque tenemos todo el amor para darle.",
      "entidades_detectadas": [
        "Colonna",
        "Recifes",
        "Rojas"
      ]
    },
    {
      "frase": "La hipótesis que estamos trabajando serían, por ejemplo, la de un robo, una privación ilegal de la libertad o un secuestro, ni robo, ni secuestro ni accidente, o todas ellas en realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La familia de Fernando Pomar no adhiere a ninguna hipótesis.",
      "entidades_detectadas": [
        "Fernando Pomar"
      ]
    },
    {
      "frase": "Nueve días y no aparecen, no aparecen en el río Arrecifes.",
      "entidades_detectadas": [
        "río Arrecifes"
      ]
    },
    {
      "frase": "Este caso es la intención de encontrarlos en este lugar o de buscarlos por lo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están agotando ya los recursos, agotando instancias los investigadores, lamentablemente, hasta ahora, el mismo panorama del primer día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Pomar no aparecen.",
      "entidades_detectadas": [
        "Pomar"
      ]
    },
    {
      "frase": "En el día de ayer, como todos ustedes bien saben, la policía de Buenos Aires encontró el vehículo de los Pomar con sus cuatro integrantes.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Pomar"
      ]
    },
    {
      "frase": "Estos, en la ruta 31, con motivo de ello, se están realizando en el día de la fecha de los últimos peritajes y autopsias sobre el cuerpo y sobre el rodado, que es el cual nos va a determinar en forma reciente qué es lo que ha sucedido en esa trágica noche del día 14 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queda ninguna duda, ya me lo explicaron la mecánica del accidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, que se despistó, que pegó en una, en dos alcantarillas que hay en el lugar, se prendió, el segundo golpe, la segunda alcantarilla, se prendió, el parabrisa, la energía cinética hizo que salieran despedidos los cuerpos, el auto quedó, el auto quedó ruedas para arriba, entre bajonales de casi dos metros de altura y muy difícil ver los cadáveres si uno no está parado al lado, no los, no los ve.",
      "entidades_detectadas": [
        "Bueno",
        "pegó"
      ]
    },
    {
      "frase": "Aquí hemos repasado este último caso en el 2009.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Desde 1990, casos que han conmocionado a la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso de Loan es el que lleva más días sin interrumpidos de tratamiento de los medios, sin parar, sin cesar, día tras día.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Loan desapareció en esta Argentina, un país con problemas de corrupción en la política, en sus fuerzas de seguridad, con una justicia que no siempre responde a la altura de las circunstancias y con medios de comunicación que muchas veces piensan más en el rating que en brindar un servicio a la comunidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La desaparición de Loan hace aparecer todas las fallas, problemas que tiene nuestra sociedad y que los pone al descubierto.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "De hecho, el poder mellado del gobernador, las esquirlas políticas que el caso genera, afectan gravemente el futuro político de esa provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El senador peronista Camau Espínola, el viejo caudillo radical Ricardo Colombi, pueden ser aspirantes a la gobernación provincial en el contexto en el que el poder del gobernador Valdés quede totalmente dañado.",
      "entidades_detectadas": [
        "Ricardo Colombi",
        "Valdés",
        "Camau Espínola"
      ]
    },
    {
      "frase": "Ese estado de cosas en la interna radical amenaza con escalar, porque la pelea de fondo es la de liderazgo y resuelta entre Colombi y Valdés, ambos del mismo partido, entre el padre del proyecto y uno de sus mejores intérpretes y discípulos.",
      "entidades_detectadas": [
        "Colombi",
        "Valdés"
      ]
    },
    {
      "frase": "Colombi es el padre del proyecto y Valdés es su discípulo, alguien que aún con todas las crisis que tuvo que atravesar y que lidera, lidera, a pesar de eso, una gestión envejecida por una permanencia tan larga en el poder, y mantiene una imagen razonablemente positiva, cercana a la cantidad de votos que cosechó hace dos años, que fue nada menos que 76 por ciento.",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Sobre esta base construye su aspiración de liderar el radicalismo local y proyectar el futuro, el suyo y el del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al final de esta disputa, que todavía está abierta, a esto se suma una denuncia mediática por paternidad no reconocida del padre del gobernador, Manuel Valdés.",
      "entidades_detectadas": [
        "Manuel Valdés"
      ]
    },
    {
      "frase": "La justicia determinará quiénes son los responsables y el grado de responsabilidad que tiene cada actor político policial en la causa, pero es importante que podamos reflexionar sobre lo que la desaparición de Loan hace aparecer como visible.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Vamos a cerrar la apertura con la misma canción que abrimos, de Enzo Carmona, \"Por vos Loan\", una de las manifestaciones de cómo repercutió en la sociedad este caso.",
      "entidades_detectadas": [
        "Loan",
        "Enzo Carmona"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:** Se corrigieron y/o verificaron la ortografía de todos los nombres y apellidos mencionados, como: Loan Danilo Peña, Guillermo Marijuan, Diego Pellegrini, Buenaventura Duarte, Alfredo Vallejos, José Fernández Codazzi, Walter Maciel, Lidia Peña (no “la o”), Francisco Amado Méndez, Hugo Sebastián Insaurralde, Juan Carlos Castillo, Guillermo Barry, Patricia Bullrich, Javier Milei, Mariana (no era la mamá de Loan), José Peña, Gustavo Vera, María Soledad Morales, Luis Tula, Ángel Luque, Marita Verón, Susana Trimarco, Santiago Maldonado, Sergio Maldonado, Fernando Pomar, Camau Espínola, Ricardo Colombi, Manuel Valdés, Enzo Carmona.",
      "entidades_detectadas": [
        "Guillermo Barry",
        "Buenaventura Duarte",
        "Francisco Amado Méndez",
        "Walter Maciel",
        "Lidia Peña",
        "Camau Espínola",
        "Diego Pellegrini",
        "María Soledad Morales",
        "Javier Milei",
        "Ángel Luque",
        "Marita Verón",
        "Patricia Bullrich",
        "Cambios Realizados",
        "Loan",
        "Hugo Sebastián Insaurralde",
        "Nombres",
        "José Fernández Codazzi",
        "Guillermo Marijuan",
        "Juan Carlos Castillo",
        "Apellidos",
        "Manuel Valdés",
        "Alfredo Vallejos",
        "José Peña",
        "Santiago Maldonado",
        "Susana Trimarco",
        "Fernando Pomar",
        "Enzo Carmona",
        "Luis Tula",
        "Sergio Maldonado",
        "Ricardo Colombi",
        "Mariana",
        "Loan Danilo Peña",
        "Gustavo Vera"
      ]
    },
    {
      "frase": "*   **Ortografía:** Se corrigieron errores ortográficos y de puntuación en todo el texto, como: \"corriente\" por \"Corrientes\", \"lo han\" por \"Loan\", \"a\" por \"ha\" (cuando corresponde), acentos faltantes, etc.",
      "entidades_detectadas": [
        "Loan",
        "Ortografía",
        "Corrientes"
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se realizaron ajustes en la redacción para mejorar la fluidez y claridad del texto, incluyendo la reestructuración de algunas frases y párrafos para facilitar la comprensión.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se corrigió errores de concordancia gramaticales.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de digitación\n*   Se verificó la estructura del texto para que la información fluyera de manera lógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se quitó palabras de más.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se cambió los títulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se dividieron oraciones muy largas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron algunas frases para que tuvieran mas sentido.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se utilizaron comillas y guiones según corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se cambió el orden de algunas frases para que el texto tuviera mas sentido.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Buenaventura Duarte",
    "Francisco Amado Méndez",
    "Daniel Ramírez",
    "Monte",
    "María Soledad Morales",
    "Secuestro",
    "Marita Verón",
    "Patricia Bullrich",
    "Julio",
    "Además",
    "Nación",
    "Tragedia Política",
    "Guillermo Marijuan",
    "Caso Loan: De Drama Familiar",
    "Carlos Pérez",
    "José Peña",
    "río Arrecifes",
    "Susana",
    "Marita",
    "Corrientes",
    "Enzo Carmona",
    "Recifes",
    "Mónica Millapi",
    "Luis Tula",
    "Sergio Maldonado",
    "Efectivamente",
    "Colonna",
    "Guillermo Barry",
    "Estoy",
    "Walter Maciel",
    "Vamos",
    "Camau Espínola",
    "llegó",
    "Cambios Realizados",
    "Ángeles Verón",
    "Gustavo Valdés",
    "Rojas",
    "El Algarrobal",
    "Hugo Loan",
    "Argentina",
    "Tula",
    "Manuel Valdés",
    "Juan Pablo",
    "Juan Carlos Castillo",
    "Ayer",
    "Alfredo Vallejos",
    "Ortografía",
    "Pasemos",
    "Ministerio Público Fiscal",
    "Lamentablemente",
    "Susana Trimarco",
    "generó",
    "¿",
    "ruta 38",
    "Itatí",
    "Gustavo Vera",
    "jamás vivimos",
    "Ferré",
    "Patricia Bullrich.",
    "Pomar",
    "Lidia Peña",
    "Diego Pellegrini",
    "Ángel Luque",
    "Salto",
    "provincia de Corrientes",
    "María Victoria Caillava",
    "Loan",
    "Hugo Sebastián Insaurralde",
    "Comodoro Py",
    "José Fernández Codazzi",
    "agregó",
    "Loan desapareció",
    "Apellidos",
    "Cohesión",
    "María Soledad marcó",
    "Santiago Maldonado",
    "Coherencia",
    "La Rioja",
    "Mauricio Macri",
    "Obelisco",
    "Fernando Pomar",
    "Ricardo Colombi",
    "Mariana",
    "Loan Danilo Peña",
    "También",
    "Comenzó",
    "Javier Milei",
    "Escuchen",
    "9 de Julio",
    "Catamarca",
    "Estado",
    "Nombres",
    "La Alameda",
    "Guillermo Luque",
    "Valdés",
    "Escuchémoslo",
    "Bueno",
    "Macarena Peña",
    "Buenos Aires",
    "pegó",
    "Colombi",
    "Luque",
    "Antonio Benítez",
    "Lidia"
  ]
}