{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer se conocieron datos sobre las ventas en supermercados y mayoristas.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Si bien esto podría parecer información rutinaria,  la realidad es que estos datos son inéditos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es extremadamente difícil encontrar un precedente en la historia argentina o mundial de una caída mensual y sostenida del consumo durante un año entero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparar con datos del año anterior siempre genera ruido, ya que pueden existir factores particulares que influyan en las cifras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la disminución mensual continua del consumo es innegable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mes tras mes, se constata una reducción en las ventas de alimentos, artículos de limpieza y perfumería.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, los argentinos consumen menos comida, menos productos de higiene, mes tras mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación contrasta con las encuestas que indican que la popularidad de Javier Milei se mantiene estable, con una leve caída recuperada posteriormente.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Aproximadamente la mitad de la población aprueba a Milei, a pesar de la situación económica.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A mi juicio, esto refleja una profunda desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras a algunos la baja de inflación les mantuvo o incluso incrementó su poder adquisitivo (beneficiándose de una \"fiesta financiera\"), otros experimentan una drástica reducción en su consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una caída del 23% en el consumo general implica que,  siendo aproximadamente 50 millones de argentinos,  un grupo considerable (quizás 18 o 20 millones) mantuvo su nivel de consumo, mientras que los restantes sufrieron una caída mucho más pronunciada, posiblemente del 46% o más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se traduce en hambre y desnutrición para una parte significativa de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está consolidando una sociedad dual, con una enorme injusticia y una creciente desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la popularidad de Milei se mantiene mientras el consumo general cae, implica una expansión de la desigualdad mes a mes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es crucial comprender que esta situación no se debe únicamente a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No fue Videla solo, ni Menem solo, ni Macri solo.",
      "entidades_detectadas": [
        "Videla",
        "Macri",
        "Menem"
      ]
    },
    {
      "frase": "El problema es sistémico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien Milei podría ser visto como un representante de los intereses empresariales – con evidencias de leyes redactadas en estudios jurídicos de empresas y aprobadas en el Congreso–,  el problema va más allá de un simple gobierno empresarial.",
      "entidades_detectadas": [
        "Milei",
        "Congreso–"
      ]
    },
    {
      "frase": "Existe un sistema de complicidades e intereses que ha llevado a la naturalización de prácticas cuestionables, incluso por parte de algunos gobernadores peronistas, que actúan de forma similar a referentes de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Muchos senadores y diputados también contribuyen a fortalecer a La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Otros, si bien se muestran opositores, negocian en secreto con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No se trata solo de un individuo, sino de una crisis de representación que ha generado una sociedad profundamente desigual, donde un grupo se enriquece mientras otro se muere de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación se manifiesta también en hechos de violencia, como el caso de un vecino que agredió a un músico callejero, mostrando una falta de empatía alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis es más profunda que la simple presencia de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La falta de representación para la mitad de la población que sufre una caída mucho mayor al 23% en su consumo es alarmante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Existe una mayor cantidad de sindicalistas, políticos y gobernadores cómplices que aquellos que realmente se oponen a esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos reconocer que Milei ha causado daño, pero no es el único responsable.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay una crisis en la clase dirigente argentina, que abandona a una parte significativa de la población, consolidando una sociedad de castas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que se enriquecen odian y agreden a los que se mueren de hambre, y esto se trata con indiferencia o cinismo por parte de una gran parte de la clase dirigente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución no es simplemente que se vaya Milei, sino una profunda renovación con dirigentes honestos, austeros, que representen a los desposeídos y busquen una sociedad igualitaria.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La paz social se ve comprometida en una situación donde la gente se muere de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema va más allá de \"que se vayan todos\", se necesita una renovación profunda que incluya a la gente que quiere a su pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "La Libertad Avanza",
    "Ayer",
    "Congreso–",
    "Videla",
    "Otros",
    "Mes",
    "Javier Milei",
    "Milei",
    "Macri",
    "Menem"
  ]
}