{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Finalmente, el dueño de la criatura, el creador del corralito, habló sobre el tema más urgente y preocupante: los depósitos de la gente en Argentina.",
      "entidades_detectadas": [
        "habló",
        "Argentina"
      ]
    },
    {
      "frase": "Hay que aclarar que, en realidad, Domingo Cavallo implementó dos corralitos.",
      "entidades_detectadas": [
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "Un primer corralito fue llevado a cabo por un ministro de Economía que lo precedió, llamado Berman González, quien ejecutó un plan ideado por Cavallo.",
      "entidades_detectadas": [
        "Cavallo",
        "Berman González"
      ]
    },
    {
      "frase": "Se lo hizo ejecutar a González para no ensuciarse las manos, quedándose Cavallo con los depósitos a principios de la década de 1990.",
      "entidades_detectadas": [
        "González",
        "Cavallo"
      ]
    },
    {
      "frase": "Posteriormente, fue ministro de Economía con Carlos Menem.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Carlos Menem"
      ]
    },
    {
      "frase": "¿Le fue bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le ayudó a ganar la elección a Menem?",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Yo estaba en contra, pero la gente lo respetaba mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cavallo se hizo famoso mundialmente porque, en ese momento, parecía haber solucionado el problema de la inflación.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Después se peleó con Menem porque este último veía en él una amenaza a su puesto.",
      "entidades_detectadas": [
        "Después",
        "Menem"
      ]
    },
    {
      "frase": "Luego llegó Fernando de la Rúa.",
      "entidades_detectadas": [
        "llegó Fernando de la Rúa"
      ]
    },
    {
      "frase": "Cuando De la Rúa estaba a punto de caer, llamó a Cavallo, lo que empeoró la situación.",
      "entidades_detectadas": [
        "De la Rúa",
        "Cavallo"
      ]
    },
    {
      "frase": "Cavallo, que tiene un blog, escribió ayer una entrada que alarmó al gobierno al abordar el tema de los depósitos de la población.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "En su blog, Cavallo escribió —y cito textualmente lo subrayado—: \"El uso de reservas pertenecientes a los depositantes de dólares en el sistema bancario para intervenir tanto en el mercado cambiario oficial como en los mercados pseudolibres no conduce a consolidar el clima de desinflación\".",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Es decir, Cavallo quería advertir que se estaban utilizando los dólares de la gente.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Más o menos, según los datos de ayer, el Banco Central se ha apropiado de 12.000 millones de dólares de los 29.000 que hay en los bancos, pertenecientes a los depositantes.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Como los depositantes están retirando sus dólares, cada vez hay menos y el Banco Central se apropia de una mayor proporción.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Otros economistas ya habían advertido esto en los últimos días, yo mismo lo había hecho desde aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué tiene tanta importancia que lo diga Cavallo?",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Porque en economía juega un papel fundamental la memoria histórica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Candelaria el otro día, no se trata solo de números; la memoria histórica forma parte de la construcción de un proyecto económico.",
      "entidades_detectadas": [
        "Candelaria"
      ]
    },
    {
      "frase": "Recordemos que Cavallo fue quien implementó el corralito.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "El interés que usted pactó con el banco sigue vigente; puede convertir pesos a dólares sin costo alguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única limitación es que solo podrá extraer hasta 250 pesos por semana en efectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos evitar que Argentina caiga en el caos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Y qué pasó después?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El 19 de diciembre de 2001 cayó Cavallo; el 20 de diciembre cayó De la Rúa, quien, antes de caer, provocó la muerte de 40 personas solo en la Plaza de Mayo.",
      "entidades_detectadas": [
        "De la Rúa",
        "Plaza de Mayo",
        "Cavallo"
      ]
    },
    {
      "frase": "Sobrevino la mayor crisis financiera, económica, política e institucional de la historia argentina: financiera porque se quedaron con los depósitos; económica porque hubo una caída del PBI del 10%; política porque cayó De la Rúa; e institucional porque no había forma de sostener un presidente.",
      "entidades_detectadas": [
        "De la Rúa",
        "Sobrevino"
      ]
    },
    {
      "frase": "Hubo cinco presidentes en una semana, y de hecho, Eduardo Duhalde, quien finalmente asumió, también cayó.",
      "entidades_detectadas": [
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "El primero en consolidarse fue Néstor Kirchner después de ese desastre.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ayer, la advertencia de Cavallo —el creador del corralito— tomó mucho significado, y todos nos enviábamos mensajes de WhatsApp.",
      "entidades_detectadas": [
        "Ayer",
        "WhatsApp",
        "Cavallo"
      ]
    },
    {
      "frase": "Pero, como señaló Melconian pocos días antes, \"ojo con los dólares de los depositantes\".",
      "entidades_detectadas": [
        "Melconian"
      ]
    },
    {
      "frase": "El acuerdo con el FMI debe evaluarse en función de dos aspectos: uno a mediano plazo para financiar la deuda argentina, como se hace con otros acreedores; y otro a corto plazo para que el Banco Central deje de vender dólares que no le pertenecen.",
      "entidades_detectadas": [
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "Hay una asombrosa tranquilidad en Argentina desde 2022, donde se utilizan reservas que no son del Banco Central, sino encaje de depósitos de la gente, y todos seguimos caminando normalmente.",
      "entidades_detectadas": [
        "Argentina",
        "Banco Central"
      ]
    },
    {
      "frase": "Quiero decir que, en otro momento, esto hubiera generado más alarma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, con reservas negativas de 5000 millones de dólares (según el vicepresidente del Banco Central), nadie parece reaccionar ni empezar a comprar dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Melconian pregunta: \"¿Cómo es que están naturalizando que se están vendiendo *tus* dólares?\".",
      "entidades_detectadas": [
        "Melconian"
      ]
    },
    {
      "frase": "Usted hizo un depósito de dólares en el banco; ese banco se los entrega al Banco Central, y este se los da a alguien para que los fugue.",
      "entidades_detectadas": [
        "Usted",
        "Banco Central"
      ]
    },
    {
      "frase": "En agosto de 2001, publiqué en Página/12 que el gobierno se quedaría con los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente me agradeció durante años por haberlo advertido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los depósitos… les digo que se viene otro corralito… no, no es eso, sino que hay muchas cosas que esta gente ha hecho que no esperábamos, y sucedieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el presidente hacía cosplay y el ministro de Economía es un jugador.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "¿Eligieron eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no me genera confianza.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se deberían haber apropiado de 12.000 millones de dólares de los casi 29.000 que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y están bajando o subiendo los depósitos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se los están llevando, y los bancos se los piden al Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ayer fue increíble.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "El economista Buteler tuiteó: \"Ayer las reservas bajaron 723 millones de dólares\".",
      "entidades_detectadas": [
        "Buteler"
      ]
    },
    {
      "frase": "¡Es una locura!",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay dólares suficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden que ayer dije que Caputo enviaría a todos los entes del Estado, no solo a las AFJP, sino a cualquier empresa estatal con dinero, a operar en el mercado cambiario.",
      "entidades_detectadas": [
        "AFJP",
        "Estado",
        "Caputo"
      ]
    },
    {
      "frase": "Ayer se publicó que directamente liquidaron un fideicomiso y lo mandaron a intervenir en el mercado del dólar.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "No sé si esto es legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como en este país no hay presupuesto ni nada, hay una ley base que no sé si permite usar fondos fiduciarios para intervenir en el mercado cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que se están comiendo todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si en once ruedas se comieron 1800 millones de dólares…  ¡Es mucho!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un tuit de Moldovan, donde dice que es la peor racha de la historia, once jornadas consecutivas de venta de reservas, algo nunca visto ni siquiera en 2001.",
      "entidades_detectadas": [
        "Moldovan"
      ]
    },
    {
      "frase": "¡Es preocupante!",
      "entidades_detectadas": []
    },
    {
      "frase": "Las reservas del viernes eran 25.775 millones de dólares; el lunes, 25.000 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡En un solo día se fueron esa cantidad de dólares!",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo volvió a hablar y pidió más del 40% del desembolso del FMI.",
      "entidades_detectadas": [
        "FMI",
        "Caputo"
      ]
    },
    {
      "frase": "Él dice que siempre se da un 20%, 30%, o 40%, pero que él merece más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que no hay precedentes de un desembolso inicial tan alto (80%) por parte del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "En un acuerdo tradicional, el FMI hace desembolsos parciales a cambio del cumplimiento de metas fiscales y monetarias, cosa que ya hicimos.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Por eso pedimos un desembolso inicial más alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, creo que el FMI nos entendió.",
      "entidades_detectadas": [
        "Ayer",
        "FMI"
      ]
    },
    {
      "frase": "La gente no unió los dos datos: lo normal es un 20%, 30%, 40%; nosotros pedimos más porque nos lo merecemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué respondió Georgieva?",
      "entidades_detectadas": [
        "Georgieva"
      ]
    },
    {
      "frase": "Que el 40% está bien, más no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está pasando?",
      "entidades_detectadas": []
    },
    {
      "frase": "El Banco Central se está quedando sin reservas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Como la gente ve que se están llevando sus depósitos, va a buscarlos a los bancos por miedo a que desaparezcan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bancos piden dólares al Banco Central porque no tienen para entregarle a la gente.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ayer, el Banco Central le entregó a los bancos 700 millones de dólares.",
      "entidades_detectadas": [
        "Ayer",
        "Banco Central"
      ]
    },
    {
      "frase": "La gente está retirando sus depósitos, y los bancos no tienen billetes y se los piden al Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Si el Banco Central opera en el dólar real, en el MEP, en el contado con liquidación, en el dólar futuro, y encima la gente quiere sus dólares… ¡se acaban los dólares!",
      "entidades_detectadas": [
        "Banco Central",
        "MEP"
      ]
    },
    {
      "frase": "El Banco Central se los está gastando.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Fernando Alonso dará más detalles sobre la caída de las reservas.",
      "entidades_detectadas": [
        "Fernando Alonso"
      ]
    },
    {
      "frase": "Un problema lleva al otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué le piden a Georgieva que hable todos los días?",
      "entidades_detectadas": [
        "Georgieva"
      ]
    },
    {
      "frase": "Ya sabemos: 20.000 millones en total, 8.000 inicialmente, y el resto para pagar la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esa plata llega a fin de abril?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si perdiste 700 millones de dólares en un día, no llegas a fin de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se puede frenar una corrida devaluando?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Voy a intentar no decir la palabra \"devaluar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaremos de bandas: una banda que parta del precio de hoy (pongamos que a fin de abril cueste 1100 pesos) y otra banda en 1500 pesos (un número aproximado).",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando baja de 1100, el Banco Central compra; cuando sube de 1500, vende.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ellos dirán que no devaluaron, que pusieron una banda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si vale 1500 pesos, la inflación se dispara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que están negociando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como falta tiempo, todos los días le piden al FMI que diga algo, y el FMI hace bullying, dice lo contrario a lo que le piden.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El foco pasó de cuánto se va a devaluar a si se van a quedar con los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, en agosto de 2001 también quedaban depósitos, y después no estaban.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "El sistema financiero hoy es más sólido que en 2001, pero se hicieron cosas que no se debieron hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos pasamos 20 años diciendo que en 2001 se les prestaban dólares a quienes ganaban en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cambiaron eso, ya no se les prestaban dólares a quienes ganaban en pesos, solo a quienes ganaban en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo Caputo?",
      "entidades_detectadas": [
        "Caputo",
        "Qué"
      ]
    },
    {
      "frase": "Empezó a prestarles dólares de nuevo a los que ganan en pesos.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Si hay una devaluación, la gente que gana en pesos no puede pagar ese dólar más caro, y si la gente no puede pagar sus préstamos, los bancos no pueden devolver los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se complica por las equivocaciones de Caputo, no por la situación.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Si hoy cae Caputo y ponen a alguien con dos dedos de frente, esto se soluciona.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Todo se puede arreglar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero que devalúen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo me está llevando al precipicio, un precipicio que hasta ahora era una devaluación, y que ahora incluye el tema de los depósitos.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Ayer, el riesgo país llegó a 816 puntos (de 520-530).",
      "entidades_detectadas": [
        "Ayer",
        "país llegó"
      ]
    },
    {
      "frase": "¡Una locura!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Una suba del 60%!",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cotizaciones de las acciones en Estados Unidos ayer se desplomaron.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "El dólar futuro a fin de año está en 1500 pesos, pero eso no se cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema de la devaluación se corrió a otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué los miramos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por las equivocaciones de Caputo y por la historia.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Por eso tuvo tanta relevancia lo que dijo Cavallo ayer.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Él lo ve como un discípulo, y le dice: \"¡Ojo con los dólares de la gente!\" Para tapar todo, salieron a decir que bajó la pobreza al 38%.",
      "entidades_detectadas": [
        "38%",
        "Ojo"
      ]
    },
    {
      "frase": "Dicen que mi ley recibió el 54% de apoyo y lo bajó al 38%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mentira!",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Dicen que en el primer semestre de 2024 era 54%, y ahora bajó a 38%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el primer semestre de 2024 gobernaba el mismo gobierno, macho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ir al último semestre de 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Alberto Fernández dejó una pobreza del 40% y los argentinos consumen un 10% menos, la pobreza es mayor.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El índice es de 2004.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa época, el gas, el agua, la luz, y el transporte costaban poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos dicen que Alberto también usó este índice, así que también mentía.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ahora que los precios del gas, el agua, la luz y el transporte vuelan, ese índice de Alberto no sirve.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El índice de inflación está mal, el índice de pobreza está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay forma de que baje la pobreza y baje el consumo un 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto dejó una pobreza del 40%, y estos tipos la deben haber llevado al 48% o 50%.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El gobierno se cae a pedazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a perder las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se peleó con Juntos por el Cambio, y van a ir separados en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Juntos",
        "provincia de Buenos Aires",
        "Cambio"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner quiere ser candidata a legisladora provincial por la tercera sección.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Se cree que Cristina, dos veces presidenta y una vez vicepresidenta, quiere ir a un puesto tan menor?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso es para enfrentar a Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Ese anuncio es una ruptura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están discutiendo la fecha de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá no ocurra, como no quiero que devalúen, como no quiero que se queden con los depósitos de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la realidad es que en el peor momento de mi gestión, el PJ de la provincia de Buenos Aires, que es el más potente, con 17 millones de personas, está a punto de romperse.",
      "entidades_detectadas": [
        "PJ",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "El jueves se reúne el partido, mañana la legislatura, y se supone que van a votar que las elecciones sean el mismo día que las nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si eso ocurre (lo cual no es potestad de la legislatura), hay distintas posibilidades: que se judicialice, o que Kicillof lo vete y ponga por decreto la fecha.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "A partir de ahí, hay dos listas del peronismo: en una estaría Cristina, y en la otra, algún candidato cercano a Kicillof.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Es posible que el peronismo gane, pero hasta ahora irían en listas separadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace dos meses, hace un año, les venimos avisando que esto estaba pasando en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La situación de degradación económica va de la mano con la situación de degradación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 10 candidatos en la Ciudad de Buenos Aires, y habrá muchos en la provincia.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Si van separados, también irá separado Javier Milei, Sergio Massa, Juan Grabois, etcétera.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Javier Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Habrá mil listas, solo del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que a Milei le vaya mal es peligrosísimo, y que le vaya mal no significa que fortalezca al peronismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El peronismo está roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero volver al tema de los depósitos, que es lo que más me preguntan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo quiero ver con Fernando Alonso.",
      "entidades_detectadas": [
        "Fernando Alonso"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "De la Rúa",
    "Berman González",
    "Caputo",
    "Fernando Alonso",
    "Empezó",
    "Alberto Fernández",
    "Banco Central",
    "Kicillof",
    "¿Qué",
    "Moldovan",
    "Melconian",
    "Javier Milei",
    "Voy",
    "Menem",
    "¿Cómo",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Sobrevino",
    "Néstor Kirchner",
    "Juan Grabois",
    "Bajando",
    "Cavallo",
    "Alberto",
    "Claro",
    "PJ",
    "Argentina",
    "llegó Fernando de la Rúa",
    "Eduardo Duhalde",
    "MEP",
    "Sergio Massa",
    "Domingo Cavallo",
    "Carlos Menem",
    "Ayer",
    "Quiero",
    "Usted",
    "Juntos",
    "Cristina",
    "Plaza de Mayo",
    "Ojo",
    "AFJP",
    "ministro de Economía",
    "Después",
    "FMI",
    "González",
    "provincia de Buenos Aires",
    "El Banco Central",
    "Axel Kicillof",
    "Cambio",
    "Ojalá",
    "Candelaria",
    "¿Le",
    "país llegó",
    "¿Le ayudó",
    "¿",
    "WhatsApp",
    "Él",
    "Mentira! Dicen",
    "Luego",
    "Georgieva",
    "en Estados Unidos",
    "Milei",
    "Buteler"
  ]
}