{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Finalmente, el dueño de la criatura, el creador del corralito, habló sobre el tema más urgente y preocupante: los depósitos de la gente en Argentina.",
      "entidades_detectadas": [
        "habló",
        "Argentina"
      ]
    },
    {
      "frase": "Hay que aclarar que Domingo Cavallo implementó dos corralitos.",
      "entidades_detectadas": [
        "Domingo Cavallo"
      ]
    },
    {
      "frase": "El primero fue llevado a cabo por un ministro de Economía que lo precedió, Bermán González, quien ejecutó un plan ideado por Cavallo para no ensuciarse las manos.",
      "entidades_detectadas": [
        "Bermán González",
        "Cavallo"
      ]
    },
    {
      "frase": "Esto ocurrió a principios de la década de 1990.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posteriormente, Cavallo fue ministro de Economía con Carlos Menem.",
      "entidades_detectadas": [
        "Economía",
        "Carlos Menem",
        "Cavallo"
      ]
    },
    {
      "frase": "Su gestión le permitió a Menem ganar la elección, aunque yo estaba en contra.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "La gente respetaba mucho a Cavallo, quien se hizo famoso mundialmente por parecer solucionar el problema de la inflación.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Más tarde, tuvo conflictos con Menem, quien veía en Cavallo una amenaza a su puesto.",
      "entidades_detectadas": [
        "Menem",
        "Cavallo"
      ]
    },
    {
      "frase": "Luego, Fernando de la Rúa lo llamó cuando su gobierno estaba a punto de caer, empeorando aún más la situación.",
      "entidades_detectadas": [
        "Fernando de la Rúa"
      ]
    },
    {
      "frase": "Cavallo, que tiene un blog, escribió ayer una entrada que preocupó al gobierno.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Se metió en el tema crucial de los depósitos de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su blog, subrayó lo siguiente: \"El uso de reservas pertenecientes a los depositantes de dólares en el sistema bancario para intervenir tanto en el mercado cambiario oficial como en los mercados paralelos no conduce a consolidar un clima de desinflación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En esencia, Cavallo advertía que se estaban utilizando los dólares de los depositantes.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Según cálculos de hoy, considerando las pérdidas de ayer, el Banco Central se ha apropiado de 12.000 millones de dólares de los 29.000 que hay en los bancos, pertenecientes a los depositantes.",
      "entidades_detectadas": [
        "Según",
        "Banco Central"
      ]
    },
    {
      "frase": "Como estos últimos están retirando sus dólares, cada vez hay menos, y el Banco Central se apropia de más.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Otros economistas lo habían advertido en los últimos días, y yo también lo había hecho desde aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la advertencia de Cavallo tiene tanta importancia?",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Porque en economía juega un papel fundamental la memoria histórica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Candelaria el otro día, no se trata solo de números; la memoria histórica forma parte de la construcción de un proyecto económico.",
      "entidades_detectadas": [
        "Candelaria"
      ]
    },
    {
      "frase": "Cavallo fue quien implementó el corralito, recordemos.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "\"Su dinero es suyo, sigue estando ahí y sigue rindiendo el interés pactado con el banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede transformarlo de pesos a dólares sin costo alguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única limitación es que solo podrá extraer en efectivo hasta 250 pesos por semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queremos evitar que Argentina entre en el caos.\"\n\nLa política, los atropellos y los robos...",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué pasó después?",
      "entidades_detectadas": []
    },
    {
      "frase": "El 19 de diciembre de 2001, cayó Cavallo; el 20 de diciembre, De la Rúa, quien antes de caer causó la muerte de 40 personas solo en la Plaza de Mayo.",
      "entidades_detectadas": [
        "De la Rúa",
        "Plaza de Mayo",
        "Cavallo"
      ]
    },
    {
      "frase": "Sobrevino la mayor crisis financiera, económica, política e institucional de la historia argentina: financiera, por la apropiación de los depósitos; económica, por la caída del PBI del 10%; política, por la caída de De la Rúa; e institucional, por la inestabilidad presidencial (hubo cinco presidentes en una semana, y el que finalmente asumió también cayó).",
      "entidades_detectadas": [
        "De la Rúa",
        "Sobrevino"
      ]
    },
    {
      "frase": "El primero en mantenerse fue Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Después de este desastre, la advertencia de Cavallo cobró mucha importancia.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Todos nos enviamos mensajes de WhatsApp porque fue Cavallo, el creador del corralito, quien alertó sobre los dólares de los depósitos.",
      "entidades_detectadas": [
        "WhatsApp",
        "Cavallo"
      ]
    },
    {
      "frase": "Sin embargo, Melconian ya lo había dicho días antes.",
      "entidades_detectadas": [
        "Melconian"
      ]
    },
    {
      "frase": "\"El acuerdo con el FMI debe medirse a partir de dos factores: uno a mediano plazo para financiar la deuda argentina, como se hace con el resto de los acreedores; y otro a corto plazo: que el Banco Central deje de vender dólares que no son propios\".",
      "entidades_detectadas": [
        "FMI",
        "Banco Central"
      ]
    },
    {
      "frase": "Existe una asombrosa tranquilidad en Argentina desde 2022, donde se utilizan reservas que no pertenecen al Banco Central, sino que son encaje de depósitos de la gente, y todos seguimos con nuestra vida.",
      "entidades_detectadas": [
        "Argentina",
        "Banco Central"
      ]
    },
    {
      "frase": "Esto, en otro momento, hubiera generado una reacción mucho mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la reserva es de -5000 millones, según el vicepresidente del Banco Central, y nadie dice nada.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Se está naturalizando la venta de los dólares de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hace un depósito de dólares en el banco, el banco se los entrega al Banco Central, y éste se los da a alguien para que los fugue.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "En agosto de 2001, publiqué en Página/12 que el gobierno se quedaría con los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente me agradeció durante años por esa advertencia, aunque la mayoría la perdió porque los medios no publicaron nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no digo que haya un corralito, pero sí que se están haciendo cosas que nadie esperaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente hacía cosplay, y el ministro de economía era un jugador...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se puede esperar?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El Banco Central no debería haberse apropiado de 12.000 millones de dólares de los casi 29.000 que hay.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Las reservas suben y bajan, y los bancos se las piden al Central para cubrir los retiros.",
      "entidades_detectadas": [
        "Central"
      ]
    },
    {
      "frase": "Ayer fue un día increíble.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "El economista Buteler tuiteó que las reservas bajaron 723 millones de dólares.",
      "entidades_detectadas": [
        "Buteler"
      ]
    },
    {
      "frase": "Es una locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay dólares suficientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, Caputo envió a todos los entes del Estado, incluyendo a la Anses y a otras empresas estatales, a operar en el mercado cambiario.",
      "entidades_detectadas": [
        "Ayer",
        "Estado",
        "Anses",
        "Caputo"
      ]
    },
    {
      "frase": "Parece que no hay presupuesto ni ley que lo permita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que se están gastando todas las reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En once ruedas, se gastaron 1800 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Moloban, es la peor racha de la historia.",
      "entidades_detectadas": [
        "Según Moloban"
      ]
    },
    {
      "frase": "En un solo día, se perdieron millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caputo pidió más del 40% del desembolso del FMI.",
      "entidades_detectadas": [
        "FMI",
        "Caputo"
      ]
    },
    {
      "frase": "Es cierto que el FMI generalmente desembolsa entre el 20% y el 40%, pero en este caso, se pidió más porque Argentina ya cumplió con las metas fiscales y monetarias.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, el FMI solo ofreció un 40%.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El Banco Central se está quedando sin reservas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "La gente retira sus depósitos por miedo a perderlos, y los bancos le piden dólares al Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Este, a su vez, opera en el dólar oficial, el MEP, el contado con liquidación y el dólar futuro.",
      "entidades_detectadas": [
        "MEP"
      ]
    },
    {
      "frase": "Ayer, el Banco Central entregó 70 millones de dólares a los bancos.",
      "entidades_detectadas": [
        "Ayer",
        "Banco Central"
      ]
    },
    {
      "frase": "La gente está retirando sus depósitos, los dólares se acaban, y las reservas bajaron 700 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para frenar la corrida, el gobierno negocia con el FMI una banda cambiaria.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Por ejemplo, una banda entre 1100 y 1500 pesos por dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando baja de 1100, el Banco Central compra; cuando sube de 1500, vende.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Pero si la banda está en 1500, es una devaluación encubierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días le piden al FMI que diga algo, pero este les hace *bullying*.",
      "entidades_detectadas": [
        "bullying",
        "FMI"
      ]
    },
    {
      "frase": "El foco pasó de la devaluación a si el gobierno se quedará con los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2001 también quedaban depósitos, y luego no estaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema financiero es más sólido ahora, pero se hicieron cosas que no se debieron hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2001, se prestaban dólares a quienes ganaban en pesos; Caputo volvió a hacerlo.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Si hay una devaluación, quienes ganan en pesos no podrán pagar sus préstamos, y los bancos no podrán devolver los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se reemplaza a Caputo, la situación se podría solucionar.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "El riesgo país aumentó un 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las acciones cayeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar futuro para fin de año está en 1500 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema de la devaluación se trasladó al tema de los depósitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se debe a las acciones de Caputo y a la historia.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "La advertencia de Cavallo fue tan relevante por su experiencia.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Ayer, para tapar la situación, se dijo que la pobreza había bajado al 38%.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pobreza real es mucho mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "El índice de pobreza está mal, al igual que el de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede bajar la pobreza y bajar el consumo al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández dejó una pobreza del 40%.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estos tipos la deben haber llevado al 48% o 50%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno podría perder las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se peleó con Juntos por el Cambio, y Cristina Fernández de Kirchner quiere ser candidata a legisladora provincial.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Esto indica una ruptura en el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos listas posibles: una con Cristina y otra con un candidato cercano a Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina"
      ]
    },
    {
      "frase": "El peronismo está roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación económica y política se agrava.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos candidatos en la ciudad de Buenos Aires, y habrá muchos en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "ciudad de"
      ]
    },
    {
      "frase": "El mal desempeño del gobierno es peligroso, y no necesariamente fortalece al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo está roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero hablar sobre los depósitos, que es lo que más me preguntan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero analizar esto con Fernando Alonso.",
      "entidades_detectadas": [
        "Quiero",
        "Fernando Alonso"
      ]
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "De la Rúa",
    "Caputo",
    "Alberto Fernández",
    "Fernando Alonso",
    "Banco Central",
    "Melconian",
    "Qué",
    "bullying",
    "Según",
    "Menem",
    "Cristina Fernández de Kirchner",
    "Economía",
    "Estado",
    "Sobrevino",
    "Néstor Kirchner",
    "Cavallo",
    "ciudad de",
    "Argentina",
    "MEP",
    "Domingo Cavallo",
    "Carlos Menem",
    "Fernando de la Rúa",
    "Ayer",
    "Anses",
    "Juntos",
    "Quiero",
    "Cristina",
    "Plaza de Mayo",
    "Según Moloban",
    "Después",
    "FMI",
    "provincia de Buenos Aires",
    "Axel Kicillof",
    "Cambio",
    "Candelaria",
    "WhatsApp",
    "Luego",
    "Buteler",
    "Bermán González",
    "Central"
  ]
}