{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bienvenidos a Audisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un analista político, hace un rato, me hacía esta reflexión: Así es el Estado, así está, este es el Estado de la política en la Argentina.",
      "entidades_detectadas": [
        "Así",
        "Estado",
        "Estado de la política en la Argentina"
      ]
    },
    {
      "frase": "Los seguidores de un candidato festejan que anoche no se \"volvió loco\" delante de las cámaras, y los seguidores del otro candidato festejan que la inflación mensual es de nada más que 8,3%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos razones bastante módicas para festejar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una de las bromas, o no tan broma, que surgen del debate de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después lo vamos a analizar muy minuciosamente con **Ana Iparraguirre**, que hoy va a estar como invitada.",
      "entidades_detectadas": [
        "Después",
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "Ella, como ustedes saben, es una de las mayores expertas que hay en la Argentina en campañas electorales, y nos va a explicar toda la trama técnica que hay detrás de un debate y qué puede haber significado lo de ayer.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entre otras cosas, nos vamos a preguntar desde ahora y después, en la charla con Ana, qué efecto puede tener el debate al que asistimos ayer, con una altísima expectativa sobre el resultado del domingo que viene, y la pregunta puede dar lugar a respuestas paradójicas.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "Ambos candidatos, **Sergio Massa** y **Javier Milei**, corroboraron el cliché que existe que se ha construido alrededor de ellos.",
      "entidades_detectadas": [
        "Javier Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa, súper preparado.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Massa acumula en su vida, desde chico, desde los veintipico años, capas y capas de marketing, de coaching, de entrenamiento.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Eso se notó anoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy producido, muy preparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Preparado por un equipo profesional de brasileños contratados por Massa, enviados por Lula, dicen que financiados por **Francisco de Narváez**.",
      "entidades_detectadas": [
        "Lula",
        "Francisco de Narváez",
        "Massa"
      ]
    },
    {
      "frase": "Hay un molde ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no, mire lo siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire lo que vamos a ver ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un tuit de **Juan Manuel Karg** que dice: \"Por sí o por no Brasil, debate en la Globo, en la cadena Globo 2022, Lula versus Bolsonaro\".",
      "entidades_detectadas": [
        "Brasil",
        "Lula versus Bolsonaro",
        "Juan Manuel Karg",
        "Globo"
      ]
    },
    {
      "frase": "Miren el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Falo eso o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿30 años atrás?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Falo eso o no?",
      "entidades_detectadas": [
        "Falo"
      ]
    },
    {
      "frase": "¿30 años atrás?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Falo eso o no?\".",
      "entidades_detectadas": [
        "Falo"
      ]
    },
    {
      "frase": "No confunda periodo de 15 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Falo eso o no?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No confunda?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está pegando un jornal?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Una declaración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le está preguntando Lula a Bolsonaro, acorralándolo.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "No le dice \"por sí o por no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dice: \"¿Falo eso o no?",
      "entidades_detectadas": [
        "Falo"
      ]
    },
    {
      "frase": "¿Dijo eso o no?",
      "entidades_detectadas": [
        "¿Dijo"
      ]
    },
    {
      "frase": "Pero usted me está hablando de una declaración hace 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dijo eso o no?",
      "entidades_detectadas": [
        "¿Dijo"
      ]
    },
    {
      "frase": "¿Dijo eso o no?\".",
      "entidades_detectadas": [
        "¿Dijo"
      ]
    },
    {
      "frase": "Dijo que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Una técnica que más adopta, seguramente, del entrenamiento muy preciso, muy profesional que le proveyeron los expertos en campaña brasileños enviados por Lula.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Del otro lado, Milei, también cumpliendo con el cliché de alguien a quien los que lo miran, lo miran con el temor, probablemente el morbo, con que se mira al equilibrista en el circo, esperando casi en cualquier momento que resbale y se caiga.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esa era la sensación, sobre todo, que tenían sus seguidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si podía estallar, salirse de la pista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy conocedor Massa del terreno, muy conocedor, curiosamente, de la vida de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se notó que lo había estudiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se notó que Massa apelaba a quebrarlo en lo personal, en lo subjetivo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Inclusive aparecen cosas curiosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, cuando le menciona que él no tiene propiedades afuera, pero que sí su familia, la familia de Milei, tiene propiedades en Miami, y aconseja Massa googlear eso.",
      "entidades_detectadas": [
        "Milei",
        "Miami",
        "Massa"
      ]
    },
    {
      "frase": "Después vamos a hablar de los consejos de Massa para ir a Google.",
      "entidades_detectadas": [
        "Después",
        "Google",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, **Paz Rodríguez Niel**, del diario La Nación, siguió el consejo de Massa, fue a googlear, lo escribe hoy en los comentarios de los columnistas de La Nación sobre el debate de la noche, y encontró que, efectivamente, hay un departamento de la familia de Milei en Miami, que fue publicado en el portal RealPolitik, que, curiosamente, es el portal donde canalizaba su información, obtenida clandestinamente, el policía y **el zanqueta** ahora preso por sus tareas de espionaje clandestino, entre otros blancos, sobre la Corte y otros jueces.",
      "entidades_detectadas": [
        "Corte",
        "Paz Rodríguez Niel",
        "Miami",
        "Massa",
        "La Nación",
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Esto no quiere decir que Massa se sirvió de esos métodos, pero hay casi una superposición, vamos a decirlo de otra manera, un estilo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Milei ratificó lo que se sabe también, que es alguien que no conoce muy bien el terreno en el que se metió, que carece del profesionalismo, que puede tener momentos de sinceridad o autenticidad suicida, como por ejemplo, seguir insistiendo en que él está fascinado con Margaret Thatcher.",
      "entidades_detectadas": [
        "Margaret Thatcher"
      ]
    },
    {
      "frase": "Ahora, desde el punto de vista de la Argentina actual, tan rara, esos son vicios o virtudes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En un país que se ha ensañado con la política, o que un sector muy importante de la sociedad se ha ensañado con la política, sobre todo los que votan a Milei, el 30% de electores que votan, un proyecto muy tirado a la derecha de un candidato que dice que quiere ir con una motosierra en contra de la política, política o políticos a los que acusa de constituir una casta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Estar tan preparado, saber tanto del adversario, tener semejante nivel de profesionalismo, que parecería una virtud, es lo que el pensamiento clásico político espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo ayuda a Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿O en esa virtud está su vicio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y, al revés, Milei, ¿cómo llegó hasta acá?",
      "entidades_detectadas": [
        "Milei",
        "llegó",
        "¿"
      ]
    },
    {
      "frase": "Y llegó como un outsider.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Probablemente aquellos a los que les gusta Milei, sus primeros votantes, sus primeros adherentes, no los que lo quieren porque va en contra de Massa, sino los que los quieren porque es Milei, les gusta que no sepa de política, que sea desmañado en el estilo para presentar los temas, que explote y se muestre muy enojado, porque probablemente muchos de ellos están muy enojados.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Entonces, acá hay una paradoja respecto de cómo habrá sido, lo vamos a hablar después con la recepción emocional y, en el fondo, política de este debate de anoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchísimos casos paradójicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién **Luis Majul** y **Pablo Rossi** nos comentaban, hace un minuto, que uno de esos resultados inesperados fue el del debate entre **Felipe González** y **José María Aznar** en España.",
      "entidades_detectadas": [
        "España",
        "José María Aznar",
        "Pablo Rossi",
        "Felipe González",
        "Luis Majul"
      ]
    },
    {
      "frase": "González es un maestro de la retórica, de la explicación, de la argumentación.",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "Aznar, más bien tosco.",
      "entidades_detectadas": [
        "Aznar"
      ]
    },
    {
      "frase": "Da la impresión de que ganó Aznar, que ganó después las elecciones.",
      "entidades_detectadas": [
        "ganó Aznar"
      ]
    },
    {
      "frase": "Hay otro debate histórico, menos famoso, pero también paradójico en su resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "1987, gobernación de Mendoza, eso es lo que se discutía.",
      "entidades_detectadas": [
        "Mendoza"
      ]
    },
    {
      "frase": "Contrincantes: una especie de genio de la política con una capacidad extraordinaria, **Raúl Baglini**, gran orador, gran polemista.",
      "entidades_detectadas": [
        "Contrincantes",
        "Raúl Baglini"
      ]
    },
    {
      "frase": "Conocía todos los secretos de la retórica.",
      "entidades_detectadas": [
        "Conocía"
      ]
    },
    {
      "frase": "Se hizo famoso en la Cámara de Diputados en un debate contra **Cavallo** por la situación de la deuda en la Argentina.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cavallo",
        "la Argentina"
      ]
    },
    {
      "frase": "Contrincantes: **José Octavio Bordón**.",
      "entidades_detectadas": [
        "José Octavio Bordón"
      ]
    },
    {
      "frase": "En aquel momento, 1987, Bordón era el challenger.",
      "entidades_detectadas": [
        "Bordón"
      ]
    },
    {
      "frase": "Bordón quería llegar a la gobernación que diputaba con Baglini.",
      "entidades_detectadas": [
        "Baglini"
      ]
    },
    {
      "frase": "Baglini era del Partido Radical que gobernaba Mendoza.",
      "entidades_detectadas": [
        "Mendoza",
        "Partido Radical",
        "Baglini"
      ]
    },
    {
      "frase": "El resultado, esa noche y la mañana siguiente, parecía que Baglini lo había arrasado con datos, con argumentos, con razonamientos a Bordón, que miraba a la cámara hablando de cosas de todos los días y tratando de capturar emocionalmente al que lo estaba mirando, sin demasiado alucimiento, sin pretender ser brillante.",
      "entidades_detectadas": [
        "Bordón",
        "Baglini"
      ]
    },
    {
      "frase": "Ganó las elecciones Bordón.",
      "entidades_detectadas": [
        "Bordón"
      ]
    },
    {
      "frase": "El debate lo ganó Bordón.",
      "entidades_detectadas": [
        "Bordón"
      ]
    },
    {
      "frase": "Entonces, vamos a hablar después con Ana: ¿cuáles son las categorías con las cuales hay que evaluar un debate en términos electorales y no en términos académicos o intelectuales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabemos todavía qué pasó en la opinión pública, o qué efecto tendrá sobre las encuestas, el debate de anoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí sabemos, porque conocemos ya un estudio de un observatorio al que citamos con mucha frecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo acá uno de sus titulares, **Augusto Reina**.",
      "entidades_detectadas": [
        "Augusto Reina"
      ]
    },
    {
      "frase": "**Daniela Barbieri** es la otra experta que está en ese observatorio de opinión pública de la UBA, de la Universidad de Buenos Aires.",
      "entidades_detectadas": [
        "Daniela Barbieri",
        "Universidad de Buenos Aires",
        "UBA"
      ]
    },
    {
      "frase": "Pulsar se llama, y ellos siguieron las redes sociales, el impacto que tuvo el debate sobre las redes, y cuándo cada candidato, con qué temas, alcanzó su pico positivo y su pico negativo.",
      "entidades_detectadas": [
        "Pulsar"
      ]
    },
    {
      "frase": "Vamos a mirarlo, porque hay bastante coincidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece haber bastante coherencia en esta evaluación que se traslada a las redes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí está Milei.",
      "entidades_detectadas": [
        "Aquí está Milei"
      ]
    },
    {
      "frase": "Momentos de mayor impacto positivo y negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Positivo: la reforma de los códigos, la reforma del sistema carcelario, reprimir al delito, solamente 3,5% de los delitos son condenados en la Argentina.",
      "entidades_detectadas": [
        "Positivo",
        "la Argentina"
      ]
    },
    {
      "frase": "De nuevo, la impunidad frente a la delincuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercer pico de Milei: el narcotráfico en Rosario, y esta idea que lanzó ayer de que, ¿cómo puede ser que no haya policías presos o policías muertos?",
      "entidades_detectadas": [
        "pico de Milei",
        "Rosario"
      ]
    },
    {
      "frase": "La idea de que la policía forma parte del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los picos negativos: curiosamente, la dolarización y el cierre del Banco Central, el pedido de disculpas al Papa, y la idea de \"yo no te agredí, soy enfático, pero no te agredí\", que él le dice Milei a Massa.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central",
        "Papa",
        "Massa"
      ]
    },
    {
      "frase": "Ahora vamos a ver cuáles son los picos positivos y negativos de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Positivo: la propuesta educativa, que los chicos salgan leyendo de tercer grado y, de cuarto y quinto año, con matemática, robótica, programación, etc.",
      "entidades_detectadas": [
        "Positivo"
      ]
    },
    {
      "frase": "De nuevo, como en el caso de Milei, la condena a la sensación de impunidad por un sistema penal demasiado laxo, y una declaración a favor de los derechos humanos y la convivencia democrática.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los picos negativos: curiosamente, así como el pico positivo de Massa es la propuesta educativa, el pico negativo tiene que ver con educación, cuando dice que la educación en la Argentina es una, la educación pública constituye una plataforma para la, la movilidad social ascendente, como si estuviera hablando de otro planeta por el estado en el que está la educación pública en la Argentina, algo que fue muy comentado, después lo vamos a, vamos a volver sobre este tema.",
      "entidades_detectadas": [
        "la Argentina",
        "Massa"
      ]
    },
    {
      "frase": "\"No tengo empresarios amigos o conocidos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay un político que se caracterizó en los últimos 30 años en la Argentina por su relación extraordinariamente próxima y amigable con muchos empresarios.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Expertos en mercados regulados diría **Anthony Brufau**, el antiguo presidente de Repsol.",
      "entidades_detectadas": [
        "Repsol",
        "Anthony Brufau"
      ]
    },
    {
      "frase": "Fue Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y el último, el último pico negativo es la idea de que durante los últimos meses creció el empleo en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No, no son discusiones estadísticas, son discusiones, obviamente, de percepciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay bastante coherencia, sobre todo en lo que tiene que ver con el problema de la seguridad y de la economía, en estos dos, en estas confrontaciones que nos muestran estas placas del Observatorio Pulsar.",
      "entidades_detectadas": [
        "Observatorio Pulsar"
      ]
    },
    {
      "frase": "Hay también un concepto que podríamos ligar a cada uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei representó, como viene representando, la voluntad drástica, radical de cambio, el hartazgo, el hartazgo frente a un oficialismo que se ha prolongado mucho al frente del poder y, con muy malos resultados, sobre todo en los últimos cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa, el eje central de su campaña, lo vimos anoche, lo estamos viendo todo el tiempo, va a ser el eje central de su campaña durante esta semana, es evidente que es el miedo, el miedo a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Es evidente que ese argumento pega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, probablemente, Milei, para quien vea su lógica anoche en el debate con Massa, sacrificó la posibilidad de acorralar a Massa, de pegarle a Massa, de reprocharle cosas, sobre todo de política económica, para gastar ese tiempo defendiéndose de acusaciones de esta campaña del miedo, que él denuncia y de la que él dice sentirse víctima.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, hay un argumento muy verosímil ahí por parte de Milei, porque vamos a poner un solo ejemplo.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a ir hasta la ciudad de Castelli, ruta 2, Camino a Mar del Plata.",
      "entidades_detectadas": [
        "Castelli",
        "Camino a Mar del Plata"
      ]
    },
    {
      "frase": "El intendente de Castelli, un personaje del que hemos hablado muchas veces acá en Odisea, se llama **Francisco Echarren**.",
      "entidades_detectadas": [
        "Francisco Echarren",
        "Castelli"
      ]
    },
    {
      "frase": "Es aquel intendente que hizo un, para ganarse el favor del que le llevaba los recursos, hizo un barrio \"Julio Due\", y después, ofendiendo lo de \"Due\", le cambió el nombre.",
      "entidades_detectadas": [
        "Julio Due"
      ]
    },
    {
      "frase": "Fue funcionario de **María Eugenia Vidal**, es importante por lo que va a decir acá en este video que vamos a ver ahora.",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Después se fue, dejó el cargo que le había dado como secretario de hábitat Vidal en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Después",
        "Vidal"
      ]
    },
    {
      "frase": "Ahora es un ultramacrista que le dice a los vecinos de Castelli lo siguiente: \"Hola a todos, a todas.",
      "entidades_detectadas": [
        "Hola",
        "Castelli"
      ]
    },
    {
      "frase": "Estoy en el despacho del municipio y, como intendente, tengo la necesidad de decirte, con mucha sinceridad, algo muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les quiero decir que, si gana Milei, no vamos a poder pagar a Vidal, no vamos a poder pagar seguramente los sueldos a los trabajadores municipales y las cooperativas directamente van a desaparecer.",
      "entidades_detectadas": [
        "Milei",
        "Vidal"
      ]
    },
    {
      "frase": "Esto es el ajuste que plantean.",
      "entidades_detectadas": [
        "plantean"
      ]
    },
    {
      "frase": "Si esto sucede, si no podemos pagar a Vidal, si no podemos pagar los sueldos y las cooperativas desaparecen, automáticamente van a cerrar la mitad de los comercios de Castelli porque va a haber menos gasto en Castelli.",
      "entidades_detectadas": [
        "Vidal",
        "Castelli"
      ]
    },
    {
      "frase": "Entendamos a lo que nos enfrentamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 19 se juegan cosas muy importantes a nivel nacional, a nivel provincial, se juega el futuro de Castelli, pero también se juega el futuro de cada uno de nosotros\".",
      "entidades_detectadas": [
        "Castelli"
      ]
    },
    {
      "frase": "Bueno, casi que va a desaparecer Castelli.",
      "entidades_detectadas": [
        "Bueno",
        "Castelli"
      ]
    },
    {
      "frase": "Esto es una exageración, esto parece casi campaña de Milei, no sé si es campaña de Massa.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Seguramente Massa tendría que decirle a este intendente, Echarren, que baje un cambio, porque es ridículo.",
      "entidades_detectadas": [
        "Echarren",
        "Massa"
      ]
    },
    {
      "frase": "Pero es un eje central de lo que vi en esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después lo vamos a hablar también con Ana Iparraguirre.",
      "entidades_detectadas": [
        "Después",
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "Hubo muchas novedades marginales a lo que fueron las líneas centrales del debate de anoche.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me interesa destacar una que me llamó mucho la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que ver con cuando Massa intentaba desmentir, recusar la actitud agresiva de Milei, diciendo \"pero si nos conocemos, si vos eras del Frente Renovador, me venías a ver, etc.\".",
      "entidades_detectadas": [
        "Milei",
        "Frente Renovador",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, después del debate, **Roberto García**, en Canal 26, en el programa La Mirada, entrevistó a uno de los asistentes al debate invitado por Massa, que es **Carlos Maslatón**, que, en su momento, era un hombre de Milei.",
      "entidades_detectadas": [
        "Roberto García",
        "Carlos Maslatón",
        "Canal 26",
        "Massa",
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Y era el hombre de Milei, esto se publicó un par de veces, que servía de puente con Massa.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, Maslatón acá le dice a García algo increíble, increíble que alguien lo admita, ceno de incógnitas deja la atmósfera, Maslatón cuando cuenta esto.",
      "entidades_detectadas": [
        "Maslatón",
        "García"
      ]
    },
    {
      "frase": "Miren: \"Pero esa buena relación parlamentaria, obviamente, serían por dos años, que son del 2019, básicamente desde el 2019 hasta ahora, donde Massa lo bancó a Milei, Massa lo bancó a Milei y a **Espert**, en la inteligencia de que, financiando a una fuerza liberal que le quitara a Juntos por el Cambio votos, bueno, el peronismo podía mantener el poder con el presidente.",
      "entidades_detectadas": [
        "Milei",
        "Espert",
        "Massa"
      ]
    },
    {
      "frase": "Massa financió a Milei en la inteligencia de que, financiándolo, le quitaba votos a Juntos por el Cambio para poder llegar más a la presidencia.",
      "entidades_detectadas": [
        "Milei",
        "Cambio",
        "Massa"
      ]
    },
    {
      "frase": "¿Cómo lo financió?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Gran signo de interrogación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De dónde salían esos recursos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran signo de interrogación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que también lo financió a Espert y eso también era bastante sabido, lo hizo a través de una consultora de un grupo de estudiantes de un politólogo, **Ibozcus**, Daniel Ibozcus, que hoy, curiosamente, forma parte de la campaña de Riquelme en Boca.",
      "entidades_detectadas": [
        "Ibozcus",
        "Riquelme",
        "Daniel Ibozcus",
        "Boca",
        "Espert"
      ]
    },
    {
      "frase": "¿Está Massa detrás de Riquelme en Boca, probablemente?",
      "entidades_detectadas": [
        "Riquelme",
        "Está Massa",
        "Boca"
      ]
    },
    {
      "frase": "Hoy se lanzó formalmente Macri en Boca como candidato a vicepresidente de Andrés Ibarra.",
      "entidades_detectadas": [
        "Andrés Ibarra",
        "Macri",
        "Boca"
      ]
    },
    {
      "frase": "La polémica, la pelea a muerte, Macri-Massa-Massa-Macri se traslada también a esa, vamos a decirlo con términos, que tienen que ver con el métier, cancha auxiliar que es Boca, una especie de prolongación de la política.",
      "entidades_detectadas": [
        "Macri-Massa-Massa-Macri",
        "Boca"
      ]
    },
    {
      "frase": "Pero acá lo que dice Maslatón es, por lo menos curioso, inquietante.",
      "entidades_detectadas": [
        "Maslatón"
      ]
    },
    {
      "frase": "¿Cómo es que Massa financiaba a Milei?",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Los dos deberían explicarlo, Milei y Massa.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Estamos mirando el debate y estamos mirando las cosas que se desprenden del debate, lo que podemos aprender de la política, de las artimañas del poder, de lo que no apareció anoche en primer plano, pero aparece en un segundo plano si miramos dos veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa todo el tiempo decía \"vaya a Google, si quieres saber lo que dice Milei y Massa, y ponga lo que dice Milei\", y vas a Google como si fuera una verificación, un criterio de autoridad de chequeo.",
      "entidades_detectadas": [
        "Milei",
        "Google",
        "Massa"
      ]
    },
    {
      "frase": "Miren qué es lo que dice Milei, si uno googlea lo que dice Milei, aparece la página loquedicemiley.com, pagado por Unión por la Patria.",
      "entidades_detectadas": [
        "Milei",
        "Patria",
        "Unión"
      ]
    },
    {
      "frase": "Es una interesantísima estrategia, ¿tiene algo de malo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que dice Milei, ¿es mentira?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "No, son cosas que dijo Milei, muchas de esas barbaridades que dijo Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por ejemplo, acá está la descalificación del Papa, cuando dice: \"Es la encarnación del maligno en la tierra\", que es de lo que después Milei se arrepiente, dice que le mandó un arrepentimiento privado al Papa a través de Eduardo Eurnekián y un arrepentimiento público que fue el de ayer.",
      "entidades_detectadas": [
        "Milei",
        "Papa",
        "Eduardo Eurnekián"
      ]
    },
    {
      "frase": "Interesante también todo el tema del Papa, muy interesante, porque Massa hace hincapié permanentemente en ese tema y, además, bueno, esta es la página lo que dice Milei, donde están las declaraciones más polémicas de Milei, insisto, verdaderas, podría haber una página que se ve que no les interesa hacer de la Libertad Avanza, publicando las características principales de la política económica de Massa u otras características de la vida pública de Massa.",
      "entidades_detectadas": [
        "Milei",
        "Papa",
        "Massa"
      ]
    },
    {
      "frase": "Massa le hizo una a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Ahora vuelvo a lo del Papa, hay un énfasis permanente de Massa en el conflicto entre Milei y un sector de la iglesia, el conflicto entre Milei y la figura del Papa, que llega a estos carteles, miren estos carteles, estos carteles los publicó Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Massa",
        "Papa",
        "Milei",
        "Patria"
      ]
    },
    {
      "frase": "\"Argentina sí, no, Massa sí es Argentina, Massa es la Argentina, Milei es Milei, Milei no, caos y orden, armas y vida, venta de órganos, odia al Papa, ama al Papa\".",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "Papa",
        "Massa"
      ]
    },
    {
      "frase": "Es curioso que Milei no le haya preguntado, pero ni lo sabe, porque lo que demuestra Milei en este tipo de presentaciones, debates, etcétera, es que ignora casi todo de la política de los últimos 20 años, que es lo que probablemente hace que mucha gente lo vote.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Le podría haber preguntado \"¿por qué hace 15 años estás esperando que el Papa te conceda una entrevista o se saque una foto con vos y no lo lográs?\".",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Y, además, se hubiera estado en apuros, porque, como ha sido narrado muchas veces, el Papa está muy agraviado con Massa, porque, siendo jefe de gabinete de la presidencia de la Nación, hizo toda una conspiración junto con empresarios, que seguramente son solo conocidos, no amigos, y el obispo Sarlenga, que en aquel momento era obispo de Zárate-Campana, para sacarlo a Bergoglio, del arzobispado de Buenos Aires y jubilarlo, entregándole la cabeza de Bergoglio a Néstor Kirchner, que, en aquel momento, Kirchner pensaba que Bergoglio era la encarnación del maligno.",
      "entidades_detectadas": [
        "Bergoglio",
        "Buenos Aires",
        "Kirchner",
        "Massa",
        "Sarlenga",
        "Néstor Kirchner",
        "Papa",
        "Nación",
        "Zárate-Campana"
      ]
    },
    {
      "frase": "Esa historia es la que hace que el Papa haya dado una entrevista advirtiendo sobre Milei antes de la primera vuelta, cuando también estaba **Patricia Bullrich** en carrera, para que no se interprete como se podría interpretar hoy, que el Papa favorece a Massa en contra de Milei, porque no se llevan bien.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich",
        "Papa",
        "Massa"
      ]
    },
    {
      "frase": "Ahora, por si hacía falta algún mensaje del Papa, que suele mandar mensajes relativamente cifrados, la semana pasada apareció esta reunión en un órgano oficial del Vaticano, este es el Dicasterio para la Comunicación Social del Vaticano, que tiene este medio, Vatican Media, ¿a quién recibe el Papa?",
      "entidades_detectadas": [
        "¿",
        "Vaticano",
        "Vatican Media",
        "Papa"
      ]
    },
    {
      "frase": "A **Martín Guzmán**, si hay alguien a quien Massa odia, Martín Guzmán, a quien le echa, como le echó anoche, la culpa de buena parte de los dramas económicos que tiene la Argentina por haber negociado mal el acuerdo con el Fondo y haber hecho una mala negociación de la deuda.",
      "entidades_detectadas": [
        "la Argentina",
        "Martín Guzmán",
        "Fondo",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, el Papa se encarga de decir \"obviamente no soy Milei, daría la impresión de que tampoco soy Massa\".",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Papa",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, como cualquier persona no le gusta ser manipulado.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a seguir hablando del debate con Ana, que nos va a exponer su visión del debate de manera mucho más inteligente e ilustrada que la que puedo exponer yo.",
      "entidades_detectadas": [
        "Ana"
      ]
    },
    {
      "frase": "¿Cómo sigue la campaña?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver en qué anda cada grupo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a verla esta semana, acuérdese, bastante a **Victoria Villarruel**, porque en el equipo de campaña de Milei han decidido que, dado que hizo, según ellos, un buen papel delante de **Agustín Rossi** en el debate de los vicepresidentes, en TN la semana pasada, van a exponerla ahora a Villarruel en los medios en esta última semana de campaña.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel",
        "Victoria Villarruel",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Primer rasgo de la campaña de Milei de lo que viene.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Algo muy importante para ellos, que carecen de estructura política, garantizar la fiscalización, y dicen que está garantizada, lo cual voltea un argumento que habitualmente la derecha internacional ha tenido en Estados Unidos, en Brasil con Bolsonaro, que es echar una sombra de dudas sobre la calidad del proceso democrático planteando posibilidades de fraude.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "De las mismas filas, desde las mismas filas de Milei se dice \"tenemos todo el aparato de fiscalización garantizado, inclusive con lo que ellos llaman redundancias, más de un fiscal por mesa en el caso de que se necesiten reemplazos\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se van definiendo, además, posiciones dentro del entorno de Milei, de Javier Milei.",
      "entidades_detectadas": [
        "Milei",
        "Javier Milei"
      ]
    },
    {
      "frase": "Ha sido desplazado **Carlos Kikuchi**, que estaba desde el comienzo en la campaña de Milei, muy ligado a **Karina Milei**, la hermana del candidato.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei",
        "Carlos Kikuchi"
      ]
    },
    {
      "frase": "Él iba a estar encargado del control territorial de la fiscalización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le reprochan a Kikuchi arreglos justamente con Massa, por los cuales muchos candidatos de las listas de Milei ahora desaparecieron, decenas, en lealtad con Massa, porque los manejaba Massa, que es algo que contó Maslatón también en el programa de Roberto García Noche.",
      "entidades_detectadas": [
        "Roberto García Noche",
        "Massa",
        "Kikuchi",
        "Maslatón",
        "Milei"
      ]
    },
    {
      "frase": "Al frente de la fiscalización queda **Guillermo Ferraro**, un hombre que tiene raíces en el peronismo de San Isidro, en su época, muy ligado, pero muy ligado a **Antonio Cafiero**, y ahora es una figura principal de la maquinaria de fiscalización de la Libertad Avanza para el domingo que viene.",
      "entidades_detectadas": [
        "San Isidro",
        "Guillermo Ferraro",
        "Libertad Avanza",
        "Antonio Cafiero"
      ]
    },
    {
      "frase": "Empieza a haber definiciones, por lo menos tentativas, nombres que quedan más establecidos para un futuro gabinete eventual, obviamente, de Milei si llegara a ganar las elecciones.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por ejemplo, ¿quiénes suenan?, digo suenan, no quiénes ya tienen el cargo escriturado, asegurado, ¿quiénes suenan con más fuerza?",
      "entidades_detectadas": []
    },
    {
      "frase": "**Miguel Ángel Toma** para el área de inteligencia.",
      "entidades_detectadas": [
        "Miguel Ángel Toma"
      ]
    },
    {
      "frase": "Si uno piensa Miguel Ángel Toma en el área de inteligencia de Milei, tiene que pensar alguna forma de retorno de **Jaime Stiusso**, muy ligado a Toma.",
      "entidades_detectadas": [
        "Milei",
        "Jaime Stiusso",
        "Miguel Ángel Toma",
        "Toma"
      ]
    },
    {
      "frase": "Seguridad, ¿quién?, muchos nombres.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El más mencionado, el que más aparece, **Carolina Píparo**.",
      "entidades_detectadas": [
        "Carolina Píparo"
      ]
    },
    {
      "frase": "**Federico Pinedo**, que iba a ser seguramente canciller de la Argentina si hubiera ganado Bullrich, ahora se perfila como eventual ministro de Defensa de un eventual gobierno de Milei, promovido, respaldado por Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "la Argentina",
        "Bullrich",
        "Federico Pinedo",
        "Milei"
      ]
    },
    {
      "frase": "Economía, acá hay todo un problema en economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente a Milei le hubiera gustado tenerlo cerca a **Sturzenegger**.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Aparentemente, Sturzenegger todavía no llega.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "No digo que no va a llegar a ser ministro de Economía de Milei, hasta ahora no.",
      "entidades_detectadas": [
        "Economía de Milei"
      ]
    },
    {
      "frase": "Tiene un veto de Macri, eso se dice en las habladurías del entorno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, aparentemente, Sturzenegger publicó en su momento un artículo muy crítico de la macroeconomía de Macri en Brookings Papers, que es una publicación de un think tank americano que lo habría herido a Macri.",
      "entidades_detectadas": [
        "Brookings Papers",
        "Sturzenegger",
        "Macri"
      ]
    },
    {
      "frase": "Milei consultó a Sturzenegger aparentemente, consultó también a otros miembros del entonces equipo de Sturzenegger en el Banco Central, como **Demian Reidel**, que vive en Estados Unidos, es un financista físico de profesión, economista, próximo intelectualmente a Milei, pero Reidel le planteó, aparentemente, un límite, que es \"yo, dolarización no\", y necesitas a alguien que crea en la dolarización si quieres ir por ese camino.",
      "entidades_detectadas": [
        "Banco Central",
        "Reidel",
        "en Estados Unidos",
        "Milei",
        "Demian Reidel",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Hubo un encuentro, también esto surge del entorno de economistas ligados no al PRO, sino a Milei, un encuentro en el cual **Luis \"Toto\" Caputo** le hizo una exposición, probablemente de parte de Macri, a Milei de un plan económico, no es el único Caputo que estuvo con Milei, también estuvo el primo de Toto Caputo, **Nicolás Caputo**, no creo que hablando de economía, o, por lo menos, hablando de algo muy específico de economía que es el régimen de Tierra del Fuego, del que él vive.",
      "entidades_detectadas": [
        "Caputo",
        "Toto Caputo",
        "Nicolás Caputo",
        "Tierra del Fuego",
        "Luis \"Toto\" Caputo",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Hubo por parte de Toto Caputo la idea de que se podría renegociar el acuerdo con el Fondo, consiguiendo más financiamiento, signo de interrogación.",
      "entidades_detectadas": [
        "Toto Caputo",
        "Fondo"
      ]
    },
    {
      "frase": "¿Quién va a ser, si llega Milei al gobierno, el presidente de la Cámara de Diputados?",
      "entidades_detectadas": [
        "Milei",
        "Cámara de Diputados",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién va a ser el encargado de pelear las leyes en un congreso endiablado para Milei?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "A Macri le gustaría **Cristian Ritondo**, aparentemente Milei tiene un compromiso con **Martín Menem**, hijo del senador Menem, riojano, que está con Milei desde el comienzo.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Martín Menem",
        "Milei",
        "Macri",
        "Menem"
      ]
    },
    {
      "frase": "Este es el panorama del entorno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cómo está la campaña de Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Vamos a empezar con una historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martes de la semana pasada, Restauran Roldán de **Daniel Vila**, uno de los amigos empresarios que Massa no tiene.",
      "entidades_detectadas": [
        "Daniel Vila",
        "Restauran Roldán",
        "Massa"
      ]
    },
    {
      "frase": "Convoca Vila a una comida, ese martes a la noche, es decir, hace menos de una semana, con representantes de medios de comunicación a los que el equipo de campaña de Massa considera más cercanos o más permeables a su visión de las cosas o más amigos.",
      "entidades_detectadas": [
        "Convoca Vila",
        "Massa"
      ]
    },
    {
      "frase": "Ahí estaba, obviamente, Página 12, estaba Perfil, estaba C5N, estaba Canal 26, había gente de una productora en Demol.",
      "entidades_detectadas": [
        "Demol"
      ]
    },
    {
      "frase": "¿Quiénes asistieron por parte de la campaña de Massa?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Primero, en el primer tramo de la comida, **Guado de Pedro** y **Anthony Gutiérrez Rubí**, el catalán que asesora a Massa junto o en competencia con los brasileños y desde antes que los brasileños, y era el asesor de campaña de Guado de Pedro.",
      "entidades_detectadas": [
        "Anthony Gutiérrez Rubí",
        "Massa"
      ]
    },
    {
      "frase": "Después llegó Massa.",
      "entidades_detectadas": [
        "Después llegó Massa"
      ]
    },
    {
      "frase": "Cuando todavía no estaba Massa, Gutiérrez Rubí dijo, dio dos definiciones: Dice, \"tuvimos dos problemas o tenemos dos problemas.",
      "entidades_detectadas": [
        "Gutiérrez Rubí",
        "Massa"
      ]
    },
    {
      "frase": "Uno, nos pegó muchísimo la falta de nafta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue grave para nuestra campaña porque da la sensación de escasez real, materializada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto debe explicar que hace a semejante presión como la que hay en estos días del gobierno de Massa sobre el sector farmacéutico para que no desaparezcan medicamentos de las farmacias.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Cóbrelos los que sean, pero que no haga la sensación de escasez, digamos, venezolana de medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra mala noticia que confesó Gutiérrez Rubí para la campaña de Massa, el acercamiento de Macri a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Gutiérrez Rubí",
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo, vamos a usar una palabra fea, lo normaliza para aquellos que creen que Milei tiene determinados niveles de inestabilidad emocional incompatibles con la presidencia de la nación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Macri funcionó como una especie de garante para un sector del electorado, obviamente macrista.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Eso qué significó, según Gutiérrez Rubí, en términos aritméticos?, que una vez que se selló el acuerdo Macri-Milei, Milei subió seis puntos en las encuestas.",
      "entidades_detectadas": [
        "Macri-Milei",
        "Gutiérrez Rubí"
      ]
    },
    {
      "frase": "Guado E.",
      "entidades_detectadas": [
        "Guado E."
      ]
    },
    {
      "frase": "Pedro, que no es un experto en ganar amigos, les dijo a esos representantes de medios de comunicación \"en este momento tendría que haber otra persona en esta reunión, que es **Juan Manuel Olmos**, figura clave de la campaña de Massa, pero él está en una reunión más importante con gente del grupo Clarín\".",
      "entidades_detectadas": [
        "Massa",
        "Pedro",
        "Clarín",
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "Gracias, Pedro, por lo que nos toca.",
      "entidades_detectadas": [
        "Pedro"
      ]
    },
    {
      "frase": "Alguien quiso decirlo, pero no se animó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó Massa, de Rosario venía, pero él estaba contento por otro viaje, Córdoba.",
      "entidades_detectadas": [
        "Llegó Massa",
        "Córdoba",
        "Rosario"
      ]
    },
    {
      "frase": "Había estado en Córdoba y le dijo \"yo les prometo a ustedes que yo en Córdoba saco 35%\".",
      "entidades_detectadas": [
        "Córdoba",
        "Había"
      ]
    },
    {
      "frase": "Bueno, es un número.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Él sacó 13,42% en las últimas elecciones en Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "¿A qué está aspirando?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A los votos de Schiaretti.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Schiaretti se pronuncia en contra de Massa, pero Massa ha conseguido que haya una militancia tácita de gente de Martín Llaryora, el nuevo gobernador que va a ser gobernador de Córdoba, ex intendente de San Francisco, ex intendente de la ciudad de Córdoba, Massa considera que, si logra reforzar su presencia en San Francisco y en Córdoba, consigue dar vuelta a una mala situación en Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Massa",
        "Martín Llaryora",
        "Schiaretti",
        "San Francisco"
      ]
    },
    {
      "frase": "Ahí tiene a uno de sus operadores más eficientes, también de más bajo perfil, que es **Juanjo Álvarez**, que sostiene que, si ellos consiguen 32% de los votos en Córdoba, están, por lo menos, empatando la elección nacional.",
      "entidades_detectadas": [
        "Juanjo Álvarez",
        "Córdoba"
      ]
    },
    {
      "frase": "Es decir, Córdoba es clave.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "A Córdoba fue hoy **Estela de Carlotto**, estuvo en Córdoba con Schiaretti, dice que hablando solo de derechos humanos, pero la propia Carlotto, que, como saben, todo el mundo es una dirigente muy destacada de las Abuelas de Plaza de Mayo, la presidenta y de todo el área de derechos humanos, milita en el kirchnerismo, dijo \"yo no hablé de política, pero el que quiere entender, entiende a qué si a sacarme una foto con Schiaretti\".",
      "entidades_detectadas": [
        "Córdoba",
        "Abuelas de Plaza de Mayo",
        "Carlotto",
        "Estela de",
        "Schiaretti"
      ]
    },
    {
      "frase": "Es decir, una forma de asimilar, por vía de los derechos humanos, a Schiaretti con las Madres de Plaza de Mayo y, por lo tanto, con el oficialismo y, por lo tanto, con Massa.",
      "entidades_detectadas": [
        "Massa",
        "Madres de Plaza de Mayo",
        "Schiaretti"
      ]
    },
    {
      "frase": "Massa está pensando también en su equipo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ya se sabe que su mano derecha, un hombre al que le debe muchísimo en todas las operaciones económicas, de política económica y de presión económica y de manipulación económica que hubo en este tiempo, es Guillermo Michel al frente de la aduana, miren todo lo que está la aduana, y esa es la tenaza que aprieta fuerte de Massa.",
      "entidades_detectadas": [
        "Massa",
        "Guillermo Michel"
      ]
    },
    {
      "frase": "Bueno, Michel iría a la FIT a prepararse.",
      "entidades_detectadas": [
        "Bueno",
        "Michel"
      ]
    },
    {
      "frase": "Ministra de Trabajo, una mujer, **Marta Pujadas**, del corazón de **Gerardo Martínez**, de la UOCRA, abogada laboralista.",
      "entidades_detectadas": [
        "Gerardo Martínez",
        "Marta Pujadas",
        "UOCRA"
      ]
    },
    {
      "frase": "Y en la cancillería, no se sonría, **Daniel Scioli**, que ya escribió un libro sobre diplomacia emocional.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Él quiere ser canciller de Massa, después de su experiencia en Brasil y quiere ser canciller de Milei, a quien podría llegar a través de Guillermo Francos.",
      "entidades_detectadas": [
        "Brasil",
        "Guillermo Francos",
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "No se olvide de que Milei formó parte de una fundación que trabajaba para Scioli.",
      "entidades_detectadas": [
        "Milei",
        "Scioli"
      ]
    },
    {
      "frase": "Massa está pensando, no sabemos qué piensa él, la persona que voy a nombrar ahora, pero entre las personas que se están evaluando en el comando de Massa para un cargo crucial, que es la Procuración de la Procuraduría General de la Nación, es decir, la jefatura del Ministerio Público, del cuerpo de fiscales, **Miguel Ángel Pichetto**, que ha adoptado ahora una actitud prescindente en la campaña.",
      "entidades_detectadas": [
        "Ministerio Público",
        "Procuración de la Procuraduría General de la Nación",
        "Miguel Ángel Pichetto",
        "Massa"
      ]
    },
    {
      "frase": "Pichetto sería, si fuera puesto al frente, se necesitan dos tercios del Senado, si fuera puesto al frente de la Procuraduría General de la Nación, una garantía de profesionalismo y de no persecución política para unos y otros.",
      "entidades_detectadas": [
        "Senado",
        "Pichetto",
        "Procuraduría General de la Nación"
      ]
    },
    {
      "frase": "Habrá que ver si se consolida esta idea, no sabemos si Pichetto siquiera está al tanto de esto.",
      "entidades_detectadas": [
        "Pichetto",
        "Habrá"
      ]
    },
    {
      "frase": "Pregunta, tres preguntas: ¿a quién le damos, le damos una forma de decir, en el equipo de Massa, ¿a quién le damos aerolíneas?, ¿a quién le damos el PAMI?, ¿a quién le damos el ANSES?",
      "entidades_detectadas": [
        "PAMI",
        "¿",
        "ANSES",
        "Massa"
      ]
    },
    {
      "frase": "Es la pregunta por La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Dice, este Massa que tenemos ahora es el Massa mío, el del 2015, no el que se fue con Cristina, déle la oportunidad, bótenlo para que limpie a los ñoquis de La Cámpora.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora",
        "Massa"
      ]
    },
    {
      "frase": "Interesantísima declaración de Camaño, que conoce como nadie el pensamiento de Massa.",
      "entidades_detectadas": [
        "Camaño",
        "Massa"
      ]
    },
    {
      "frase": "En un momento en que La Cámpora está en crisis por los temas de espionaje, a pesar de que **Fabián Rodríguez** dice \"yo, la verdad, a este Sankheta tenía tan poco trato con él que si uno mira los intercambios, estas son las explicaciones que da Rodríguez\", él me pregunta, \"¿y ahora estás en la FIP?\".",
      "entidades_detectadas": [
        "da Rodríguez",
        "Fabián Rodríguez",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hice hace dos meses que estoy en la FIP, quiere decir que yo no hablaba tanto con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pedí una operación de prensa con su contra, **Victoria Tolosa Paz**, sí, pero he de pensar que yo tenía una central de inteligencia, estas son las explicaciones que da Fabián Rodríguez, ligadísimo a **Máximo Kirchner**, que hoy se presentó como querellante en la causa también.",
      "entidades_detectadas": [
        "Fabián Rodríguez",
        "Victoria Tolosa Paz",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Un dato curioso de color, los abogados de Rodríguez son **Hernán Folgueiro** y **Juan Conci** del estudio de **Gabriel Cavallo**, un estudio importante con mucha llegada en Comodoro Py, del ex juez camarista Cavallo.",
      "entidades_detectadas": [
        "Rodríguez",
        "Comodoro Py",
        "Hernán Folgueiro",
        "Cavallo",
        "Juan Conci",
        "Gabriel Cavallo"
      ]
    },
    {
      "frase": "Es el mismo estudio que defendió a **Ernestina Herrera de Noble** de las persecuciones del kirchnerismo.",
      "entidades_detectadas": [
        "Ernestina Herrera de Noble"
      ]
    },
    {
      "frase": "Aclara Cavallo: \"Yo no tengo nada que ver con esto, no soy yo el abogado, es Juan Conci, es Folgueiro, son abogados que estudiaron en el Nacional Buenos Aires, tienen sus propias relaciones con el mundo kirchnerista, también sin ser kirchneristas\", pero hay esa aclaración.",
      "entidades_detectadas": [
        "Juan Conci",
        "Nacional Buenos Aires",
        "Folgueiro",
        "Aclara Cavallo"
      ]
    },
    {
      "frase": "La Cámpora no quiere quedar pegada al estudio de Ernestina Herrera de Noble y el estudio de Ernestina Herrera de Noble no quiere quedar pegada a La Cámpora.",
      "entidades_detectadas": [
        "Ernestina Herrera de Noble",
        "La Cámpora"
      ]
    },
    {
      "frase": "Todo esto parece ser anecdótico, o se convierte en anecdótico, se convierte, a lo mejor, muchas de estas cosas que hablamos en intrascendentes cuando uno mira el horizonte de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa armó un equipo y mandó a investigar la situación real del Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "Massa"
      ]
    },
    {
      "frase": "Están trabajando con la gente de Massa en el Banco Central, como el Banco de San Pedro de **San Andro Cleri**.",
      "entidades_detectadas": [
        "Banco Central",
        "Banco de San Pedro",
        "San Andro Cleri",
        "Massa"
      ]
    },
    {
      "frase": "¿Qué dice esa gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos muchísimo peor de lo que pensábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay dólares, quedan poquísimos dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Bueno, algunos dicen 700 millones, ¿habrá que vender el oro?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo se hace para reponer dólares de muchas maneras?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Pero hay una muy importante: evitar las importaciones, es decir, con una gran recesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vamos hacia esa economía?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esto no es una pregunta para Massa, es una pregunta para Massa y para Milei.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "¿Va a ver con Massa lo que promete Massa?",
      "entidades_detectadas": [
        "Massa",
        "¿Va"
      ]
    },
    {
      "frase": "¿Va a llegar un momento, va a llegar el momento de las reglas claras?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Massa va a adoptar reglas claras ahora cuando sea presidente y no las adoptó cuando asumió el ministerio de Economía?",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Todo lo que estamos viendo, inclusive esta inflación artificial que se anunció hoy y que festejan de más del 8%, está hecha sobre la base de manipulaciones, no de reglas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, probablemente, lo que siga si gana Massa es eso.",
      "entidades_detectadas": [
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "Un puente tratando de llegar a la cosecha marzo-abril para conseguir dólares y, mientras tanto, hipótesis, conjeturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no hay dólares y hay dos vencimientos importantes, 2.000 millones de dólares con el Fondo, y hay otro vencimiento de 1.000 millones el 7 de enero con los bonistas privados por intereses.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Puede haber una renegociación con los bonistas privados, dicen que si hay un banco importante internacional que hizo una propuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrían patearse para adelante ese vencimiento?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mejorando la tasa de interés, son especulaciones que ya están funcionando, que ya están circulando en el mercado, sobre todo en el mercado de bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede haber una suspensión de pagos al fondo total?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Se tarda en seis meses, técnicamente, para que habrá en default.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y volver a la relación con el fondo cuando lleguen los dólares de la soja?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El Fondo no aplaudirá eso, porque sea el subsecretario del Tesoro **John Bau** le pide al Fondo \"váyanse de la Argentina\".",
      "entidades_detectadas": [
        "la Argentina",
        "Tesoro",
        "John Bau",
        "Fondo"
      ]
    },
    {
      "frase": "La crisis está y la crisis sigue, del mismo modo que si gana Milei, que sigue apostando a una idea de dolarización, que el mercado la entiende como un repudio al peso, que, de acelerarse más de lo que ya está, el repudio al peso aumentaría los niveles de inflación en niveles o en grados que no conocemos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este es el horizonte oscuro que se le presenta a la vida material de los argentinos y es un horizonte que, seguramente, el debate de ayer no logró, ni de lejos, iluminar siquiera un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar Odisea escuchándola sobre todo, la vamos a interrogar muy poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hable ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ana Iparraguirre.",
      "entidades_detectadas": [
        "Ana Iparraguirre"
      ]
    },
    {
      "frase": "Política, campaña, debates, ¿cómo funciona eso?",
      "entidades_detectadas": [
        "Política"
      ]
    },
    {
      "frase": "Después vamos a encontrarnos con **Pancho Oliveira** y **Daniel Bilotta**.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Después",
        "Pancho Oliveira"
      ]
    },
    {
      "frase": "Pancho, un segundo capítulo muy inquietante de esa mina de oro extraña, oscura, que es La Gran Dulce, una especie de salada de lujo que se estableció dentro del Banco Central y que, aparentemente, tiene del Mercado Central y que, aparentemente, tiene la complicidad y la participación de buena parte del peronismo de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Mercado Central",
        "Banco Central",
        "Pancho",
        "La Gran Dulce",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Y Daniel Bilotta nos va a contar una historia también alucinante: paquetes de droga que navegan por el río Paraná entre Paraná y Rosario.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Paraná",
        "Rosario",
        "río Paraná entre"
      ]
    },
    {
      "frase": "**Camila Perochena**, El",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Roberto García Noche",
    "Nacional Buenos Aires",
    "Gerardo Martínez",
    "Anthony Gutiérrez Rubí",
    "Interesantísima",
    "San Isidro",
    "Ana",
    "Había",
    "Demian Reidel",
    "Menem",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Guillermo Ferraro",
    "Miren",
    "Contrincantes",
    "Abuelas de Plaza de Mayo",
    "Felipe González",
    "Fondo",
    "Bordón",
    "Raúl Baglini",
    "Nación",
    "Vaticano",
    "¿Falo",
    "Falo",
    "Miguel Ángel Pichetto",
    "PAMI",
    "Hice",
    "Recién",
    "¿Quién",
    "Macri-Massa-Massa-Macri",
    "Madres de Plaza de Mayo",
    "Dice",
    "Boca",
    "provincia de Buenos Aires",
    "Guillermo Michel",
    "Bergoglio",
    "Frente Renovador",
    "Cambio",
    "Después llegó Massa",
    "Ernestina Herrera de Noble",
    "Partido Radical",
    "Miami",
    "Carlos Kikuchi",
    "Carlotto",
    "John Bau",
    "San Andro Cleri",
    "Tierra del Fuego",
    "¿Vamos",
    "Así",
    "Procuraduría General de la Nación",
    "Vamos",
    "Eduardo Eurnekián",
    "plantean",
    "Cristian Ritondo",
    "Mendoza",
    "Macri-Milei",
    "Martín Llaryora",
    "Estela de",
    "Tesoro",
    "Luis Majul",
    "llegó",
    "Massa?",
    "Rosario",
    "Estamos muchísimo",
    "Zárate-Campana",
    "Guillermo Francos",
    "Córdoba",
    "Seguramente Massa",
    "José María Aznar",
    "Miguel Ángel Toma",
    "Llegó Massa",
    "Repsol",
    "Conocía",
    "Pregunta",
    "Ana Iparraguirre",
    "UOCRA",
    "Argentina",
    "Paz Rodríguez Niel",
    "Toma",
    "Vidal",
    "Hernán Folgueiro",
    "José Octavio Bordón",
    "Martín Menem",
    "Cóbrelos",
    "Cristina",
    "Mejorando",
    "Cámara de Diputados?",
    "Después",
    "Gabriel Cavallo",
    "Pancho",
    "La Gran Dulce",
    "Camila Perochena",
    "San Francisco",
    "Corte",
    "Victoria Villarruel",
    "España",
    "Le",
    "¿",
    "Toto Caputo",
    "Daniel Vila",
    "Baglini",
    "Reidel",
    "La Nación",
    "Él",
    "Papa",
    "Cámara de Diputados",
    "Senado",
    "UBA",
    "Roberto García",
    "Carlos Maslatón",
    "Brookings Papers",
    "Canal 26",
    "¿Está Massa",
    "¿Está",
    "Caputo",
    "Carolina Píparo",
    "Folgueiro",
    "Riquelme",
    "Mire",
    "¿Qué",
    "Estado de la política en la Argentina",
    "Juanjo Álvarez",
    "¿Dijo",
    "Observatorio Pulsar",
    "La Cámpora",
    "Lula",
    "Positivo",
    "Sturzenegger",
    "Kirchner",
    "Google",
    "¿Cómo",
    "Banco de San Pedro",
    "Pulsar",
    "Daniel Ibozcus",
    "Universidad de Buenos Aires",
    "Comodoro Py",
    "Villarruel",
    "Néstor Kirchner",
    "Seguridad",
    "Julio Due",
    "Cavallo",
    "Luis \"Toto\" Caputo",
    "Maslatón",
    "Procuración de la Procuraduría General de la Nación",
    "Aparentemente",
    "Jaime Stiusso",
    "Anthony Brufau",
    "Restauran Roldán",
    "¿A",
    "Juan Manuel Olmos",
    "Bolsonaro",
    "Scioli",
    "Juan Manuel Karg",
    "Francisco Echarren",
    "Aznar",
    "Castelli",
    "Federico Pinedo",
    "Libertad Avanza",
    "da Rodríguez",
    "Brasil",
    "Agustín Rossi",
    "Habrá",
    "Andrés Ibarra",
    "Francisco de Narváez",
    "Bullrich",
    "Camaño",
    "Espert",
    "Guado E. Pedro",
    "Momentos",
    "Macri",
    "Pancho Oliveira",
    "Clarín",
    "Pichetto",
    "Victoria Tolosa Paz",
    "Cómo",
    "Daniel Scioli",
    "Banco Central",
    "Massa",
    "Kikuchi",
    "Economía de Milei",
    "María Eugenia Vidal",
    "¿Va",
    "Daniel Bilotta",
    "Javier Milei",
    "Marta Pujadas",
    "Hola",
    "Michel",
    "Política",
    "Lula versus Bolsonaro",
    "Ahí",
    "Rodríguez",
    "Camino a Mar del Plata",
    "Karina Milei",
    "Estado",
    "Paraná",
    "Sarlenga",
    "ANSES",
    "Patria",
    "Globo",
    "Sergio Massa",
    "García",
    "Pablo Rossi",
    "Margaret Thatcher",
    "Fabián Rodríguez",
    "Vatican Media",
    "Aclara Cavallo",
    "Unión",
    "Bueno",
    "Juan Conci",
    "Gutiérrez Rubí",
    "González",
    "Echarren",
    "Antonio Cafiero",
    "Schiaretti",
    "Buenos Aires",
    "Mercado Central",
    "Martín Guzmán",
    "A Macri",
    "la Argentina",
    "Ministerio Público",
    "Daniela Barbieri",
    "Ibozcus",
    "río Paraná entre",
    "¿Podrían",
    "en Estados Unidos",
    "Milei",
    "Convoca",
    "Augusto Reina",
    "Nicolás Caputo"
  ]
}