{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Gracias, Nacho.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "Lo estábamos hablando recién con Marcelo Bonelli, vamos a profundizar un poco.",
      "entidades_detectadas": [
        "Marcelo Bonelli"
      ]
    },
    {
      "frase": "Se está configurando el mapa electoral en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Se vota en el país pospandemia, donde ya parece no haber restricciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición, justo por el cambio, fue acomodando su interna, tal como conocemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Faltan cerrar algunos acuerdos, algunos detalles, sobre todo, si va a haber paso o no en la provincia de Buenos Aires, pero los principales nombres, más o menos, se conocen de los candidatos.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué pasa en el oficialismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Como contaba bien Marcelo Bonelli, como siempre, la lapicera para designar a los candidatos que se juegan el poder y quieren que esta elección sea fundamental para los dos largos años que vienen después del gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Marcelo Bonelli"
      ]
    },
    {
      "frase": "Quien tiene esa lapicera es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Y qué tiene en la cabeza Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿"
      ]
    },
    {
      "frase": "Todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de que, según las fuentes oficiales, en las últimas semanas se intentó hacer como un acuerdo, como digo yo, en esta familia disfuncional que es el Frente de Todos, integrada por diferentes sectores de un pacto de no agresión, Cristina Fernández de Kirchner no puede evitar ser Cristina Fernández de Kirchner y, a pesar de ser la vicepresidenta de la República, se involucra en casi todas las cuestiones que tienen que ver con las decisiones más importantes del gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Ayer, por ejemplo, según fuentes que la tratan, estaba enojada porque decía que habían entrado más de 60 personas a la Argentina vía Ezeiza.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina",
        "Ezeiza"
      ]
    },
    {
      "frase": "Transmitió el enojo, entiendo, al presidente de la República.",
      "entidades_detectadas": [
        "República",
        "Transmitió"
      ]
    },
    {
      "frase": "¿En qué está pensando también?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, ¿por qué se abrieron las clases en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Qué pedían, se acuerdan, restricciones, restricciones, cuarentena y, de golpe, abrieron las clases?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O se anunció y se estarán abriendo las escuelas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué es posible?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Por decisión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Por qué ocurrió también esta restricción a los varados, a las personas que viajaron al exterior y, probablemente, después del viernes 9 de julio, se extienda esta medida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por decisión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Otra gran cuestión que era central, es central para el país, es decidir qué se va a hacer con la hidrovía, que es el río Paraná por el que pasa casi la totalidad de las exportaciones de la República, del agro y de otras cuestiones, también en contrabando y narcotráfico.",
      "entidades_detectadas": [
        "República",
        "río Paraná"
      ]
    },
    {
      "frase": "Se venció la concesión, se prorrogó por un año y ganó el sector más ligado a Cristina Fernández de Kirchner que quiere estatizar ese negocio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es decir, que hay que tener además conocimientos, el dragado de este río es una cuestión muy delicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿quién va a quedar al frente de la hidrovía o del control de la hidrovía mientras se prorroga durante un año la licitación internacional?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "José Beni, José Bessy, perdón, José Bessy, ¿quién es?",
      "entidades_detectadas": [
        "José Bessy",
        "José Beni"
      ]
    },
    {
      "frase": "Un santacruceño, ligado a los Kirchner, que fue asesor de Ricardo Jaime, que estaba trabajando en el Ministerio de Transporte y que ahora va a tener este cargo fundamental para un negocio crucial.",
      "entidades_detectadas": [
        "Kirchner",
        "Ricardo Jaime",
        "Ministerio de Transporte"
      ]
    },
    {
      "frase": "De todo esto se está ocupando Cristina Fernández de Kirchner y todavía de más cosas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, el decreto de Pfizer salió el día que salió, lo venía trabajando Bime Barras, la Secretaría Legal y Técnica, también trabajando con los laboratorios como Pfizer y con el Gobierno de Estados Unidos por las donaciones.",
      "entidades_detectadas": [
        "Pfizer",
        "Gobierno de Estados Unidos",
        "Bime Barras"
      ]
    },
    {
      "frase": "¿Por qué salió el día que salió?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por decisión de Cristina Fernández de Kirchner, es muy probable, dicen las fuentes de la Casa Rosada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Ahora, va a ser ella quien decida quiénes son los candidatos en la elección en la que, según ella considera, y yo no lo sé, lo dice así, se pelea el poder de una forma crucial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si pierde el oficialismo, aunque sean elecciones provinciales, con legisladores nacionales, esto es una muy mala señal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero para Cristina Fernández de Kirchner, para la cuestión judicial y, obviamente, para el rumbo del Gobierno con el que ella, efectivamente, como siempre, primicia, Marcelo Bonelli está muy enojada, así no se puede, dice, enojada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Marcelo Bonelli",
        "Gobierno"
      ]
    },
    {
      "frase": "¿Probables candidatos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Victoria Tolosa Paz, en la provincia de Buenos Aires, digo, que es una candidata ligada a Alberto Fernández con vínculo con Cristina Fernández de Kirchner, pero con una derrota en La Plata en las últimas elecciones.",
      "entidades_detectadas": [
        "Victoria Tolosa Paz",
        "La Plata",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, hay dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podría ser algún intendente conurbano, como Martín Insaurralde, de Lomas de Zamora, que la vimos junto a ella en el último acto?",
      "entidades_detectadas": [
        "Lomas de Zamora",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Podría ser.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los intendentes quieren un lugar en la lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podría ser Juan Zabaleta de Hurlingham?",
      "entidades_detectadas": [
        "¿Podría",
        "Juan Zabaleta de Hurlingham"
      ]
    },
    {
      "frase": "¿Podría ser?",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni acaba de declarar este fin de semana una afirmación asombrosa.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "El presidente pide todos los días mi renuncia, dijo, desgastando todavía un poco más la figura del jefe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las agentes quieren lugares, el Frente Renovador de Massa quiere lugares, los movimientos sociales quieren lugares en las listas y todo esto lo va a definir Cristina Fernández de Kirchner, que, además, quiere que haya cambios de gabinete.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Frente Renovador"
      ]
    },
    {
      "frase": "Otro probable candidato en la provincia de Buenos Aires, Nicolás Kreplak, viceministro de Salud.",
      "entidades_detectadas": [
        "Nicolás Kreplak",
        "provincia de Buenos Aires",
        "Salud"
      ]
    },
    {
      "frase": "Para eso, el gobierno o el poder K necesita que se sobresea en una causa donde hay muchas pruebas en su contra, donde el oficialismo está recibiendo ayuda de una fiscal, Bayhún, en la causa Cuñita está procesado Kreplak y también Daniel Gollán.",
      "entidades_detectadas": [
        "K",
        "Daniel Gollán",
        "Kreplak"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, en el último acto en Lomas de Zamora, usó una parte del discurso para hablar de Cuñita, habló de Kreplak como Nico y ya se está intentando rescatar al soldado Kreplak.",
      "entidades_detectadas": [
        "Nico",
        "Lomas de Zamora",
        "Cristina Fernández de Kirchner",
        "Kreplak",
        "Cuñita"
      ]
    },
    {
      "frase": "Esto y mucho más está en la cabeza de Cristina Fernández de Kirchner que, todo el tiempo, llama a Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Podría",
    "Victoria Tolosa Paz",
    "Frente de Todos",
    "Alberto Fernández",
    "Por",
    "¿Qué",
    "Ezeiza",
    "Ministerio de Transporte",
    "Qué",
    "Nico",
    "Cristina Fernández de Kirchner",
    "Bime Barras",
    "José Bessy",
    "Ricardo Jaime",
    "Berni",
    "K",
    "Gobierno",
    "Juan Zabaleta de Hurlingham?",
    "Argentina",
    "Nacho",
    "¿O",
    "Casa Rosada",
    "Ayer",
    "Daniel Gollán",
    "Marcelo Bonelli",
    "Cuñita",
    "Gobierno de Estados Unidos",
    "República",
    "provincia de Buenos Aires",
    "Frente Renovador",
    "río Paraná",
    "¿Probables",
    "La Plata",
    "la Argentina",
    "Transmitió",
    "Lomas de Zamora",
    "¿",
    "Kreplak",
    "Nicolás Kreplak",
    "¿Podría",
    "Salud",
    "José Beni",
    "Martín Insaurralde"
  ]
}