{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y esa regla es que, muy frecuentemente o probablemente siempre, el método, las estrategias y el estilo de conducta que permite a un grupo político conquistar el poder y llegar al gobierno, no siempre, o en realidad nunca, permite después gobernar, mantenerse en el poder u obtener éxito en la gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una regla general que la vemos exageradamente aplicada en la escena actual de este oficialismo encabezado por Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Y digo exageradamente porque se trata de un oficialismo que viene desde fuera de la política, que llega al poder sin partido ni equipo y que, por eso, gusta, gusta por su naturaleza, por su índole antipolítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, no debe sorprender que se maneje con torpeza en el poder, porque justamente esa torpeza es la que lo volvió atractivo en la marcha hacia el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos, y lo hemos visto en las últimas semanas, y lo vamos a ver en las próximas, y hoy vamos a detallar algunos casos de lo que viene: cierta torpeza o bastante torpeza, bastante falta de pericia por parte del presidente y de su equipo en el manejo de las relaciones con grupos políticos, de la gestión institucional y de la gestión del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un líder, Milei, que tiene un gran caudal de prestigio, de aceptación y un atractivo importante sobre la opinión pública; flota sobre ese colchón de aceptación de la opinión pública, y eso es casi directamente proporcional a las dificultades que tiene en el manejo del aparato político.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una de las evidencias del cumplimiento de esta ley, por la cual los métodos que permitieron llegar al poder después no son métodos que necesariamente permitan mantenerlo, conservarlo, tiene que ver con la larga peripecia del gobierno en la formación de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Como sabemos, hay un escándalo que fue *in crescendo* alrededor de la figura del juez Ariel Lijo.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "El gobierno envió dos pliegos al Senado: el pliego de Ariel Lijo y el pliego del doctor Manuel García-Mansilla, que es un académico.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Senado",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "El pliego de Lijo, la candidatura de Lijo, generó muchísimo escozor, porque Lijo tiene una fama, muy probablemente bien ganada, de juez corrupto y de juez con prácticas bastante deficientes o reprobables, como, por ejemplo, dormir causas que tienen que ver con la corrupción sin resolverlas nunca.",
      "entidades_detectadas": [
        "generó muchísimo escozor",
        "Lijo"
      ]
    },
    {
      "frase": "Lijo fue recomendado al presidente como candidato a juez por el juez Ricardo Lorenzetti, uno de los miembros de la Corte, enemistado con los otros tres miembros de la Corte: el doctor Horacio Rosatti, el doctor Carlos Rosenkrantz y el doctor Juan Carlos Maqueda.",
      "entidades_detectadas": [
        "Corte",
        "Juan Carlos Maqueda",
        "Carlos Rosenkrantz",
        "Ricardo Lorenzetti",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "La semana pasada, Ricardo Roa, columnista del diario Clarín, publicó una larga nota sobre la situación del gobierno en relación con estos problemas de poder, ilustrada con este dibujo del niño, que es uno de los caricaturistas, dibujantes de Clarín, donde lo vemos en la representación del niño como un sapo al juez Ariel Lijo, al juez Lorenzetti detrás y la frase \"a comerse este sapito\", dicha por Lorenzetti.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Ricardo Roa",
        "Clarín",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Es casi una burla quién es el que se come el sapito: la República, el gobierno y básicamente Milei, que está pagando un costo enorme en materia de percepción de la gestión institucional del gobierno por la postulación del juez Lijo.",
      "entidades_detectadas": [
        "Milei",
        "Lijo"
      ]
    },
    {
      "frase": "Ahora, ¿dónde aparece el error del gobierno, el error del presidente, el error del equipo político del presidente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En una suposición que es la que está entrando en crisis en estos días, con la amenaza de que esa crisis lo ponga, todavía no, pero vamos a ver si sucede o no, al presidente Milei en la situación penosa de pasar un papelón.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cuál es la premisa equivocada?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La premisa equivocada, que probablemente Lorenzetti no le aclaró al presidente, es que Lijo era el candidato a juez del peronismo, y más específicamente del kirchnerismo.",
      "entidades_detectadas": [
        "Lorenzetti",
        "Lijo"
      ]
    },
    {
      "frase": "La semana pasada aparecen dos voces muy importantes: Mariano Recalde, senador por la capital federal, absolutamente insertado en La Cámpora, una de las figuras históricas de La Cámpora, muy ligado a Cristina, *así* de ligado a Cristina Kirchner, que dice que tiene que haber una negociación para la designación de jueces de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Cristina",
        "Cristina Kirchner",
        "La Cámpora",
        "Mariano Recalde"
      ]
    },
    {
      "frase": "Casi como haciendo un eco de Recalde, otro senador, que es nada menos que el presidente del bloque peronista del Senado, el formoseño José Mayans, un senador que está ligado a Silvina Batakis y muy ligado a Cristina, dice lo mismo.",
      "entidades_detectadas": [
        "Recalde",
        "Silvina Batakis",
        "Cristina",
        "José Mayans",
        "Senado"
      ]
    },
    {
      "frase": "Dice: \"A nosotros nadie nos convocó para una negociación respecto de las candidaturas a jueces para la Corte\".",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Es decir, ellos están diciendo: \"No se confundan, Lijo no sabemos de quién es, pero nuestro, no es\".",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Tiene bastante lógica advertir que un candidato de Lorenzetti, que puede causar mayor o menor simpatía en el kirchnerismo, es difícil que sea el candidato de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Lorenzetti"
      ]
    },
    {
      "frase": "Por ejemplo, podríamos recurrir a esta grabación que vamos a mostrar ahora, que es una larga grabación que produjo Cristina Kirchner en su momento, que uno la puede encontrar en la página de la propia Cristina Kirchner en el Instituto Patria, respecto de la situación judicial en general en América Latina.",
      "entidades_detectadas": [
        "Instituto Patria",
        "Cristina Kirchner",
        "América Latina"
      ]
    },
    {
      "frase": "Ella está denunciando el *lawfare* en Ecuador, en Brasil por Lula, en la Argentina por ella, una persecución judicial contra los líderes populares o populistas.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina",
        "lawfare",
        "Ecuador",
        "Lula"
      ]
    },
    {
      "frase": "Y en un párrafo de esa larga explicación dice esto que me gustaría que ustedes escuchen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la antesala del proceso de persecución política, judicial y mediática que se desató en toda la región con ejes muy claros en Brasil, Argentina y Ecuador.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Ecuador"
      ]
    },
    {
      "frase": "De ello da cuenta el emblemático testimonio fotográfico del entonces presidente de la Corte Ricardo Lorenzetti junto a Bonadio, el juez Irurzun y Sergio Moro, el juez que encarceló durante casi dos años al expresidente Luis Inácio Lula da Silva, abortando su candidatura presidencial y permitiéndole a la extrema derecha llegar al gobierno de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Corte",
        "Luis Inácio Lula da Silva",
        "Sergio Moro",
        "Bonadio",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Es decir, lo que está diciendo Cristina Kirchner aquí es que el padrino de Lijo, Ricardo Lorenzetti, fue, acá vemos la foto a la que ella se refiere, el padrino de Lijo, Ricardo Lorenzetti, fue el ideólogo, el abanderado de lo que sería una especie de *lavallismo* argentino.",
      "entidades_detectadas": [
        "Ricardo Lorenzetti",
        "Cristina Kirchner",
        "Lijo"
      ]
    },
    {
      "frase": "Y eso encarna en esta foto donde Lorenzetti está con el verdugo judicial, así lo siente ella de Cristina Kirchner, Bonadio y quien puso preso a Lula en Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Lorenzetti",
        "Bonadio",
        "Cristina Kirchner",
        "Lula"
      ]
    },
    {
      "frase": "Es raro, por eso es raro que el presidente Milei no lo haya advertido, probablemente no conoce todos estos antecedentes de esta película a la que él se incorporó tarde; es raro que el gobierno suponga que entre Lorenzetti y Cristina Kirchner pueda haber una convergencia respecto de la calidad de los jueces.",
      "entidades_detectadas": [
        "Milei",
        "Lorenzetti",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Hay otro testimonio al que uno podría recurrir, se nos iría mucho el tiempo, que es de Oscar Parrilli, refiriéndose al juez Lijo por haber liberado, por haber filtrado aquellas grabaciones tomadas clandestinamente o filtradas clandestinamente; en el kirchnerismo lo atribuyen a la AFI o a la CIDE de Macri, en las que Cristina Kirchner se expresaba de manera muy peyorativa hacia Parrilli.",
      "entidades_detectadas": [
        "AFI",
        "Parrilli",
        "Oscar Parrilli",
        "Cristina Kirchner",
        "Lijo",
        "Macri"
      ]
    },
    {
      "frase": "Todo eso salió del juzgado del juez Lijo, es decir, que la idea de que Lijo puede ser un candidato del peronismo y del kirchnerismo es una idea muy controvertida.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Entonces aparece ahora un curso de acción posible, no estoy diciendo que es lo que va a ocurrir, que es que el kirchnerismo dice, y el peronismo dice, \"No, no, nosotros queremos discutir los nombres de los jueces, pero nosotros ya pusimos dos nombres\", puede decir el gobierno, \"Lijo y García-Mansilla y no hay más vacantes\".",
      "entidades_detectadas": [
        "García-Mansilla"
      ]
    },
    {
      "frase": "Y la respuesta puede ser: \"Bueno, ampliemos la Corte, generemos más vacantes\", y en eso está hoy la negociación, \"generemos más vacantes para que otros actores, entre otros, el peronismo pueda designar jueces en la Corte\".",
      "entidades_detectadas": [
        "Bueno",
        "Corte"
      ]
    },
    {
      "frase": "Cristina Kirchner dice que ya está evaluando algunos nombres de jueces, y sobre todo de juezas; entre las versiones que rodean a toda esta discusión, a todo este proceso, está el nombre de María de los Ángeles Sacnun, que es una ex senadora santafesina muy ligada a la expresidenta.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Cómo se lleva adelante esta negociación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se lleva adelante en el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "Bueno, en el Congreso hay mucha conversación y dentro del Senado hay mucha conversación, siempre, aún entre gente que parece incompatible.",
      "entidades_detectadas": [
        "Congreso",
        "Bueno",
        "Senado"
      ]
    },
    {
      "frase": "Pero hay que mirar otro canal que probablemente esté activo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una figura, es un senador muy importante, que ha sido durante mucho tiempo, suele ser la voz de Cristina Kirchner en el mundo judicial.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es nada menos que Wado de Pedro, exministro del Interior.",
      "entidades_detectadas": [
        "Interior",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Wado de Pedro tuvo como precandidato a presidente -hay que recordar que Wado de Pedro fue candidato a presidente por el kirchnerismo hasta que lo bajaron para que el candidato fuera Massa-, tuvo un jefe de campaña, un asesor de imagen, un asesor de estrategia de campaña que se llama Guillermo \"Willy\" Garat.",
      "entidades_detectadas": [
        "Massa-",
        "Guillermo \"Willy\" Garat",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Guillermo \"Willy\" Garat hoy es el encargado de relaciones públicas y publicidad, marketing, nada menos que de IPS.",
      "entidades_detectadas": [
        "Guillermo \"Willy\" Garat"
      ]
    },
    {
      "frase": "El mismo lugar que ocupaba antes La Cámpora ahora lo ocupa Garat, que era asesor de un candidato de La Cámpora como De Pedro.",
      "entidades_detectadas": [
        "De Pedro",
        "Garat",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Quién es Guillermo \"Willy\" Garat?",
      "entidades_detectadas": [
        "Guillermo \"Willy\" Garat",
        "¿Quién"
      ]
    },
    {
      "frase": "Un socio de Santiago Caputo, del mago del Kremlin.",
      "entidades_detectadas": [
        "Kremlin",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Quiere decir que, yo no digo que esté ocurriendo, probablemente sí, pero que hay un túnel acá muy habilitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un socio de Santiago Caputo fue nada menos que jefe de campaña de Wado de Pedro como para que Caputo, que es la voz de Milei en la política, y Wado de Pedro, que es la voz de Cristina en el mundo judicial, empiecen a hablar de esta transacción que supone ampliar la Corte para que ahora sí, con una Corte ampliada, haya alguna posibilidad de consenso para designar a los nuevos jueces.",
      "entidades_detectadas": [
        "Corte",
        "Santiago Caputo",
        "Wado de Pedro",
        "Caputo",
        "Cristina",
        "Milei"
      ]
    },
    {
      "frase": "Esto entra en una ironía, porque en el año 2006, hay que ir muy atrás, en medio del escándalo institucional que significaba la defensa de la reelección indefinida del kirchnerismo en Misiones, en beneficio de Carlos Rovira, el líder del kirchnerismo en Misiones, Cristina Kirchner, para dar un testimonio de cuidado institucional, ella misma se encargó de congelar el número de miembros de la Corte en cinco.",
      "entidades_detectadas": [
        "Carlos Rovira",
        "Corte",
        "Misiones",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es decir, esa que redujo el número de miembros de la Corte diciendo: \"No vamos a ocurrir más vacantes, si la vamos a dejar en cinco\", ahora sería la que impulsaría o sugeriría que se amplíe, si es que quieren poner más jueces.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Ahora todo esto, a medida que vamos avanzando en esta idea, advertimos que tiene más complejidad la operación, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y porque es muy difícil pensar que el gobierno y el peronismo, que son los actores que hasta ahora vemos sentados a la mesa, subrayo hasta ahora, realicen un pacto solo para cubrir las vacantes de la Corte, aún las vacantes que se generen con una ampliación.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque hay otros temas importantísimos en el orden judicial que deben ser materia de un acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá conviene decir algo: la Constitución, la Constitución del '94, prevé un país, prevé un estilo político, prevé una cultura política donde haya acuerdos, porque para cosas muy importantes, la designación de jueces de la Corte, la designación del procurador general de la Nación, el jefe de los fiscales, pide dos tercios, es decir, es una Constitución, la histórica y la del '94, que no prevé un país sometido a una polarización y a una política tan facciosa que impida el diálogo; exige el diálogo, el sistema institucional.",
      "entidades_detectadas": [
        "Corte",
        "prevé",
        "Constitución",
        "prevé un país",
        "Nación",
        "Acá"
      ]
    },
    {
      "frase": "Y hay otra vacante importantísima, que es justamente la vacante del procurador general de la Nación, que debe ser cubierta.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "¿A qué nos estamos refiriendo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Nada menos que al jefe de los fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué el jefe de los fiscales es muy importante?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el país está protagonizando una reforma en curso, en trámite todavía, en distintas regiones, por la cual los procesos judiciales van a estar más en cabeza del fiscal que del juez.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fiscal va a empezar a tener, y tiene ya en algunos lugares, por ejemplo en Salta, se está avanzando también en Santa Fe en esta dirección, un protagonismo del que carecía ahora.",
      "entidades_detectadas": [
        "Salta",
        "Santa Fe"
      ]
    },
    {
      "frase": "Quiere decir que el jefe de los fiscales, el procurador general de la Nación, se va a convertir en una figura principal, tal vez la más importante de todo el sistema judicial, si uno exceptúa a los jueces de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Nación"
      ]
    },
    {
      "frase": "Y ese cargo está vacante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy lo ejerce un suplente que es el doctor Eduardo Casal.",
      "entidades_detectadas": [
        "Eduardo Casal"
      ]
    },
    {
      "frase": "Hay distintos candidatos para este cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un candidato es un camarista de casación, Mariano Borinsky, que tiene objeciones por parte del kirchnerismo porque le reprocha mucha proximidad con Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Mariano Borinsky"
      ]
    },
    {
      "frase": "Hay otro candidato, Juan Bautista Mahiques, muy ligado a Comodoro Py, sobre todo por su padre, que también es como Borinsky, camarista de casación.",
      "entidades_detectadas": [
        "Borinsky",
        "Comodoro Py",
        "Juan Bautista Mahiques"
      ]
    },
    {
      "frase": "Tiene Mahiques, el fiscal general de la Ciudad de Buenos Aires, del Pro.",
      "entidades_detectadas": [
        "Mahiques",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Cristina no lo quiere.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No quiere a ninguno de los Mahiques, sobre todo porque uno de ellos, que es Ignacio Mahiques, fiscal, están todos en la justicia, fue muy duro con ella en la investigación de la causa de obra pública, en primera instancia.",
      "entidades_detectadas": [
        "Mahiques",
        "Ignacio Mahiques"
      ]
    },
    {
      "frase": "Hay otro candidato que es un tapado, no se lo menciona tanto, pero que podría ser un candidato mucho más viable para la Procuración General de la Nación, para la Jefatura de los Fiscales, que es Julio Conte Grand.",
      "entidades_detectadas": [
        "Jefatura de los Fiscales",
        "Procuración General de la Nación",
        "Julio Conte Grand"
      ]
    },
    {
      "frase": "Que es un funcionario que ha tenido un desempeño excelente en la Provincia de Buenos Aires como procurador bonaerense, jefe de los fiscales de la Provincia de Buenos Aires, postulado para ese cargo por Juntos por el Cambio en su momento, cuando llegó Vidal a la Provincia.",
      "entidades_detectadas": [
        "llegó Vidal",
        "Provincia de Buenos Aires",
        "Provincia"
      ]
    },
    {
      "frase": "¿Por qué es importante mirarlo a Conte Grand?",
      "entidades_detectadas": [
        "Conte Grand"
      ]
    },
    {
      "frase": "Porque si Conte Grand fuera a la Procuración General de la Nación, dejaría vacante la Procuración de la Provincia y esa sería una colina muy atractiva para el peronismo de la Provincia, tanto para Cristina como para Axel Kicillof.",
      "entidades_detectadas": [
        "Procuración de la Provincia",
        "Axel Kicillof",
        "Conte Grand",
        "Cristina",
        "Provincia",
        "Procuración General de la Nación"
      ]
    },
    {
      "frase": "Entonces hay que mirarlo a Conte Grand.",
      "entidades_detectadas": [
        "Conte Grand"
      ]
    },
    {
      "frase": "Ahora estamos hablando de una operación muy compleja a la que hay que incluir, o en la que hay que incluir, otro motivo de negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es algo de lo que hablamos hace un par de lunes aquí en Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Consejo de la Magistratura mandó al Poder Ejecutivo en los últimos tiempos 140 ternas de jueces para que el presidente elija quién de cada terna va a ser enviado al Senado para que finalmente lo convaliden como juez.",
      "entidades_detectadas": [
        "Senado",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Bueno, el peronismo también quiere intervenir en esa negociación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Queremos ver esas 140 designaciones de jueces, que es la mitad de las vacantes que existen en la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, es un caudal enorme de designaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿de qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De una operación que se vuelve muy compleja, y se vuelve más compleja todavía por este otro factor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo que va a haber es una ampliación de la Corte, y el peronismo va a decir: \"Primero ampliamos la Corte, después designamos los jueces\", porque en el gobierno está la fantasía de decir: \"Bueno, primero designen a Lijo y a García-Mansilla y después hablamos de la ampliación de la Corte\".",
      "entidades_detectadas": [
        "Corte",
        "Bueno",
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "No, no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía Vicente Sadi, le mandó a decir una vez a Alfonsín, \"Acá en este Senado, los negocios se hacen al contado\".",
      "entidades_detectadas": [
        "Alfonsín",
        "Senado",
        "Vicente Sadi"
      ]
    },
    {
      "frase": "Bueno, lo que estaría diciendo Cristina Kirchner es: \"Primero ampliamos la Corte, después hablamos de los jueces\".",
      "entidades_detectadas": [
        "Bueno",
        "Corte",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Pero para ampliar la Corte, se interviene una Cámara que no es el Senado, hace falta una ley que pase por diputados.",
      "entidades_detectadas": [
        "Corte",
        "Cámara",
        "Senado"
      ]
    },
    {
      "frase": "Y ahí empieza a haber otros actores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí va a intervenir Macri y el Pro, ahí va a intervenir Pichetto, Miguel Pichetto, que es un hombre muy ligado al aparato institucional y a los temas judiciales.",
      "entidades_detectadas": [
        "Macri",
        "Pichetto",
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "Ahí van a tener una voz o algo que decir los radicales.",
      "entidades_detectadas": [
        "Ahí"
      ]
    },
    {
      "frase": "Y ahí va a tener algo que decir Elisa Carrió, que dicho sea de paso está hiperactiva en estos días.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Tanto que tuvo una aproximación, después de muchísimo tiempo, al propio Mauricio Macri para hablar de este tema, los temas institucionales y la candidatura de Lijo.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Lijo"
      ]
    },
    {
      "frase": "Quiere decir que se abre una agenda mucho más compleja que la de dos jueces para la Corte y una mesa mucho más compleja donde todas las fuerzas con representación parlamentaria, cuyo voto se va a requerir ahora ya no para designar jueces en la Corte, sino para ampliar la Corte, van a tener algo que decir o, mejor dicho, que pedir.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Bueno, ¿qué podría pasar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría pasar que el pliego de Lijo y el pliego de García-Mansilla comiencen a naufragar, no estoy diciendo qué es lo que va a pasar, pero en todo lo que vengo planteando, indicios muy enfáticos, muy elocuentes de que podría pasar, comiencen a naufragar en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Podría",
        "García-Mansilla",
        "Lijo"
      ]
    },
    {
      "frase": "Y la candidatura de Lijo y García-Mansilla se convierta en algo parecido a lo que fue la candidatura del juez Daniel Rafecas para ocupar la Procuración de la Nación, enviada por Alberto Fernández y rechazada por Cristina.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Daniel Rafecas",
        "Procuración de la Nación",
        "Cristina",
        "Lijo",
        "García-Mansilla"
      ]
    },
    {
      "frase": "Es decir, que pase a formar parte de un limbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sería penoso para el presidente, porque a pesar de lo que dice su principal asesor Santiago Caputo, que le dice a los periodistas en la Casa de Gobierno, \"Lijo es un candidato del peronismo\".",
      "entidades_detectadas": [
        "Casa de Gobierno",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "El propio Milei se inoculó la candidatura de Lijo y lo defiende con argumentos, la verdad, pobrísimos.",
      "entidades_detectadas": [
        "Milei",
        "Lijo"
      ]
    },
    {
      "frase": "Este fin de semana dijo que Lijo es el único juez capaz de entender el sistema judicial y de poder colaborar en la reforma que él, Milei, quiere llevar adelante en el sistema judicial.",
      "entidades_detectadas": [
        "Milei",
        "Lijo"
      ]
    },
    {
      "frase": "Rarísimo el argumento, primero porque es un insulto no solamente a todos los jueces, sino a todos los expertos en justicia que hay en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y segundo porque es raro que un juez de la Corte sea el que reforma el sistema judicial del que forma parte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Para eso está el ministro de Justicia, que en este gobierno, Mariano Cúneo Libarona, no parece estar pintado.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Mariano Cúneo Libarona"
      ]
    },
    {
      "frase": "No olvidemos que el Ministerio de Justicia también lo maneja Santiago Caputo a través de uno de sus amigos que se llama Sebastián Amerio.",
      "entidades_detectadas": [
        "Sebastián Amerio",
        "Santiago Caputo",
        "Ministerio de Justicia"
      ]
    },
    {
      "frase": "Pareciera que hay muchas negociaciones en curso y muchos cambios en los significados de las personas, de las figuras, de las situaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada, hace tres días, hubo en Santa Fe una celebración.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "¿Qué celebración?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La celebración de los 30 años de la sanción de la Constitución del '94.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Y se reunieron ahí todos los constituyentes del '94, que representan a toda la clase política del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estaba Cristina, que fue constituyente del '94.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero sí estaba Horacio Rosatti, a quien de pasada Carrió, que es amiga de Rosatti desde aquellos tiempos, le dijo: \"Olvídate de que Lijo llegue a la Corte\".",
      "entidades_detectadas": [
        "Olvídate",
        "Corte",
        "Rosatti",
        "Lijo",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Algo sabía Carrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que me interesa destacar es esta foto que tiene un significado político importantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el doctor Rosatti, presidente de la Corte, dictando una conferencia en la Facultad de Derecho de la Universidad de Santa Fe a propósito de esa reunión de constituyentes.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Facultad de Derecho",
        "Universidad de Santa Fe"
      ]
    },
    {
      "frase": "Y acá, entre los asistentes, lo vemos en segunda fila, a un diputado nacional muy relevante, sobre todo en esta escena, que es Eduardo Valdés.",
      "entidades_detectadas": [
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "Alguien muy cercano, probablemente, de los diputados más cercanos a Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Diputados entre los cuales está el propio hijo de Cristina, que es Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pero ¿por qué es importante esta asistencia muy pacífica de Valdés a la conferencia de Rosatti?",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Porque Valdés fue el año pasado uno de los impulsores del juicio político contra Rosatti.",
      "entidades_detectadas": [
        "Valdés",
        "Rosatti"
      ]
    },
    {
      "frase": "Y ahora se los ve, no diría en una situación amigable, pero seguramente no conflictiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay alguna conversación entre el entorno de Cristina y los actuales miembros de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "Es un signo de interrogación que está planteado sobre esta foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta foto es la que inspira esa incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hay que decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Algo obvio, algo que no debe sorprender: que Cristina Kirchner hace toda la política, en el sentido de manejo y operación sobre el sistema político institucional, que no hace Milei.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Son como simétricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto se produce en un momento en que aparecen tensiones, de las que hablamos la semana pasada, cuando decíamos que, cuando un equipo político, cuando un grupo político, en este caso Milei, su grupo, La Libertad Avanza, ocupa casi solo la escena pública en términos de prestigio electoral o de atracción del electorado, carece de conflicto.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "La política se vuelve muy poco competitiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una especie de actor monopólico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que suele pasar es que las peleas empiezan a darse en el entorno de ese actor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empiezan a hacer peleas internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que vemos en el conflicto entre La Libertad Avanza y el Pro, entre Milei y Macri.",
      "entidades_detectadas": [
        "Milei",
        "Pro",
        "Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Entre Milei y Macri hay un conflicto a raíz de, probablemente, dos diferencias de fondo.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Tiene que ver con cuatro hipótesis distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos de Macri y dos de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La primera hipótesis, la podemos atribuir a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri cree, tiene derecho a creer, no sabemos cuál de los dos está equivocado, esto hay que aclarar de entrada.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri tiene derecho a creer que Milei, en buena medida, le debe la presidencia a él.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por dos razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una oculta: le consiguió muchísimo financiamiento para el *ballotage*, para el control de la elección del *ballotage*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estoy hablando de muchísimo financiamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy hablando de millones de dólares gestionados por Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Inclusive de algunos empresarios a los que Milei después castigó duramente e injustamente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces Macri tiene -la segunda razón no tiene que ver con el dinero, sino que tiene que ver con el respaldo explícito que Macri le dio a Milei, que para el equipo de campaña de Massa en aquel momento significó más o menos ocho puntos de la elección.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Massa"
      ]
    },
    {
      "frase": "Macri puede tener la percepción de que Milei no le ha agradecido esos servicios de campaña.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Milei cree que no tiene por qué agradecerle nada a Macri porque el votante de Macri se ha quedado con este gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Entonces, Milei descansa en la idea de que Macri no tiene ningún instrumento, ninguna palanca, voy a usar una palabra fea, para condicionarlo, una más fea, extorsionarlo, porque la base electoral del Pro ya está con Milei y Macri está condenado a adherir.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Son dos hipótesis distintas respecto de la relación de poder entre uno y otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "A su vez, hay otras dos hipótesis que también lo separan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei está convencido de que, con la derrota de la inflación, con la gran caída de la inflación que ha habido en todo este tiempo, en tiempo récord, él tiene derecho a pedirle a la sociedad argentina que convalide su poder y su liderazgo en las elecciones del año que viene.",
      "entidades_detectadas": [
        "récord"
      ]
    },
    {
      "frase": "Es decir, si sigue habiendo un curso descendente de la elección, de la inflación, la elección del año que viene está ganada y la gente va a votar mayoritariamente a los candidatos de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Macri está mirando otro fenómeno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Está mirando, y después lo vamos a analizar, que así como Milei derrotó en tiempo récord a la inflación, provocó en tiempo récord una gran recesión, más importante de lo que se sospechaba, pero también en tiempo récord.",
      "entidades_detectadas": [
        "Milei",
        "Está",
        "récord"
      ]
    },
    {
      "frase": "Bueno, esto implica dos hipótesis de futuro que suponen dos estrategias políticas distintas, porque Macri tiene derecho a pensar: con esta mirada de la economía, cada vez más gente se diferencia de Milei y a esa gente quiero empezar a hablarle yo.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Macri"
      ]
    },
    {
      "frase": "Inclusive en beneficio de Milei, porque a esa gente yo la puedo traer al redil electoral del no peronismo si es que el gobierno pierde consenso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto produce tensiones entre los dos, pero estas tensiones se han acelerado en los últimos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hay un cambio en el juicio de Macri respecto al gobierno?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri dio un paso importante.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Desde el comienzo del gobierno, prácticamente, él decía: \"Este es un gobierno donde hay un problema con el gabinete, hay un problema con la gestión, hay un problema con la administración, hay un problema de gerentes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Últimamente, en las declaraciones que hizo después de que se sancionó la Ley de Bases, extraordinariamente meditadas por Macri, no hay nada de azar ahí, dio un paso más adelante y dijo que hay un problema allá, no con el gabinete y con los gestores, hay un problema con el entorno, hay un problema con los que definen la política.",
      "entidades_detectadas": [
        "azar ahí",
        "Macri"
      ]
    },
    {
      "frase": "Quedó en la puerta de Cire un problema con Milei e identificó ese problema con Santiago Caputo, con el mago del Kremlin.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Cire",
        "Kremlin",
        "Quedó",
        "Milei"
      ]
    },
    {
      "frase": "Maneja Caputo muchísimo poder dentro del gobierno, y dentro del poder un poder especial, la CIDE.",
      "entidades_detectadas": [
        "Maneja Caputo"
      ]
    },
    {
      "frase": "Y lo maneja muy probablemente de manera bastante torpe, porque ha dejado trascender, por declaración, por comentarios que él hizo en la mesa del gobierno, que después uno ve reproducidos en cuentas que parecen ser de Caputo, cuentas de X atribuidas a él, que él no desmiente, \"voy a traer a los malos para que nos defiendan\".",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Y todo el mundo entiende, y él mismo lo dejó entender, que los malos quiénes son: lo peor de los servicios de inteligencia de la Argentina, encabezados por Jaime Stiuso y su secretario privado, Lucas Nejamkis.",
      "entidades_detectadas": [
        "Jaime Stiuso",
        "Lucas Nejamkis",
        "la Argentina"
      ]
    },
    {
      "frase": "Toda la política, cuando advierte esta amenaza, que no sabemos si es efectiva, si se cumple o no se cumple, se pone en guardia, entre ellos Macri, que sabe que no tiene un amigo en Santiago Caputo.",
      "entidades_detectadas": [
        "Macri",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Paralelamente, un paso después, un momento después, Santiago Caputo imagina una dotación de recursos para esa CIDE donde van a estar \"los malos\", de manera obviamente extraoficial \"los malos\".",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Y se emite un DNU para dotar a ese aparato de inteligencia nada menos que de 100.000 millones de pesos, 100 millones de dólares, con distintas justificaciones, muchas de ellas muy razonables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, que si uno compara con otros gobiernos, esta CIDE está desfinanciada, segundo, que esta CIDE tiene que montar un aparato ligado al ciberespionaje para proteger los archivos de ataques cibernéticos, etc., un tema en el cual la Argentina y el Estado Argentino está especialmente desguarnecido que requiere la compra de tecnología cara.",
      "entidades_detectadas": [
        "Estado Argentino",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso justificaría parte de esa asignación de recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero claro, en el Congreso dicen: \"No le vamos a dar ese instrumento y esa plata a alguien que nos agrede\", como Caputo.",
      "entidades_detectadas": [
        "Congreso",
        "Caputo"
      ]
    },
    {
      "frase": "¿Y qué sucede?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay una deliberación, inclusive dentro del Pro, el martes a la noche, en el Pro estaban los que iban a votar en contra y los que se iban a abstener o no iban a concurrir o no iban a dar quórum.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un Zoom el miércoles a la mañana y Macri da prácticamente la orden de voltear el decreto de asignación de recursos a la CIDE.",
      "entidades_detectadas": [
        "Zoom",
        "Macri"
      ]
    },
    {
      "frase": "Importante esto, porque este decreto que votó en contra de la Cámara de Diputados probablemente, muy probablemente, este jueves ingrese al Senado y no hay ningún indicio de que en el Senado lo vayan a aprobar.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "También lo rechazarían por las mismas razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que estaríamos por primera vez en presencia, desde que fueron reglamentados los decretos de necesidad y urgencia, que fueron constitucionalizados justamente en la Constitución del '94 y después reglamentados por el Congreso, estaríamos en presencia de la primera vez en que el Congreso rechaza expresamente con el voto negativo de las dos cámaras un decreto del Presidente, un decreto de necesidad y urgencia del Presidente.",
      "entidades_detectadas": [
        "Constitución",
        "Congreso",
        "Presidente"
      ]
    },
    {
      "frase": "¿Qué sucedió a partir de este comportamiento del PRO en la Cámara de Diputados?",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "PRO"
      ]
    },
    {
      "frase": "El gobierno decide que la CIDE intervenga como querellante en las causas que se siguen en la justicia federal contra Macri y su aparato de inteligencia, en aquel momento llamado AFI, por operaciones de inteligencia o de espionaje ilegal.",
      "entidades_detectadas": [
        "AFI",
        "Macri"
      ]
    },
    {
      "frase": "Acá vamos a decir lo siguiente: desde este programa hemos sido no críticos, muy críticos de la gestión de Gustavo Arribas y Silvia Majdalani.",
      "entidades_detectadas": [
        "Acá",
        "Gustavo Arribas",
        "Silvia Majdalani"
      ]
    },
    {
      "frase": "Hasta da lugar a bromas ese nivel de severidad en la crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, dicho eso, una gestión con mil desviaciones, con muchísimas operaciones clandestinas, inclusive algunas que tuvieron que ver hasta con la colocación de explosivos en la casa de un funcionario de este gobierno que es José Luis Vila.",
      "entidades_detectadas": [
        "José Luis Vila"
      ]
    },
    {
      "frase": "Y hay muchísimos indicios de que eso vino de la oficina de Majdalani.",
      "entidades_detectadas": [
        "Majdalani"
      ]
    },
    {
      "frase": "Dicho esto, hay que señalar un disparate, que es que el gobierno que decidió sacar a todos los organismos del Estado de las querellas por causas de corrupción contra Cristina Kirchner, inicia a través de la CIDE querellas por causas de espionaje contra su socio Macri, que contribuyó mucho o poco, lo que sea, al triunfo de Milei.",
      "entidades_detectadas": [
        "Macri",
        "Estado de las querellas",
        "Cristina Kirchner",
        "Milei"
      ]
    },
    {
      "frase": "Entonces, acá hay un doble estándar, rarísimo por parte del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no cabe duda de que una decisión de este tipo sale del presidente a Santiago Caputo y de Santiago Caputo a Sergio Neiffer, que es el titular de la CIDE.",
      "entidades_detectadas": [
        "Sergio Neiffer",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Después de este conflicto por los servicios de inteligencia, se produce otra votación que tiene que ver con la reforma jubilatoria, es decir, con la fórmula para calcular la actualización de los haberes jubilatorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el Pro, ahí en el Senado, también vota en contra del gobierno, vota establecer otra fórmula distinta de la que había establecido el Poder Ejecutivo con un decreto.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Con dos argumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, \"Milei, te estamos dando una ley que vale muchísimo más que un decreto, porque el decreto, como está visto, lo podemos voltear\", y podrían voltear también ese DNU, el de la reforma jubilatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, \"Si miras fino los números, es muy poco lo que gastamos de más, es muy poco lo que afectamos el presupuesto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto se lo venían diciendo los senadores, inclusive los del Pro, comandados por Luis Juez, a dos funcionarios, José Rolandi, el vicejefe de Gabinete, y una funcionaria crucial de este gobierno, crucial, que se llama María Ibarzábal, que es el cerebro jurídico de Santiago Caputo.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "José Rolandi",
        "Gabinete",
        "Luis Juez"
      ]
    },
    {
      "frase": "Volvemos siempre al mago del Kremlin.",
      "entidades_detectadas": [
        "Kremlin"
      ]
    },
    {
      "frase": "Este es un gráfico muy interesante que lo hace el economista Matías Sturtz.",
      "entidades_detectadas": [
        "Matías Sturtz"
      ]
    },
    {
      "frase": "Y compara el DNU de Milei, que es esta línea, la fórmula de Mauricio Macri, la fórmula de Alberto Fernández y la nueva fórmula votada por el Senado, que establece en un artículo tercero -esta es la gran diferencia entre lo que quiere Milei y lo que votó el Senado-, en el artículo tercero le dan a los jubilados el 8% de inflación que correspondía a la fórmula de enero, que es la fórmula del gobierno resto.",
      "entidades_detectadas": [
        "Milei",
        "Senado",
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, la gran diferencia entre el gobierno y la oposición en temas jubilatorios, si se va a proyectar en las jubilaciones, la inflación sería de diciembre, que fue la más alta, que repercute en la fórmula con un 8% adicional, que nos llevaría a estos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que importa comparar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se hubiera seguido con la fórmula de Alberto Fernández, la jubilación mínima hoy sería de $330.417 pesos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No incluye los bonos que tiene previsto pagar el gobierno, porque la oposición le dice: \"Con esta fórmula nueva que votamos no necesitas pagar bonos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La fórmula de Milei llevaría a una jubilación de $234.896 pesos, según este cálculo de Matías Sturtz.",
      "entidades_detectadas": [
        "Milei",
        "Matías Sturtz"
      ]
    },
    {
      "frase": "Y la que votó el Congreso, el Senado y diputados antes, sería de $250.574 pesos.",
      "entidades_detectadas": [
        "Congreso",
        "Senado"
      ]
    },
    {
      "frase": "¿Qué le está diciendo el Congreso a Milei?",
      "entidades_detectadas": [
        "Congreso a Milei",
        "Qué"
      ]
    },
    {
      "frase": "\"Sacale todo lo que sea ojarasca a la ley, deja la fórmula que nosotros dejamos, porque la diferencia que vas a tener no es tan grande, desde $251.000 a $234.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es tan grande el gasto fiscal que te producimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, si no pagás esos bonos, es casi cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y evitas un veto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno quiere vetar, tiene la posibilidad de vetar, porque si los diputados del Pro y senadores del Pro obedecen la voz de Macri, que censuró esa votación, sería muy difícil para la oposición alcanzar los dos tercios que le darían vuelta el veto al presidente.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri condenó duramente lo que hicieron sus senadores, muy probablemente sobreactuadamente, para mandarle un mensaje a Milei diciendo: \"Ojo, que yo te había volteado el DNU de la CIDE, no quiere decir que me he pasado a la vereda de enfrente\".",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Y eso es lo que tiene que ver con lo fiscal, con el déficit cero, con la política de austeridad del gobierno, sigo estando con vos, aún en contra de mis senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto forma parte, en realidad, de una agenda de diferencias entre Macri y Milei.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Y esa agenda de diferencias tiene distintos capítulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno muy importante, hay quienes piensan que es el más importante, es la negativa del gobierno nacional a reconocerle, en definitiva, a la ciudad de Buenos Aires la coparticipación que la ciudad de Buenos Aires dice que le corresponde.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Hubo una audiencia en la Corte, enojado Milei, seguramente le dijo a Luis Caputo, al ministro de Economía, \"no vayas a esa audiencia\", y mandaron a un subalterno.",
      "entidades_detectadas": [
        "Milei",
        "Corte",
        "Luis Caputo",
        "ministro de Economía"
      ]
    },
    {
      "frase": "Y esto causó mala impresión en Macri y en Jorge Macri, que entienden, o fantasean, que detrás de esa restricción al financiamiento de la ciudad, hay la intención de que la gestión del macrismo en la ciudad no sea tan exitosa para poder poner otros candidatos en contra de los Macri en las elecciones del año que viene.",
      "entidades_detectadas": [
        "Jorge Macri",
        "Macri",
        "los Macri"
      ]
    },
    {
      "frase": "Y uno de esos candidatos podría ser Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Hay un segundo motivo de conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri, entre los reproches que le hace al gobierno, está la política de transporte.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Bueno, desde el área de transporte le contestan a Macri, le quitamos el subsidio al transporte de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Bueno",
        "ciudad de",
        "Macri"
      ]
    },
    {
      "frase": "Y desde la ciudad dicen: \"Bueno, si vas a quitarle el subsidio, las empresas van a quebrar, subí las tarifas\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y el gobierno dice: \"No, todavía no abre juicio sobre eso\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo motivo de conflicto: el precio del transporte en la ciudad de Buenos Aires.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Macri dice: \"Yo no lo voy a pagar ese subsidio\".",
      "entidades_detectadas": [
        "Jorge Macri"
      ]
    },
    {
      "frase": "Hay hasta algunos conflictos sutiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acaba de desplazar en la presidencia, en la dirección del Teatro Colón, a Jorge Telerman.",
      "entidades_detectadas": [
        "Teatro Colón",
        "Jorge Telerman"
      ]
    },
    {
      "frase": "El Colón es probablemente la institución más importante de la Argentina a nivel internacional.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cuando uno mira qué tiene verdaderamente a nivel internacional la Argentina a nivel de instituciones, está el Colón.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y Telerman venía haciendo una gran gestión al frente del Teatro Colón, sobre todo por la capacidad para hacer una gran gestión con muy pocos recursos, de una institución que requiere contratar en dólares y eso es muy difícil para la Argentina.",
      "entidades_detectadas": [
        "Telerman",
        "Teatro Colón",
        "la Argentina"
      ]
    },
    {
      "frase": "Lo desplazan a Telerman, se anuncia la llegada de otros directivos muy prestigiosos.",
      "entidades_detectadas": [
        "Telerman"
      ]
    },
    {
      "frase": "Uno de ellos es Gerardo Griego, un uruguayo que estuvo al frente del Teatro Solís en una gran gestión durante años, y alguien que trabajó con Griego en el Teatro Solís, el argentino Julio Bocca, que lo presentan como director artístico, futuro director artístico del Colón, pero va a ser seguramente director del ballet del Colón, según él mismo se encarga de aclarar.",
      "entidades_detectadas": [
        "Griego",
        "Julio Bocca",
        "Gerardo Griego",
        "Colón",
        "Teatro Solís"
      ]
    },
    {
      "frase": "¿Qué es lo importante acá?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Primero, que el Colón queda descabezado por seis meses, porque las nuevas autoridades van a asumir el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo segundo es que Telerman, por las casualidades de la vida, se ha transformado en un funcionario extraordinariamente cercano a Javier Milei, presidente al que le gusta, como todos sabemos, la ópera y que ha ido sistemáticamente al Colón, recibido por Telerman.",
      "entidades_detectadas": [
        "Telerman",
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Hay también acá una interna entre el gobierno de la ciudad y el gobierno nacional?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "Es más, habría que ver cuáles son los próximos pasos de Telerman.",
      "entidades_detectadas": [
        "Telerman"
      ]
    },
    {
      "frase": "No vaya a ser que se convierta en un engranaje o en un activo político de Milei en la ciudad de Buenos Aires, si es que Telerman decide volver a la política activa o militante.",
      "entidades_detectadas": [
        "Milei",
        "Telerman"
      ]
    },
    {
      "frase": "¿Qué importa de todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a ir el no peronismo del año que viene a las elecciones?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a ir unificado o va a ir con fórmulas separadas?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Va a ir con listas separadas, porque si va, por ejemplo, en la provincia de Buenos Aires con listas separadas, muy probablemente gane la lista de Kicillof, si Macri y Milei no se ponen de acuerdo.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires",
        "Macri",
        "Kicillof"
      ]
    },
    {
      "frase": "Y un triunfo del kirchnerismo en la provincia de Buenos Aires sería muy complicado para el gobierno, porque qué inversor va a apostar a la Argentina si ve que vuelve el kirchnerismo al final del túnel en el año 2027.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Enorme problema el que se esconde detrás de este conflicto entre Milei y Macri.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Que, como digo, sigue siendo un conflicto que está basado también en hipótesis económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque la recesión ha sido importantísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "En tres trimestres el Producto Bruto de la Argentina cayó seis puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto, cayó muchísimo la inflación, mérito del gobierno, cayó muchísimo el nivel de actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los países que tienen grandes recesiones tienen una recesión de un punto del PBI por año.",
      "entidades_detectadas": []
    },
    {
      "frase": "En tres trimestres seis puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El último número que se conoció del EMAE es el PBI.",
      "entidades_detectadas": []
    },
    {
      "frase": "En tres trimestres seis puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El último número que se conoció del EMAE es una caída de 1.7 de un trimestre contra otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo trimestre de este año contra el primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un problema que pega obviamente en términos recesivos y tiene muy preocupados a los gremios por miedo al fraude laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miedo a empresarios que obliguen a suspender, extorsiones a sus empleados, los extorsionan para que suspendan las actividades, les hagan firmar la aprobación de esas suspensiones para pagarles menos sueldos, con el mismo nivel de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un problema que apareció en la pandemia con un caso en La Matanza.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "El grupo Lipson, del empresario Pablo Lipson, un empresario muy agresivo, yo diría muy pendenciero, que fue denunciado por la UOM de La Matanza, es una empresa que acá la tenemos, que está en La Tablada, por hacer este tipo de fraude laboral que fue llevado con una causa judicial a la AFIP.",
      "entidades_detectadas": [
        "AFIP",
        "La Matanza",
        "Lipson",
        "Pablo Lipson",
        "UOM"
      ]
    },
    {
      "frase": "Hoy este caso Lipson se ha transformado en un caso emblemático para todo el sector sindical por",
      "entidades_detectadas": [
        "Lipson"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Procuración de la Provincia",
    "Olvídate",
    "Rosatti",
    "Congreso a Milei?",
    "Sergio Moro",
    "prevé",
    "Jaime Stiuso",
    "prevé un país",
    "Nada",
    "Carlos Rosenkrantz",
    "ministro de Justicia",
    "Universidad de Santa Fe",
    "Ahora",
    "Ricardo Lorenzetti",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Gustavo Arribas",
    "Silvina Batakis",
    "Kremlin",
    "Constitución",
    "Lijo",
    "Nación",
    "lawfare",
    "Eduardo Valdés",
    "Entre Milei",
    "Matías Sturtz",
    "Salta",
    "Interior",
    "generó muchísimo escozor",
    "Tiene Mahiques",
    "Luis Caputo",
    "ministro de Economía",
    "Provincia",
    "provincia de Buenos Aires",
    "Vemos",
    "Teatro Solís",
    "José Luis Vila",
    "Juan Bautista Mahiques",
    "Estado de las querellas",
    "Cire",
    "Ecuador",
    "Misiones",
    "Garat",
    "récord",
    "Pero ¿",
    "Congreso",
    "Elisa Carrió",
    "Alberto Fernández",
    "Estoy",
    "Procuración de la Nación",
    "AFI",
    "Juan Carlos Maqueda",
    "Argentina",
    "Un Zoom",
    "Parrilli",
    "Santa Fe",
    "Volvemos",
    "Dos de Macri",
    "Cristina",
    "José Mayans",
    "Vicente Sadi",
    "Guillermo \"Willy\"",
    "Facultad de Derecho",
    "Cámara de Diputados?",
    "azar ahí",
    "Después",
    "UOM",
    "Importante",
    "Borinsky",
    "Corte",
    "Paralelamente",
    "¿",
    "Julio Bocca",
    "Provincia de Buenos Aires",
    "Alfonsín",
    "Cámara de Diputados",
    "Senado",
    "Jorge Telerman",
    "Caputo",
    "Kicillof",
    "Bonadio",
    "Gerardo Griego",
    "Colón",
    "La Cámpora",
    "Lula",
    "Sergio Neiffer",
    "Luis Juez",
    "Maneja Caputo",
    "¿Cómo",
    "Quedó",
    "Comodoro Py",
    "Cristina Kirchner",
    "Ministerio de Justicia",
    "Mariano Recalde",
    "Acá",
    "Procuración General de la Nación",
    "¿Cuál",
    "AFIP",
    "Luis Inácio Lula da Silva",
    "Santiago Caputo",
    "¿A",
    "Carlos Rovira",
    "¿Hay",
    "Gabinete",
    "Presidente",
    "Massa-",
    "Mauricio Macri",
    "Brasil",
    "los Macri",
    "Ricardo Roa",
    "Cámara",
    "Lipson",
    "Mariano Borinsky",
    "José Rolandi",
    "Macri",
    "De Pedro",
    "También",
    "Clarín",
    "Ignacio Mahiques",
    "Recalde",
    "Wado de Pedro",
    "Pichetto",
    "Podría",
    "Estado Argentino",
    "Mariano Cúneo Libarona",
    "Casa de Gobierno",
    "Daniel Rafecas",
    "Telerman",
    "Massa",
    "Silvia Majdalani",
    "Javier Milei",
    "Eduardo Casal",
    "Horacio Rosatti",
    "Pro",
    "Ahí",
    "Ciudad de Buenos Aires",
    "Corte Suprema de Justicia",
    "Oscar Parrilli",
    "Julio Conte Grand",
    "Está",
    "PRO",
    "Miedo",
    "Miguel Pichetto",
    "Pablo Lipson",
    "Jefatura de los Fiscales",
    "llegó Vidal",
    "ciudad de",
    "Griego",
    "La Matanza",
    "Instituto Patria",
    "Lorenzetti",
    "Lucas Nejamkis",
    "La Libertad Avanza",
    "Conte Grand",
    "Valdés",
    "Jorge Macri",
    "América Latina.",
    "Majdalani",
    "Bueno",
    "Sebastián Amerio",
    "Primero",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "Guillermo \"Willy\" Garat.",
    "Axel Kicillof",
    "la Argentina",
    "Guillermo \"Willy\" Garat?",
    "Teatro Colón",
    "Milei",
    "Ariel Lijo"
  ]
}