{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Muchos años que nos siguen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde hace un poquito más de una semana, yo elegí mantenerme en silencio frente a hechos predeterminados porque no quería ser parte del ruido que rodeó a ese disparador, no lo quería hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me costó, pero lo hice con mucha seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quería formar parte del coro de ruidosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sí quiero aclararles a ustedes algunas cosas que, evidentemente, la viralización de datos falsos todavía no dejó clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamento desilusionar a los prejuiciosos y a nuestros atacantes.",
      "entidades_detectadas": [
        "Lamento"
      ]
    },
    {
      "frase": "Todos los ataques premeditados o espontáneos que hemos recibido desde el viernes pasado, 6 de mayo, tienen como origen, escuchen bien, por favor, porque es muy importante que lo sepan, así no se repite más, una noticia falsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, una *fake news*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es falso que alguna vez nosotros hayamos dicho que Alberto Fernández tiene algo de Mandela.",
      "entidades_detectadas": [
        "Mandela",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahí está, atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jamás lo dije, ni lo insinué, ni lo pienso.",
      "entidades_detectadas": [
        "Jamás"
      ]
    },
    {
      "frase": "Fue un *graph*, le decimos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ven como el que está ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mandela, Perincho y las noticias falsas.",
      "entidades_detectadas": [
        "Mandela",
        "Perincho"
      ]
    },
    {
      "frase": "Un zócalo, pero inventado, sobreimpreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese falso es de Chequeado.",
      "entidades_detectadas": [
        "Chequeado"
      ]
    },
    {
      "frase": "Ante la fuerte viralización de la misma noticia falsa, fortísima, mucha gente trabajando, Chequeado verificó en su momento que era mentira.",
      "entidades_detectadas": [
        "Chequeado"
      ]
    },
    {
      "frase": "Pero hay algo más oscuro todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben quiénes se encargaron entonces de viralizar la noticia falsa, la *fake news*?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Nosotros lo tenemos registrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los medios que, desde que empezó La Nación Más, desde que arrancó, cuando La Nación Más empezó a crecer, al mismo tiempo, ese medio vino perdiendo audiencia, mucha audiencia.",
      "entidades_detectadas": [
        "La Nación Más"
      ]
    },
    {
      "frase": "Es casual, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "También se ocupó de hacer viral la falsa noticia, esta que les mostré, gente muy oscura, muy oscura, yo los conozco, que responde a Cristina y a La Cámpora.",
      "entidades_detectadas": [
        "También",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Muchos sitios, muchas cuentas raras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé por qué lo hicieron, en el caso de Cristina y La Cámpora.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Cristina no nos perdona que hayamos publicado *El Dueño*, uno de los primeros libros que desenmascaró la corrupción K, no el único.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Fue en 2009, cuando lo que hoy gritan, gritan y ¡vámonos!",
      "entidades_detectadas": []
    },
    {
      "frase": "No decían nada, se callaban o no estaban enterados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero menos nos perdona Cristina la divulgación de sus conversaciones impúdicas, desde lo político y desde lo judicial, con su mayordomo, Oscar Parrilli.",
      "entidades_detectadas": [
        "Oscar Parrilli",
        "Cristina"
      ]
    },
    {
      "frase": "Son los mismos diálogos que hoy siguen usando una y otra vez quienes ahora gritan ¡Basta!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, la dinámica de la última escalada contra nosotros es muy parecida, no solo a la que tuvimos que enfrentar con la publicación de aquella noticia falsa, \"¿Alberto tiene algo de Mandela?\".",
      "entidades_detectadas": [
        "Mandela"
      ]
    },
    {
      "frase": "También es sospechosamente parecida al desproporcionado ataque que recibimos en julio de 2021.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Acá está Silvina Martínez.",
      "entidades_detectadas": [
        "Acá",
        "Silvina Martínez"
      ]
    },
    {
      "frase": "Hola Silvina, ¿cómo estás?",
      "entidades_detectadas": [
        "Hola Silvina",
        "¿"
      ]
    },
    {
      "frase": "Hola, ¿qué tal?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Cuando Cristina, Máximo y un montón, Veraldi, Cristóbal López, aliados a Hugo y Pablo Moyano, se tiraron el lance de convencer a un juez de Loma de Zamora para que nos metiera presos, adjudicándonos la identidad de un tal \"Pirincho\".",
      "entidades_detectadas": [
        "Hugo",
        "Pablo Moyano",
        "Cristóbal López",
        "Loma de Zamora",
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Vamos de nuevo, no soy \"Pirincho\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como lo demostramos acá, ese tal \"Pirincho\" no era yo, sino un productor de América TV.",
      "entidades_detectadas": [
        "América TV"
      ]
    },
    {
      "frase": "Es decir, otra noticia falsa viralizada por personas sin escrúpulos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, desde la, a mi entender, desproporcionada reacción de los golpes repetidos a la mesa, hemos comprobado fenómenos interesantísimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, la mayoría de la gente no entiende qué pasó.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Me preguntan por la calle, \"Che, ¿qué pasó?\".",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "Bueno, algunos interpretaron que fue por el tono de voz que usamos para intentar bajar la atención.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quizás fue nuestro error, fue un error nuestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dar por sentado que un humorista de vasta trayectoria podía diferenciar una ironía de una burla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ustedes lo interpretaron así, si ustedes que están del otro lado lo interpretaron así, pero es para ustedes, eh, para ustedes que nos siguen desde hace años.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "Lo lamento y pido disculpas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue ni mi intención ni una burla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo miro de nuevo y digo, no me quise burlar de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás no se entendió la manera en que quise distender la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quien mejor lo expresó, que expresó lo que pasó al conjunto, fue, eh, hace unas horas, Mario Pergolini.",
      "entidades_detectadas": [
        "eh",
        "Mario Pergolini"
      ]
    },
    {
      "frase": "Mirá, ¿qué te generó el, *pom*, este, lo de Casero?",
      "entidades_detectadas": [
        "Casero",
        "Mirá"
      ]
    },
    {
      "frase": "Eh, tengo dos teorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, tengo una teoría más comunicacional y otra que puede ser más un análisis personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eh, primero voy a coincidir, ¿no?, que la mirada puede ser, es un \"basta\", un montón de cola, lo puedo tomar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para él será incómodo también verse ahora repetido casi como un meme y no, verse a uno así en ese estado será bastante pesado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo creo que también es parte de lo que sucede en el tiempo en lo que es esa comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todo el mundo dice, ¿viste a Casero?",
      "entidades_detectadas": [
        "¿",
        "Casero"
      ]
    },
    {
      "frase": "Sí, lo vi, lo vi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y les digo a todos, ¿y qué estaba diciendo antes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo ni idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, un \"basta\" que...",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué interesante, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Qué"
      ]
    },
    {
      "frase": "Bueno, después de eso, qué es lo que me interesa analizar, ¿no?, el post.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo demás ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas personas y personajes que pretendieron sobreinterpretar el hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobreinterpretar.",
      "entidades_detectadas": [
        "Sobreinterpretar"
      ]
    },
    {
      "frase": "Federico, se entiende que es sobreinterpretar, ¿no?",
      "entidades_detectadas": [
        "Federico",
        "¿"
      ]
    },
    {
      "frase": "Y claro, exceso de interpretación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas personas que pretendieron sobreinterpretar el hecho, yo creo, por miedo a ser escrachados.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Che, a ver si en el revolero me toca a mí\".",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "Hubo señales de noticias y programas que le dieron al asunto lo que nosotros llamamos un \"inflador\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo inflaron, un \"inflador\" inusitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son, de nuevo, o casualidad, los mismos programas y las mismas señales a las que venimos, humildemente lo digo, en La Nación, quitando audiencia desde temprano a la mañana hasta la noche tarde.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Pero venimos compitiendo con las armas que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "También le dieron un \"inflador\" inusitado los sitios y cuentas vinculadas a Cristina, Máximo y otros.",
      "entidades_detectadas": [
        "También",
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "En la misma dirección, lo tenemos chequeado, operaron cuentas que lo siguen, entre otros, a Javier Milei y personas autopercibidas como libertarios.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No estoy hablando de Javier Milei, quien más de una vez me dijo \"Yo no creo que vos hayas hecho nada mal\" y cada vez que me preguntan lo digo.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No es para defenderme, es lo que me dice Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces digo, si cuentas que siguen a Milei, lo inflaron, quizás para agregar agua a su molino político, supongo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y esto se conecta con mi comentario de hoy, titulado \"Cortinas de humo\", porque nos quieren distraer con golpes en la mesa y golpes de efecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos quieren distraer con gritos de gente que puede ser, de nuevo, bien intencionada, bien intencionada, harta, podrida, vamos a ver a dos o tres ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero que a veces, sin querer, termina siendo funcional.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Funcional a quién?",
      "entidades_detectadas": [
        "Funcional"
      ]
    },
    {
      "frase": "¿A qué grupos de interés?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A Cristina, La Cámpora y a este gobierno que te enloquece y te descuajeringa la vida.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Funcionales a quién?",
      "entidades_detectadas": [
        "¿Funcionales"
      ]
    },
    {
      "frase": "Al exgobernador de Entre Ríos, por ejemplo, Sergio Urribarri, que todavía está en Israel, no volvió, el caradura.",
      "entidades_detectadas": [
        "Sergio Urribarri",
        "Israel",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Ahora, ocupado en voltear a la fiscal anticorrupción Cecilia Goyeneche, la mujer que tuvo el coraje de investigarlo para que se lo condenara en primera instancia a ocho años de prisión e inhabilitación profesional para ejercer cargos públicos.",
      "entidades_detectadas": [
        "Cecilia Goyeneche"
      ]
    },
    {
      "frase": "Señora fiscal, si está viendo, si está escuchando, todo nuestro apoyo periodístico, todo el apoyo que necesite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tan sucia tienen la cola algunos de los políticos de Entre Ríos que están desobedeciendo una orden de la Corte que les dice \"No sigan con el jury a la fiscal Goyeneche\".",
      "entidades_detectadas": [
        "Corte",
        "Entre Ríos"
      ]
    },
    {
      "frase": "¿A quiénes pueden ser funcionales cuando reina la violencia, los gritos, el caos?",
      "entidades_detectadas": []
    },
    {
      "frase": "A los sindicalistas presos en San Nicolás, acusados de extorsión, los que va a defender Ariel Rey, se llaman Maximiliano Cavallero y Fernando Espíndola, señora fiscal, todo nuestro apoyo, fiscal Viviani, todo nuestro apoyo ante los embates.",
      "entidades_detectadas": [
        "Viviani",
        "Fernando Espíndola",
        "Maximiliano Cavallero",
        "Ariel Rey",
        "San Nicolás"
      ]
    },
    {
      "frase": "Espíndola y Cavallero y los Moyano deben estar festejando el reciente pedido de licencia por estrés de la jueza María Eugenia Maistegui, la misma jueza que debía confirmar las prisiones preventivas de estos dos.",
      "entidades_detectadas": [
        "estrés",
        "Moyano",
        "María Eugenia Maistegui",
        "Cavallero"
      ]
    },
    {
      "frase": "Y a su vez, fue apretada por el titular de la comisión de inteligencia, Leopoldo Moreau, quien le pidió el expediente para lograr la impunidad de estos presuntos mafiosos.",
      "entidades_detectadas": [
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "Maistegui, ¿se entiende a dónde vamos?",
      "entidades_detectadas": [
        "¿",
        "Maistegui"
      ]
    },
    {
      "frase": "Queremos advertir que existe gente, bien intencionada o no, que termina siendo funcional a los corruptos y también termina beneficiando a los extremistas que te venden soluciones mágicas, indignados que terminan alimentando a algunos periodistas que matarían por un punto de rating o a colegas que intentan desmarcarse para evitar que algún acusador indiscriminado los es  crache a ellos también, con una *fake news* o con una noticia real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos quieren distraer, los quieren distraer, colocando en primer plano lo anecdótico, lo superficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por supuesto, nosotros también estamos hartos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo laburo, no me voy a hacer la víctima, todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también estoy harto de no tener una respuesta, de que mi trabajo no sea valorado económicamente como debe ser en cualquier país más o menos normal del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy recontraharto de las peleas entre Alberto y Cristina, harto de las peleas entre Máximo y Guzmán, o entre Massa y Guzmán, o entre Guzmán y los funcionarios del área de energía.",
      "entidades_detectadas": [
        "Máximo",
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "¿Y para qué nos quieren distraer?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Saben para qué nos quieren distraer?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Para que no hablemos de lo que importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que no hablemos, por ejemplo, de la condena política que debería caer sobre la máxima responsable de esta debacle, Cristina Fernández, condena política además de las judiciales, quien está llevando al país, como escribió hoy Joaquín Morales Solá, a la crisis institucional más profunda desde 1983.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "¿Saben de qué no quieren hablar?",
      "entidades_detectadas": []
    },
    {
      "frase": "De la irremontable, como dijo de Loredo, administración de Alberto Fernández, con la gestión más inflacionaria desde 2003.",
      "entidades_detectadas": [
        "Loredo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Saben de qué no quieren que hablemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para tomar un dato aleatorio, pero que es relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kilo de asado en el Gran Buenos Aires pasó de 317 pesos a 918 pesos en los últimos dos años.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "No quieren que les contemos de por qué la canasta básica de alimentos en el Gran Buenos Aires, de nuevo, donde tiene su clientela, en los primeros tres meses de este año, subió el 21%, cuatro veces más que en los primeros tres meses del segundo semestre de 2021.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "¿De por qué un mes de inflación en Argentina, un mes, este mes, por ejemplo, equivale a un año de inflación en Bolivia?",
      "entidades_detectadas": [
        "Argentina",
        "Bolivia"
      ]
    },
    {
      "frase": "Dos años de inflación en Colombia, tres años de inflación en Jordania y cuatro años de inflación en Costa Rica.",
      "entidades_detectadas": [
        "Jordania",
        "Costa Rica",
        "Colombia"
      ]
    },
    {
      "frase": "¿De por qué, y esto es un dato gravísimo, desde que asumió la deuda pública aumentó 40.000 millones de dólares, con el mayor ritmo de endeudamiento de la Argentina en la historia?",
      "entidades_detectadas": [
        "la Argentina",
        "asumió"
      ]
    },
    {
      "frase": "¿De por qué el año pasado, lo hablamos recién con De Loredo y Malamud, los subsidios en energía fueron más que todo el gasto social combinado?",
      "entidades_detectadas": [
        "De Loredo",
        "Malamud"
      ]
    },
    {
      "frase": "Que todo el gasto social de cómo el Plan Platita para evitar la catástrofe electoral del año pasado provocó la inflación descontrolada este año, una inflación que podría alcanzar el 58% anual o más del 80% anual, e incluso el 101% anual, lo vamos a hablar con Redrado dentro de un rato.",
      "entidades_detectadas": [
        "Redrado",
        "Plan Platita"
      ]
    },
    {
      "frase": "¿De qué depende?",
      "entidades_detectadas": []
    },
    {
      "frase": "De los trimestres que elijan proyectar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quieren hablar de cómo los impuestos que recaen sobre las empresas en Argentina representan el 106% de las ganancias netas de las empresas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pérdida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De cómo la última gira de Alberto por Europa para tomar distancia del brutal ataque de Andrés \"Cuervo\" Larroque y Cristina le costó al Estado, a ustedes y a mí, 445.000 dólares, el equivalente, ahora después Silvina seguramente me va a corregir, a 1.673 jubilaciones mínimas.",
      "entidades_detectadas": [
        "mí",
        "Europa",
        "Silvina",
        "Andrés",
        "Estado",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Eso es lo que importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de todo esto estamos cansados, como estamos hartos, los que laburamos todos los santos días de la semana, de las marchas de protesta, por un lado, y de los planes sociales como respuesta demagógica por el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presten atención al testimonio de esta señora en TN que hizo Nacho Otero porque en tres minutos, no, ¿qué tres minutos?, un minuto y medio dice todo lo que hay que decir.",
      "entidades_detectadas": [
        "¿",
        "TN",
        "Nacho Otero"
      ]
    },
    {
      "frase": "¿Qué quieren que les diga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que opino, yo podría trabajar para estos piqueteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Harta estoy, harta de que el gobierno me meta la mano en el bolsillo.",
      "entidades_detectadas": [
        "Harta estoy"
      ]
    },
    {
      "frase": "Estoy harta de pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo edad para jubilarme, no me puedo jubilar porque voy a cobrar 50.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quieren que les diga algo más?",
      "entidades_detectadas": [
        "¿Quieren"
      ]
    },
    {
      "frase": "Quiero ser piquetera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así voy a cobrar algo como la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué difícil, no?, de estar en edad.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿De qué trabaja?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el horizonte, ese que pensé toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es negro, muy negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo disfrutar de mi familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdí a mi padre por COVID.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "No puedo disfrutar de mi nieto y tengo que seguir cuidándola todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que me está dando este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después díganme si no hay que pensar en boletas únicas, fichas limpias y demás.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Es una porquería, esto es una anarquía total.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué trabaja usted, señora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy empleada administrativa y tengo 63 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que genera, ¿no?, es este tipo de cosas, situación de impotencia total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no es la marcha solamente, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es una desilusión, es una bronca, es una impotencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es callarte la boca porque a lo mejor te rebolean una trompada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y terminas atendido por el SAME.",
      "entidades_detectadas": [
        "SAME"
      ]
    },
    {
      "frase": "Pero esto me da mucha bronca y mucho asco.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina no se merece esto.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Pero esto es la culpa de los que están en Balcarce 50 o en el edificio de la Patria.",
      "entidades_detectadas": [
        "Balcarce",
        "Patria"
      ]
    },
    {
      "frase": "Bueno, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tranquila, no se me ponga mal.",
      "entidades_detectadas": [
        "Tranquila"
      ]
    },
    {
      "frase": "Al fin alguien la escucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que seguir para adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queda otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entre todas las cosas que dijo, dijo, \"Al fin alguien que escucha\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vieron cómo se iba, vieron que se empezó a emocionar, lloraba y después se iba hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como diciendo, \"No me van a quebrar\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es una mujer que pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le veo la cara a esa mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No necesito decirles que viéndole la cara me doy cuenta de que laburó toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Laburó toda la vida.",
      "entidades_detectadas": [
        "Laburó"
      ]
    },
    {
      "frase": "Y está harta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que estamos hartos.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Como estamos hartos, por supuesto, de las medidas de este gobierno populista que tanto daño le provocan al sector productivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una artista plástica, Sonia Decler.",
      "entidades_detectadas": [
        "Sonia Decler"
      ]
    },
    {
      "frase": "Yo veo si puedo hablar con ella mañana en 830M.",
      "entidades_detectadas": [
        "830M."
      ]
    },
    {
      "frase": "Porque las cosas que dice son las cosas que les pasan.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ustedes, a ustedes, a ustedes, a ustedes, a ustedes y a mí también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que estamos hartos, muchísimos argentinos, de un montón de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero fundamentalmente de no poder creer en nada ni en nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "De que la corrupción que está comprobada desde hace muchísimo tiempo, parecería como que no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "De que la inflación nos carcome el salario a todos, absolutamente a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos hemos empobrecido todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos tener un proyecto, ni mínimo, ni máximo, ni mediocre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasamos por una pandemia espantosa, pésimamente mal manejada.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nadie le importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se acuerda del gobierno de lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble que no nos dejen producir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no podamos tener una pyme, un negocio cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, y siguió hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les digo, es para tomar todo lo que dijo Sonia Decler.",
      "entidades_detectadas": [
        "Sonia Decler"
      ]
    },
    {
      "frase": "Entre otras cosas, vamos a hablar ahora, de la política de adoctrinamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros nos estamos distrayendo con golpes de efecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con alguien que grita en otros canales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos gritos y los golpes de efecto están adoctrinando a nuestros chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el tiempo, todos los días, casi silenciosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto, esto no lo vamos a solucionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni con gritos, ni con golpes de efecto, ni con mentiras, u operaciones *berretas* como las que, ahora me estoy acordando, las que dirigieron hacia Franco Rinaldi y Martín Tetaz esta semana.",
      "entidades_detectadas": [
        "Martín Tetaz",
        "Franco Rinaldi"
      ]
    },
    {
      "frase": "¿Recordás, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un accidente, atropelló a una ciclista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero detrás de eso, yo lo voy a decir sin ningún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "C5N se montó en un operativo político para destruir a Tetaz.",
      "entidades_detectadas": [
        "Tetaz"
      ]
    },
    {
      "frase": "Ahí está el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un tuit de Tetaz para que podamos comprender brevemente qué fue...",
      "entidades_detectadas": [
        "Tetaz"
      ]
    },
    {
      "frase": "Bueno, primero, espero que la chica esté mejor.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aparentemente está mejor, por lo que nos dijeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que la ciclista esté mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, muéstrenme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos miserables quisieron instalar que manejaba yo, dijo Martín Tetaz.",
      "entidades_detectadas": [
        "Martín Tetaz"
      ]
    },
    {
      "frase": "Lo cual no tiene sentido porque vivo a cuatro cuadras de pisa cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además, porque el auto de Franco tiene comandos especiales por su discapacidad, y yo no sabría ni cómo hacerlo arrancar.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "Resuelvo las acciones legales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, le armaron una opereta en el medio de una situación tan compleja como esa, con Franco Rinaldi, que encima, como si fuera poco el momento que vivió...",
      "entidades_detectadas": [
        "Bueno",
        "Franco Rinaldi"
      ]
    },
    {
      "frase": "Obviamente que la ciclista vivió un momento muy complicado, gravísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le metieron una opereta ahí en el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidado, cuidado porque hay maquinarias operando todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que el hartazgo no tiene que ver ni con esto, pero sí, por ejemplo, con la mansedumbre, que les hacen vivir a los jubilados con sentencia firme, mientras Cristina cobra en tiempo récord sus dos jubilaciones de privilegio, como les va a mostrar hoy Silvina Martínez.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ni con la propaganda electoral que les vende el sueño de la casa propia y que puede terminar en una verdadera pesadilla, como les va a mostrar Agustina Girón.",
      "entidades_detectadas": [
        "Agustina Girón"
      ]
    },
    {
      "frase": "De esas cosas hay que hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No distraernos con ruidos ni gritos ni golpes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo vamos a solucionar con más información y mejor información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no justificando ni los golpes, ni los gritos, ni las operaciones sucias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que esta reacción fuertemente desencantada ante la pobreza de los resultados ofrecidos, tanto por el populismo como por la democracia, este desencanto exagera en su caracterización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si lo que se propone es aniquilar la política para refundar la convivencia, se está poniendo de manifiesto una ignorancia muy honda acerca de cómo pueden alcanzar los hombres los acuerdos primordiales para poder vivir mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que el desencanto se justifica por los fracasos en que ha incurrido nuestra sociedad para resolver sus problemas mágicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no se justifica si se piensa que la mejor manera de ir más allá del fracaso es quemar la casa donde vive la sociedad y la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, un placer tengo en presentar a Paula Oliveto, diputada nacional.",
      "entidades_detectadas": [
        "Bueno",
        "Paula Oliveto"
      ]
    },
    {
      "frase": "¿Cómo estás, Paula?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por venir un domingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé que es un esfuerzo y lo agradecemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a Laura Di Marco, que es nuestra compañera, la tenemos en voces analizando todo el tiempo.",
      "entidades_detectadas": [
        "Laura Di Marco"
      ]
    },
    {
      "frase": "Una gran analista política, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cada vez que conversamos más la descubro como una gran analista política que ve cosas que por ahí otros no.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hugo",
    "Viviani",
    "¿qué te generó el",
    "Qué",
    "SAME",
    "Gran Buenos Aires",
    "Saben",
    "asumió",
    "Miren",
    "Laura Di Marco",
    "Loma de Zamora",
    "La Argentina",
    "Costa Rica",
    "Alberto",
    "Sobreinterpretar",
    "Loredo",
    "Maistegui",
    "Martín Tetaz",
    "María Eugenia Maistegui",
    "Cristóbal López",
    "Así",
    "Nos",
    "Gracias",
    "Tranquila",
    "Alberto Fernández",
    "Mario Pergolini",
    "Vamos",
    "Tetaz",
    "Sonia Decler",
    "De Loredo",
    "Israel",
    "Joaquín Morales Solá",
    "Laburó",
    "Máximo",
    "Ariel Rey",
    "COVID",
    "Federico",
    "Argentina",
    "La Nación Más",
    "Europa",
    "¿Funcionales",
    "Harta estoy",
    "América TV",
    "Cristina",
    "Malamud",
    "Después",
    "Leopoldo Moreau",
    "Corte",
    "¿",
    "La Nación",
    "Balcarce",
    "Jamás",
    "Presten",
    "¿Qué",
    "Dar",
    "Cecilia Goyeneche",
    "La Cámpora",
    "TN",
    "eh",
    "mí",
    "¿Cómo",
    "Cavallero",
    "Nacho Otero",
    "Franco",
    "estrés",
    "Entre Ríos",
    "Acá",
    "Aparentemente",
    "Lamento",
    "Perdí",
    "Silvina Martínez",
    "San Nicolás",
    "Moyano",
    "Sergio Urribarri",
    "Maximiliano Cavallero",
    "Colombia",
    "830M.",
    "También",
    "Pablo Moyano",
    "Andrés",
    "Massa",
    "¿Funcional",
    "Javier Milei",
    "Hola",
    "Jordania",
    "Mandela",
    "Oscar Parrilli",
    "Estado",
    "Mirá",
    "Redrado",
    "Resuelvo",
    "Cristina Fernández",
    "Plan Platita",
    "Silvina",
    "Quiero",
    "Franco Rinaldi",
    "Bueno",
    "Bien",
    "Paula Oliveto",
    "Hola Silvina",
    "Pérdida",
    "Agustina Girón",
    "la Argentina",
    "Fernando Espíndola",
    "Perincho",
    "Che",
    "Bolivia",
    "Chequeado",
    "Milei"
  ]
}