{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya comenzó julio, lunes 1° de julio, y titulamos este programa \"Día 204\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"De Milei a Cristina, Peronistas Son Todos\", porque un día como hoy, pero hace 50 años, el 1° de julio de 1974, murió Juan Domingo Perón a los 78 años, y su muerte, como su vida, despertó todo tipo de polémica.",
      "entidades_detectadas": [
        "Milei",
        "Cristina",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Aún hoy se discute si su legado son los días más felices de la historia de nuestro país o la explicación de todos los males que sufre la sociedad argentina.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Como muy posiblemente ambas aseveraciones tengan algo de verdad, decidimos abrir el programa de hoy con \"Aquí Están\", de Mario *Cabrera*, una canción sobre los muchachos peronistas.",
      "entidades_detectadas": [
        "Mario",
        "Cabrera"
      ]
    },
    {
      "frase": "Perón fundó el partido justicialista, pero el peronismo es mucho más grande que el propio partido; incluso, muchas veces se enfrentó al partido.",
      "entidades_detectadas": [
        "partido justicialista"
      ]
    },
    {
      "frase": "El peronismo es un movimiento, y en algún punto, un sentir popular, una narrativa cultural y estética que tiene que ver con la identidad política de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El historiador e investigador del CONICET, Gustavo Nicolás *Contreras*, le envió un audio a la producción, dando unas claves de la aproximación a este fenómeno que es el peronismo.",
      "entidades_detectadas": [
        "Contreras",
        "CONICET",
        "Gustavo Nicolás"
      ]
    },
    {
      "frase": "Vamos a escuchar el audio de Nicolás *Contreras*:\n\n\"Pienso que, no sé si algún día terminaremos de dimensionar la magnitud y el significado profundo del peronismo en nuestra historia contemporánea, y lo mismo vale para la figura de Perón.",
      "entidades_detectadas": [
        "Nicolás"
      ]
    },
    {
      "frase": "Tal vez por eso, año a año, nos hacemos las mismas preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por momentos, pienso que son tantos los temas de interés, y tan importantes y variados los puntos de vista sobre la Argentina peronista, que se podría hacer una colección infinita de investigaciones al respecto.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Me refiero a la Argentina peronista, en tanto trama profunda en la historia contemporánea, lo que incluye, relacionalmente, también a los antiperonismos, los no peronismos y los variados peronismos que habitan en nuestro país y a los múltiples aspectos que hacen a nuestras vidas: la economía, la política, la cultura, la psicología social, y más allá de que puede ser una exageración o una metáfora borgiana, la idea de una colección infinita, me parece que esto no solo pondera lo que fue o implicó en el pasado el peronismo, sino que considera su permanencia en el tiempo y que día a día se regenera y se reinventa, y estos cambios de coyuntura no solo suman constantemente material de estudio, sino que también nos cambian las preguntas que nos hacemos al estudiar su historia, y esto lo pone en un lugar de historia viva, de inestabilidad y de constante actualización y debate; tal vez por eso sigue siendo un tema de tanto interés en nuestra Argentina\".",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Luego de la derrota frente a Javier Milei y de la decepción que significó el gobierno de Alberto Fernández, el peronismo se encuentra atravesando feroces internas, y aún así, es la principal fuerza de oposición a la gestión libertaria.",
      "entidades_detectadas": [
        "Javier Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vale la pena aprovechar esta efeméride para analizar el pasado, el presente y el futuro del peronismo, porque, indudablemente, en este movimiento está una de las claves de cómo evolucionará el futuro político de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a transportarnos primero hace 50 años, medio siglo, hacia el pasado, hacia ese 1° de julio de 1974, cuando murió Juan Domingo Perón, y vamos a compartir una serie de fragmentos que nos ilustren cómo fue ese momento tan particular en la historia argentina.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Primero, la cadena nacional anunciando que la vicepresidenta asumía como presidenta en ese momento, Isabel Martínez de Perón:\n\n\"El fallecimiento, el 1° de julio de 1974, al pueblo argentino.",
      "entidades_detectadas": [
        "Isabel Martínez de Perón"
      ]
    },
    {
      "frase": "Estamos viviendo horas aciagas, circunstancias que deben retemplar el espíritu del pueblo argentino en un sentido de verdadera unidad nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de los argentinos ha dado a su patria y al continente latinoamericano la más grande expresión de grandeza y humanismo cristiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entregó su vida en holocausto a la libertad pacífica de los pueblos.",
      "entidades_detectadas": [
        "Entregó"
      ]
    },
    {
      "frase": "Hasta sus últimos instantes, trabajó por la unidad nacional, continental y universal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con gran dolor, debo transmitir al pueblo el fallecimiento de un verdadero apóstol de la paz y la no violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asumo constitucionalmente la primera magistratura del país, pidiendo a cada uno de los habitantes la entereza necesaria, dentro del lógico dolor patrio, para que me ayuden a conducir los destinos del país hacia la meta feliz que Perón soñó para todos los argentinos\".",
      "entidades_detectadas": [
        "Asumo"
      ]
    },
    {
      "frase": "Aquí hay imágenes, para aquellos que nos ven por televisión, del funeral de Juan Domingo Perón.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Esto fue el 4 de julio de 1974.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cantidad de personas nunca vistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos decir que hay un recorrido del coche fúnebre por la ciudad y una multitud en la calle; realmente, fue el funeral más concurrido de la historia de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar a uno de los personajes más polémicos de la historia del peronismo, el peronista fundador de la tremenda Triple A, el grupo parapolicial que perseguía, torturaba y asesinaba a otros peronistas.",
      "entidades_detectadas": [
        "Triple A"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar a *López Rega*:\n\n\"Perón ha entregado hasta el último instante de su vida luchando por la grandeza de su patria, por ello, hoy es obligación juramentada de todos los habitantes de la patria el colocar cada instante de nuestras vidas al servicio de la grandeza nacional.",
      "entidades_detectadas": [
        "López Rega"
      ]
    },
    {
      "frase": "Ya no es con bombos ni carteles, banderas o cánticos partidarios como debemos todos los argentinos servir a Perón, es con nuestro trabajo y nuestro espíritu solidario de hermandad que debemos proseguir su lucha, acompañando a su discípula, de 18 años de exilio, que soportando la inmensa tragedia de su vida, continúa el camino patriótico de Evita, siguiendo la misión que Perón le encomendara\".",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Quizás el más famoso de todos los discursos en la muerte de Perón fue el de Ricardo Balbín, histórico dirigente radical, que dijo unas palabras en el funeral de Perón que fueron recordadas por siempre en la historia política de la Argentina.",
      "entidades_detectadas": [
        "Ricardo Balbín",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a compartir esas famosas frases de Balbín en el funeral de Perón:\n\n\"Este viejo adversario despide a un amigo.",
      "entidades_detectadas": [
        "Balbín"
      ]
    },
    {
      "frase": "Y ahora, frente a los compromisos que tienen que contraerse para el futuro, porque quería el futuro, porque vino a morir para el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo digo, señora presidenta de la República: los partidos políticos argentinos estarán a su lado, en nombre de su esposo muerto, para servir a la permanencia de las instituciones argentinas que usted simboliza en esta hora\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren si será contradictoria la figura de Perón y su legado, que en su gloria habló desde López Rega, una de las figuras más odiadas por gran parte del movimiento peronista, y Balbín, uno de los dirigentes más importantes de la historia del radicalismo.",
      "entidades_detectadas": [
        "Balbín",
        "López Rega"
      ]
    },
    {
      "frase": "Las peleas del peronismo, sus internas, son ya un folclore en la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno, en época de elecciones, viaja hacia cualquier municipio de la provincia de Buenos Aires, es normal encontrar cuatro o cinco listas que se autoperciben como peronistas y compiten entre sí, casi siempre con más virulencia que contra sus rivales.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Algo de eso era retratado en el libro \"No habrá más penas ni olvido\" de Osvaldo Soriano.",
      "entidades_detectadas": [
        "Osvaldo Soriano"
      ]
    },
    {
      "frase": "Y ahora, la escritora y periodista retrata la feroz interna que se desató entre militantes peronistas de izquierda y derecha en el tercer peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la película que se realizó a partir de la novela, hay un personaje que afirma: \"Yo siempre fui peronista, nunca me metí en política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta genial frase, completamente polisémica, presenta al peronismo como un instinto de clase, de mayoría, algo así como \"yo soy trabajador, soy peronista porque es el movimiento de los trabajadores\", y no necesito pensarlo más, o \"soy peronista porque la mayoría lo somos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un sentimiento que contagia, algo que no entraría en la cabeza, sino que entra directamente al corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir ese mínimo fragmento de la película, que solo dura unos segundos, donde se dice esta frase: \"Yo siempre fui peronista, nunca me metí en política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es maravillosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se rumorea que sobre este aspecto del peronismo, que el propio Perón le dijo al dirigente socialista Alfredo Palacios, al célebre dirigente socialista Alfredo *Palacios*, él dijo así: \"En la Argentina hay socialistas, comunistas, conservadores, radicales, pero todos somos peronistas\".",
      "entidades_detectadas": [
        "Alfredo Palacios",
        "la Argentina",
        "Alfredo",
        "Perón",
        "Palacios"
      ]
    },
    {
      "frase": "Esta ocurrencia de Perón da a entender el carácter supraideológico del movimiento, más basado en la exaltación, como decíamos, de una estética de lo popular, de un programa, que de un programa claro o completamente definido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decíamos muchas veces en este programa, la estética termina siendo más relevante que lo ideológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "María Esperanza *Casullo*, doctora en Ciencias Políticas en la Universidad de Georgetown, y que trabaja como profesora regular en la Universidad de Río Negro, ha sido también profesora invitada de la Universidad Richmond y Brown en Estados Unidos.",
      "entidades_detectadas": [
        "María Esperanza",
        "Brown",
        "Ciencias Políticas",
        "Casullo",
        "Universidad Richmond",
        "Universidad de Río Negro",
        "Estados Unidos",
        "Universidad de Georgetown"
      ]
    },
    {
      "frase": "En 2021, en una entrevista que le hicimos para \"Periodismo Puro\", se refirió a este aspecto interesante del peronismo que podría explicar su vigencia 50 años después de su líder, en aquel momento, como fue el 3 de septiembre de 2021, era 49 años después de su líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí María Esperanza *Casullo* dice:\n\n\"El peronismo se adapta a los diversos momentos históricos, el peronismo no es un partido político, esto está clarísimo, y me parece que, justamente, y hay análisis espectaculares sobre esto.",
      "entidades_detectadas": [
        "Allí María Esperanza",
        "Casullo"
      ]
    },
    {
      "frase": "Hay un paper que para mí es fundamental del politólogo norteamericano Steven Levitsky, que se llama 'Una organización desorganizada', en donde Levitsky va a hacer trabajo de campo a la provincia de Buenos Aires a ver a dónde están, digamos, los comités del peronismo, y no los encuentra, y lo que encuentra es una red de organizaciones muy informales, muy capilares, que funcionan, que son la casa de un vecino, que también funciona como unidad básica, pero que en otro momento funcionaba sociedad de fomento, pero que en otro momento puede ser un local de un movimiento piquetero, y esto no es un problema, digamos, que es un problema para nosotros, para los cientistas políticos que nos gusta clasificar a la gente, a las cosas, pero esto es lo que le da esta capacidad de plasticidad que tiene el peronismo, que se adapta, tal vez algunos podrían decir, se sobre adapta a los diversos momentos históricos\".",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Levitsky",
        "Steven Levitsky"
      ]
    },
    {
      "frase": "Carlos Corach, exjefe de Gabinete del gobierno de Carlos Menem, dijo lo mismo, pero, naturalmente, siendo un dirigente político de un partido tan polémico como el menemismo, tiene un enfoque distinto.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Gabinete",
        "Carlos Corach"
      ]
    },
    {
      "frase": "Vamos a compartir un fragmento de Carlos Corach también en una entrevista de \"Periodismo Puro\", en este caso en octubre de 2022, diciendo que el peronismo sabe adaptarse a distintas circunstancias del mundo y de la Argentina:\n\n\"Yo creo que el peronismo no está en riesgo de perder su calidad de factor sustancial de la política argentina por lo menos en las décadas que continúan de aquí en Valle, creo que va a seguir siendo indudablemente un factor sustancial de la política argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Valle",
        "Carlos Corach"
      ]
    },
    {
      "frase": "Por supuesto que el peronismo, una de las características por las cuales el peronismo tiene una supervivencia tan extensa y la va a tener, es que sabe adaptarse a las distintas circunstancias del mundo y de la Argentina\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto que acabo de mencionar no fue en \"Periodismo Puro\", sino en este propio programa, en \"Modo Fontevecchia\", como decíamos, el 11 de octubre de 2022.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "El peronismo no se inició como un fenómeno local, porque en estos tiempos había múltiples expresiones, estamos colocando mediados del siglo XX, de movimientos similares como el que dirigía Getúlio Vargas en Brasil, Cárdenas en México, o gobiernos nacionalistas militares en Medio Oriente.",
      "entidades_detectadas": [
        "Brasil",
        "Getúlio Vargas",
        "Cárdenas en México"
      ]
    },
    {
      "frase": "La diferencia con muchos de ellos es que el peronismo aún existe como un movimiento político que disputa la hegemonía de la política argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre este carácter longevo del peronismo, Carlos Corach también se expresó, ahora sí, en una entrevista hecha en \"Modo Fontevecchia\", sobre la longevidad del peronismo expresada por Carlos Corach:\n\n\"Vuelve a la vida y se hubiera sorprendido menos, porque ya el peronismo, el justicialismo o como quiera llamarte, tiene una larga trayectoria y no se percibe el final de esa trayectoria.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Carlos Corach"
      ]
    },
    {
      "frase": "En ese sentido, Perón, que era un hombre excepcionalmente hábil para anudar frases y conceptos curiosos, digamos, que impactaban, dijo hace mucho tiempo, cuando un periodista le preguntó en general, ¿cómo se divide la opinión pública en la Argentina?, y ya estaba en el exilio, y bueno él le dijo: '20% radicales, socialistas, comunistas', le dice en un momento, se sorprende y le dice: '¿Pero general y el peronismo?'.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "'Ah, no, el peronismo somos todos'\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en estos momentos hay profundas discusiones acerca de lo que el peronismo tiene que hacer de cara al gobierno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Tal es así, que hubo peronistas que votaron a las bases peronistas que se opusieron tajantemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, tal es el grado de discusión que hay sobre los peronistas, que hay un peronista como Daniel Scioli que dice que él es libertario y peronista.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "El candidato a la izquierda del peronismo, que es el kirchnerismo, por así decirlo, que enfrentó a Mauricio Macri en las elecciones del 2015, hoy es funcionario del gobierno de Milei y se deshace en elogios al presidente, incluso propuso que fuera premio Nobel de Economía.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Sobre la interna del peronismo, vamos a compartir una serie de fragmentos de quienes están interviniendo en ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar por quien presenta la facción más importante de hoy del peronismo, que es Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner:\n\n\"El peronismo no quedó viejo, viejos quedaron algunos peronistas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Algo de lo que planteaba Perón o el peronismo quedó viejo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No se puede aplicar ya?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "No, al contrario, que se creaba de tercera posición, de comunidad organizada, de medio ambiente, de cuidar el medio ambiente, de educación, de armonizar el individuo con la comunidad, no, viejo no, no, viejo quedaron algunos, hay unos peronistas, hay unos peronistas que quedaron muy viejos y gorilas, ni hablar, pero el peronismo viejo no, para nada, al contrario\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Da la sensación de que Cristina quiere sacarse el mote de progresista o de izquierda peronista.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En esta entrevista dijo que el peronismo no es progresista, y en otro fragmento de la misma entrevista, en \"Gelatina\", que acabamos de pasar, ese streaming de televisión, tira un elemento de autocrítica de su gobierno muy interesante, escuchémosla a ella decir:\n\n\"Si le dábamos bola a lo que cada uno produzca que consume, no hubiésemos evitado cosas.",
      "entidades_detectadas": [
        "Gelatina"
      ]
    },
    {
      "frase": "A ver, que no lo alcanzo a entender, escuchémosla a ella misma\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El tema que siempre hemos discutido, que no es el igualitarismo, porque no somos todos iguales, y también lo tenemos que comprender todos, hay gente que le gusta trabajar, hay gente que le gusta trabajar mucho, hay gente que no le gusta trabajar nada, hay gente que le gusta trabajar poquito, y eso lo puedes traducir con el estudio, hay gente que le gusta estudiar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que tenés que asegurar vos en una sociedad argentina es pasar en una etapa superior a los peronistas y pensar ya en algo más, es un piso de oportunidades del cual la gente pueda decidir: si querés estudiar, podés estudiar, si querés trabajar, tenés que trabajar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra verdad peronista muy piola que yo estoy dando más bola ahora, que está bueno, y el otro tema que si hubiéramos dado más bola podíamos haber evitado algunas cositas es la que dice que el trabajo es un derecho por la dignidad del hombre, pero también el deber de que cada argentino produzca al menos lo que consume, pues allí faltaba el \"al menos lo que consume\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Está grande Cristina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a pasar a otro extremo del movimiento peronista y a Miguel Ángel Pichetto.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "Los días más felices, a ver, escuchémoslo:\n\n\"Yo creo que nosotros tenemos que hacer una autocrítica, la conducción estratégica también del gobierno y del partido en el proceso que, para mí, tiene un punto muy central que comienza con la crisis del campo y confluye allí en el 2011.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay una construcción y hay una visión de la centro-izquierda que no tiene nada que ver con nuestra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un debate más de fondo, más ideológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sectores que venían del progresismo, de la izquierda, tomaron parte del colectivo del peronismo, ocuparon los espacios públicos, lo hicieron al lado de la presidenta en ese momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más freno de esas posiciones, creo que hay algunos hombres muy cercanos a ella que gravitan en esa visión de la centro-izquierda o de la izquierda metida dentro, con sectores del progresismo capitalino, más prepaso, lo que distorsionó también la mirada y ahí empieza a construirse también un mundo que yo rechazo visceralmente, como también esta mirada de un capitalismo que a lo mejor no comprende los intereses nacionales\".",
      "entidades_detectadas": [
        "más prepaso"
      ]
    },
    {
      "frase": "Vamos a tener la oportunidad, luego, de hablar directamente con Miguel Ángel Pichetto en el transcurso del programa sobre el futuro del peronismo.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "El peronismo de Córdoba es una especie de partido aparte, con su propio idiosincrasia y valores.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Vamos a compartir un fragmento en el que el dirigente de la reestructuración va a venir en parte de aquellos que estén protagonizando las peleas sectoriales importantes, cuidando los derechos que están intentando anularse, sean los sindicales, sean los sociales, sean los culturales, sean los educativos, los sindicatos, los organismos, las entidades, los movimientos que den esta pelea van a tener un rol muy importante a la hora de repensar una llamativa urgente:\n\n\"Estamos todos bastante golpeados porque esta especie de divorcio que hemos tenido, básicamente con el peronismo cordobés, ha sido absolutamente contraproducente porque el peronismo cordobés lo que ha hecho en estos años es mostrar que se puede reconstruir el peronismo con la producción, que de alguna manera el peronismo de la pampa, de alguna manera, lo había puesto en jaque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay en Córdoba que mostró que se puede\".",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Y hay otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá Guillermo Moreno también viene siendo un actor de vital importancia en la interna del peronismo.",
      "entidades_detectadas": [
        "Acá Guillermo Moreno"
      ]
    },
    {
      "frase": "Increíblemente, ha recuperado puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir un fragmento de Moreno, el 30 de junio de 2024, diciendo:\n\n\"Estuvieron todas las tropas que tenían que estar\", en referencia a una reunión de economistas peronistas muy importante.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "\"La presencia de Roberto, la de Franchina, la de Seti Hijo, la de Mendy Guren, la de Chalhub, la de Berni, estuvo bien.",
      "entidades_detectadas": [
        "Roberto",
        "Franchina",
        "Seti Hijo",
        "Mendy Guren",
        "Berni",
        "Chalhub"
      ]
    },
    {
      "frase": "El economista de Grabovitz también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hubiese mandado al diputado Itaí *Jarman*, pero estaban en la sesión, viste que fue el día de la...",
      "entidades_detectadas": [
        "Jarman",
        "Itaí"
      ]
    },
    {
      "frase": "así que mandó un asesor económico de Itaí.",
      "entidades_detectadas": [
        "Itaí"
      ]
    },
    {
      "frase": "Estuvieron todas las tropas que tenían que estar, y fue una muy grata reunión, y salió todo el mundo muy motivado, pero muy motivado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Matías Kulfas, en su momento, representó el advertismo, por así decirlo, un intelectual del peronismo con una mirada crítica y muy interesante.",
      "entidades_detectadas": [
        "Matías Kulfas"
      ]
    },
    {
      "frase": "Vamos a escuchar el fragmento:\n\n\"Falta un debate interno que no llega\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Matías Kulfas: \"Cuando uno habla con el peronismo del interior, sobre todo con los gobernadores o con diferentes espacios de las economías de las provincias, ve esta visión que estoy planteando, una visión mucho más productivista, menos dogmática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que falta un debate interno que no llega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace poco el gobernador Kicillof planteaba una nueva canción, ¿se acuerdan?, y yo estoy de acuerdo, y le pegaron bastante con eso.",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "El problema es que después, cuando uno escucha, se escucha las piedras, escucha canciones viejas de vuelta, pero creo que hay que animarse y empezar en serio a escribir esa nueva canción, que no sea una consigna, sino que sea efectivamente una hoja de ruta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo en el último libro propuse una hoja de ruta que tiene que ver con adaptarse a los nuevos sistemas productivos, en entender también la cuestión laboral y cómo adaptar la gestión laboral, que no significa que se haga justamente de regímenes especiales, y además de lo productivo y laboral, tener una mirada macroeconómica.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me dejó un poco asustado el documento de la semana pasada del PJ, porque la verdad, frustrado es la palabra más correcta, porque la verdad es que prácticamente no hay mención a ninguno de los temas que están en el debate público hoy\".",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Y es como una figura que viene del kirchenerismo y busca ganar independencia para su próxima carrera presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el gobernador de la provincia de Buenos Aires, Axel Kicillof, que al mismo tiempo tiene una interna con Máximo Kirchner, y de alguna manera está armando el kicillofismo, podríamos decir.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Kicillof tuvo una reflexión de la que se habló mucho, y tal vez ofrezca una clave de salida a la interna y a la crisis del peronismo, y por ello, hay que componer una nueva canción:\n\n\"No una que sepamos.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Están pasando cosas complicadas y novedosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo creo que no tenemos que venderle esperanza a nadie, y coincido con ustedes que tampoco vamos a entusiasmar demasiado solo con un discurso y con una propuesta nostálgica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo digo, porque no sé si es una idea, lo digo, porque nosotros, que somos parte del peronismo, uno dice: 'Bueno, Perón, Evita, Néstor y Cristina', pero no tengo ninguna duda de que son los momentos más gloriosos que vivió nuestro país, pero creo que tenemos que ir dándole un carácter de época nuevo, generacional y de época nueva.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Evita"
      ]
    },
    {
      "frase": "Nosotros no podemos vivir más y más de los tienes ya, a esos bandos de rock que tocan los viejos grandes éxitos, y uno sabe, pero bueno, va a haber que componer, muchachos, va a haber que componer una nueva, no una que sepamos todos, una nueva\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, sí, es la frase más marcante del futuro del peronismo, esta que hizo de \"hay que componer nuevas canciones\", y la palabra \"componer\" que también es polisémica.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo, legado de Juan Domingo Perón, tan amado, comodidad y contradictorio, es un movimiento central en la política argentina, un movimiento que, casi a 50 años de la muerte de su dirigente, sigue representando buena parte de la sociedad argentina.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "En el debate democrático, será con las ideas de los peronistas, pero también de los radicales, de los socialistas, de la izquierda y de muchos liberales que encontraremos la mejor manera de salir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la política argentina está surcada por el peronismo, que es menos ideológico que identitario, podría decirse que la política argentina tiene una estética peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que olvidar, por dar solo uno de los ejemplos, que hasta Mauricio Macri fue afiliado peronista.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Javier Milei considera que Carlos Menem fue el mejor presidente de la historia, y, como pudimos repasar, Cristina Kirchner se considera heredera del legado del general.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Carlos Menem",
        "Javier Milei"
      ]
    },
    {
      "frase": "La política no solo es una cuestión de fondo, también las formas son determinantes, y seguramente la manera de hacer política de los argentinos, aún 50 años más tarde de la muerte de Perón, todos siguen siendo peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Valle",
    "Gustavo Nicolás",
    "Máximo Kirchner",
    "Carlos Corach",
    "Miren",
    "Osvaldo Soriano",
    "Estados Unidos",
    "Contreras",
    "Entregó",
    "Miguel Ángel Pichetto",
    "Carlos Menem",
    "más prepaso",
    "Asumo",
    "provincia de Buenos Aires",
    "Modo Fontevecchia",
    "Jarman",
    "Quizás",
    "Alfredo Palacios",
    "Alberto Fernández",
    "Ciencias Políticas",
    "Vamos",
    "Ricardo Balbín",
    "Nicolás",
    "Seti Hijo",
    "Cárdenas en México",
    "Palacios",
    "Roberto",
    "Córdoba",
    "Perón",
    "Argentina",
    "Alfredo",
    "Casullo",
    "Cristina",
    "Evita",
    "Aún",
    "Matías Kulfas",
    "Steven Levitsky",
    "Brown",
    "¿",
    "Cabrera",
    "Balbín",
    "partido justicialista",
    "Néstor",
    "Kicillof",
    "Gelatina",
    "Allí María Esperanza",
    "Universidad de Río Negro",
    "Levitsky",
    "¿No",
    "Triple A",
    "López Rega",
    "Cristina Kirchner",
    "Berni",
    "Da",
    "Gabinete",
    "Mauricio Macri",
    "Brasil",
    "Increíblemente",
    "Getúlio Vargas",
    "María Esperanza",
    "Mario",
    "Daniel Scioli",
    "Franchina",
    "Javier Milei",
    "Isabel Martínez de Perón",
    "Itaí",
    "Chalhub",
    "Universidad de Georgetown",
    "Universidad Richmond",
    "PJ",
    "Mendy Guren",
    "Bueno",
    "Moreno",
    "Juan Domingo Perón",
    "Axel Kicillof",
    "la Argentina",
    "Milei",
    "Acá Guillermo Moreno"
  ]
}