{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, martes 12 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abrimos la cobertura de este día, titulado \"Día 92: Narcotráfico, Terrorismo, Sociología y Política\", enfocándonos en la situación en Rosario, donde la violencia y el narcotráfico avanzan a una escala preocupante para una nación con el nivel de madurez política y desarrollo social que tiene Argentina, generando un escenario devastador.",
      "entidades_detectadas": [
        "Argentina",
        "Sociología",
        "Política",
        "Rosario",
        "Terrorismo"
      ]
    },
    {
      "frase": "Ayer, parte del Gabinete Nacional se trasladó a la ciudad de Santa Fe para desplegar una serie de políticas que emulan las tomadas en otros países frente al mismo flagelo, como México, Colombia y El Salvador, con el gobierno de Nayib Bukele, que Patricia Bullrich, actual ministra de Seguridad, ha destacado.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "México",
        "El Salvador",
        "Ayer",
        "Colombia",
        "ciudad de",
        "Nayib Bukele",
        "Gabinete Nacional"
      ]
    },
    {
      "frase": "Para contextualizar la apertura de hoy, donde analizaremos este presente manchado de sangre, escuchamos, y acabamos de escuchar, una canción de Los Tigres del Norte, que aborda la temática del narcotráfico.",
      "entidades_detectadas": [
        "Los Tigres del Norte"
      ]
    },
    {
      "frase": "El martes 5 de marzo fue baleado por un grupo narco el taxista Héctor Figueroa.",
      "entidades_detectadas": [
        "Héctor Figueroa"
      ]
    },
    {
      "frase": "El miércoles 6, lamentablemente, ocurrió lo mismo con el taxista Diego Celentano.",
      "entidades_detectadas": [
        "Diego Celentano",
        "ocurrió"
      ]
    },
    {
      "frase": "El sábado 9 de marzo, un integrante de un grupo narco asesinó a Bruno, un playero de una estación de servicio de Rosario, y ese mismo sábado se confirmó la muerte del chofer de trolebús Marcos Daloia, quien fue baleado en la ciudad de Santa Fe el jueves por la tarde.",
      "entidades_detectadas": [
        "Marcos Daloia",
        "Bruno",
        "Rosario"
      ]
    },
    {
      "frase": "El domingo 10 de marzo, un grupo narco baleó el Complejo Penitenciario de Piñero, y ninguna de estas personas tenía contacto previo con los narcotraficantes ni relación con sus actividades delictivas.",
      "entidades_detectadas": [
        "Complejo Penitenciario de Piñero"
      ]
    },
    {
      "frase": "Los grupos narcos los asesinaron para enviar un mensaje al gobernador Maximiliano Pullaro.",
      "entidades_detectadas": [
        "Maximiliano Pullaro"
      ]
    },
    {
      "frase": "Estos grupos narcos dejaron una nota que dice lo siguiente: \"Esta guerra no es por territorio, es contra Pullaro y Pablo Cococcioni (Ministro de Justicia y Seguridad de Santa Fe).",
      "entidades_detectadas": [
        "Ministro de Justicia y Seguridad de Santa Fe",
        "Pullaro",
        "Pablo Cococcioni"
      ]
    },
    {
      "frase": "Así como nosotros llegamos a 300 muertos estando unidos, vamos a matar a más inocentes por año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no queremos celulares, queremos nuestros derechos, ver a nuestros hijos y familia y que se nos respete.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos negociar nada, queremos nuestros derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es para todos los presos, pabellones y cárceles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de seguir humillando a la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pullaro y Cococcioni, carguen con muertes inocentes.",
      "entidades_detectadas": [
        "Pullaro",
        "Cococcioni"
      ]
    },
    {
      "frase": "Atentamente, zona norte, zona sur, zona este, oeste unidos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el 12 de diciembre, el gobierno santafesino viene implementando un mayor control dentro de las cárceles, pues había advertido que muchas de las operaciones criminales narco se orquestaban desde los pabellones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a esto respondieron las bandas narcos, y resulta inquietante el grado de coordinación y unidad que lograron estas facciones criminales, que antes competían de manera violenta entre sí por el territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay registro de haber presenciado bandas criminales que enfrenten una política de seguridad de forma tan coordinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaríamos, en este caso, frente a un nuevo fenómeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las bandas narcos empezaron a funcionar como un actor económico con intereses propios, ejerciendo una coacción violenta hacia el Estado frente a esta situación.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se hizo presente la titular del Ministerio de Seguridad de la Nación, Patricia Bullrich, y realizó las siguientes declaraciones.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ministerio de Seguridad de la Nación"
      ]
    },
    {
      "frase": "Primero, vamos a pedirle a la Justicia la utilización de la ley antiterrorista, el artículo 41 quinquies del Código Penal: \"Toda acción que tenga por objeto amedrentar a la población y sembrar el terror tendrá doble pena\".",
      "entidades_detectadas": [
        "Justicia",
        "Código Penal"
      ]
    },
    {
      "frase": "Segundo, estamos enviando al Congreso de la Nación la ley antimafia o antivanda, que tipifica una nueva modalidad de persecución penal sobre el crimen organizado, imputando los crímenes de estas bandas a todos sus integrantes, como hizo el Código Penal Antimafia de Italia, que contribuyó a debilitar las mafias italianas, y como hizo la ley RICO de Estados Unidos, y posteriormente Bukele contra las Maras.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Cada integrante de una organización cargará con la pena de la organización por el hecho de participar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se contemplan figuras especiales como el arrepentido, que ya existe, y otras nuevas modalidades que nos permitan ir a fondo contra estas bandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paralelamente, en otras iniciativas legislativas propuestas por la ministra, se encuentra la emergencia en seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos también el resumen de lo dicho ayer por la ministra: \"Estamos estudiando una serie de cambios legales que tendrán que ser analizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que nos ayuden porque estamos enviando una ley como la Antimafia italiana, la ley RICO de Estados Unidos, que dice que cuando hay una organización corrupta de narcocriminalidad y un miembro comete un delito, todos los miembros son involucrados en el mismo delito\".",
      "entidades_detectadas": [
        "Antimafia italiana",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Luego, esa ley fue copiada por Bukele.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "¿Evaluó la posibilidad del estado de sitio o está descartado?",
      "entidades_detectadas": [
        "¿Evaluó"
      ]
    },
    {
      "frase": "\"Nosotros, en este momento, le pedimos al Congreso que nos vote la emergencia en seguridad.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Con eso damos los pasos que necesitamos para poder tener los elementos que precisamos, que no se votó, lamentablemente, en la última oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso solo sería a requerimiento de la provincia de Santa Fe.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Nosotros no vamos a habilitar el estado de sitio.\"\n\nAdemás, la ministra habló del problema del lavado de dinero.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Escuchemos este fragmento ahora: \"Trabajar fuerte sobre el lavado de dinero, el más oculto de los delitos, el lavado de dinero que muchas veces no está en los barrios humildes sino que está en los barrios de alta capacidad económica de la ciudad.",
      "entidades_detectadas": [
        "Trabajar"
      ]
    },
    {
      "frase": "Pero vamos contra los lavadores de dinero con las procuraciones especializadas de la provincia y de la nación para cortarles el capital de trabajo a las organizaciones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, Patricia Bullrich hizo un pedido especial para los periodistas.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Escuchemos: \"Les pedimos a todos, y especialmente también a la prensa, que nos acompañen en la prudencia en las operaciones que son de carácter confidencial y secreto, para no darles el alimento que necesitan las bandas narcoterroristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que nos acompañen, como ha sucedido en Italia cuando se luchó contra las mafias, como ha sucedido en Estados Unidos después del 11-S, como ha sucedido en muchos países en los que hay un acompañamiento concreto para no adelantar información que luego cae en manos de las bandas\".",
      "entidades_detectadas": [
        "Italia",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Se han citado ejemplos de países como Estados Unidos, Italia, Colombia y El Salvador, que enfrentaron problemas de narcotráfico.",
      "entidades_detectadas": [
        "El Salvador",
        "Italia",
        "Estados Unidos",
        "Colombia"
      ]
    },
    {
      "frase": "Vamos a analizar algunos fragmentos sobre estos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos primero con Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "El plan de lucha contra el narcotráfico en Colombia.",
      "entidades_detectadas": [
        "Colombia"
      ]
    },
    {
      "frase": "Estados Unidos presentó su nuevo plan de lucha contra las drogas en Colombia.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Colombia"
      ]
    },
    {
      "frase": "Esto es del año 2022, después de la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Biden es consciente de que muchas de las políticas del pasado han marginalizado a algunas personas y no han beneficiado a muchas poblaciones, y que se puede hacer mejor.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "La administración Biden apuesta por una nueva era sobre la política de drogas, que es holística.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Biden ha considerado realizar los cargamentos de cocaína y planea ofrecer incentivos a los productores de hoja de coca para que adopten cultivos legales.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "También se impulsa una política de prevención fuerte del consumo en las sociedades desarrolladas.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Es hora de una nueva convención internacional que acepte que la guerra contra las drogas ha fracasado rotundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro de los ejemplos marcados por la ministra tiene que ver con la lucha contra la mafia en Italia.",
      "entidades_detectadas": [
        "Italia"
      ]
    },
    {
      "frase": "Vamos a poner el caso de 200 condenados en un juicio contra la mafia calabresa, muy reciente, del 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más de 200 condenados en el macrojuicio contra la mafia calabresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los 212 condenados se les suman en total unos 2100 años de cárcel, frente a los 4700 reclamados por la fiscalía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Considerado el grupo criminal organizado más poderoso y violento de Italia, la 'Ndrangheta, el sindicato del crimen calabrés, acumuló poder silenciosamente dentro y fuera de Italia, a medida que la mafia siciliana perdía influencia.",
      "entidades_detectadas": [
        "Ndrangheta",
        "siciliana perdía",
        "Italia",
        "acumuló"
      ]
    },
    {
      "frase": "El núcleo del juicio giró en torno a la familia Mancuso, que, según los investigadores, encabeza uno de los clanes criminales más poderosos en la ciudad de Vibo Valentia.",
      "entidades_detectadas": [
        "Mancuso",
        "Vibo Valentia"
      ]
    },
    {
      "frase": "El juicio confirmó la interconexión de la mafia calabresa entre políticos y policías.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos años, representantes de la 'Ndrangheta han realizado una ola de compras por toda Europa para lavar ingresos ilícitos y generar dinero limpio, dirigiendo negocios en los sectores del turismo, la hostelería y la inversión inmobiliaria.",
      "entidades_detectadas": [
        "Ndrangheta",
        "Europa"
      ]
    },
    {
      "frase": "Como se puede ver, este juicio es del año pasado, lo que demuestra, en la lucha contra la mafia italiana, que la erradicación completa de este tipo de organizaciones delictivas es difícil de lograr y se trata de algo crónico que hay que combatir siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el citado ejemplo de la ley antimafia que dio resultado, citado por la ministra, claramente demuestra que da resultados parciales, lo que no quita que tenga valor porque, de hecho, el año pasado se realizó un juicio contra 200 mafiosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos al caso paradigmático de El Salvador y su presidente Nayib Bukele.",
      "entidades_detectadas": [
        "El Salvador",
        "Nayib Bukele"
      ]
    },
    {
      "frase": "Vale mencionar que El Salvador es el país más pequeño de toda América.",
      "entidades_detectadas": [
        "América",
        "El Salvador"
      ]
    },
    {
      "frase": "Vamos a analizar la política contra las maras de Bukele.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "Con la excusa de acabar con las pandillas, el gobierno del presidente Bukele suspendió hace un año las garantías constitucionales y decretó el estado de excepción.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "Las cifras de criminalidad han bajado y la popularidad de Bukele ha subido como la espuma.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "Es diferente el ambiente que se vive, se siente más tranquilidad para las familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero llueven las críticas de abusos y detenciones arbitrarias desde organizaciones como Amnistía Internacional o Reporteros Sin Fronteras.",
      "entidades_detectadas": [
        "Amnistía Internacional",
        "Reporteros Sin Fronteras"
      ]
    },
    {
      "frase": "Las cifras oficiales hablan de 66.000 detenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Human Rights Watch, hay 1000 arrestados con solo 12 años.",
      "entidades_detectadas": [
        "Según Human Rights Watch"
      ]
    },
    {
      "frase": "Allí no importaba si era pandillero, o sea, toda la gente que se pudiera capturar cometiendo algún delito, siempre se detenía.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "La Procuraduría para la Defensa de los Derechos Humanos en El Salvador habla de más de 4000 denuncias de atropellos.",
      "entidades_detectadas": [
        "El Salvador"
      ]
    },
    {
      "frase": "Las cifras de delitos han caído drásticamente, pero para muchos la seguridad tiene un alto precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inquietante la disyuntiva que se plantea siempre entre seguridad y derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil arbitrar entre ambas y siempre hay que tenerlo en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una iniciativa muy interesante en el plano legal que mencionó la ministra de Seguridad: la idea de que un integrante de una banda delictiva debe pagar por los crímenes de toda la organización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un antecedente que hubo en los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Vamos a ver el caso de la ley RICO, que también citó la ministra, y el caso Trump en el año 2020-2023.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "¿En qué consiste la ley RICO en Estados Unidos?",
      "entidades_detectadas": [
        "RICO",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La ley RICO federal fue aprobada en 1970 con el objetivo de combatir el crimen organizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, varios estados crearon sus propias versiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la de Georgia es la más estricta porque cubre un espectro más amplio de posibles delitos.",
      "entidades_detectadas": [
        "Georgia"
      ]
    },
    {
      "frase": "La ley RICO supuso un avance en la lucha contra la mafia porque permitió contemplar los hechos de todos los actores de una organización y relacionarlos con quienes daban las órdenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "RICO se hizo famosa cuando Rudy Giuliani, principal fiscal en Manhattan en los años 80, logró enjuiciar con ella a las principales familias mafiosas de Nueva York.",
      "entidades_detectadas": [
        "Nueva York",
        "RICO",
        "Rudy Giuliani",
        "Manhattan"
      ]
    },
    {
      "frase": "Estos logros catapultaron la carrera política de Giuliani, quien capitalizó su éxito en la corte para llegar a la alcaldía de Nueva York.",
      "entidades_detectadas": [
        "Giuliani",
        "Nueva York"
      ]
    },
    {
      "frase": "Paradójicamente, ahora el mismo Giuliani está entre los acusados en el caso contra Trump.",
      "entidades_detectadas": [
        "Giuliani",
        "Trump"
      ]
    },
    {
      "frase": "Giuliani era parte del equipo de seguridad que el candidato a presidente frustrado, Sergio Massa, tenía.",
      "entidades_detectadas": [
        "Giuliani",
        "tenía",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El enfoque del Ministerio de Seguridad se centra en golpear a las bandas narcos y reducir la oferta de drogas.",
      "entidades_detectadas": [
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Desarticular el negocio de la oferta podría ser una síntesis del objetivo de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Sin embargo, hay otros aspectos que no fueron mencionados y que otros especialistas en el tema recalcan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es la necesaria vinculación de estos grupos con las fuerzas de seguridad provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro es el problema de la creciente demanda de droga que hay en nuestra sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ex ministra de Seguridad y antropóloga, Sabina Frederic, planteó que uno de los grandes problemas del narcotráfico en Rosario es su vinculación con la propia Policía de Santa Fe.",
      "entidades_detectadas": [
        "Policía de Santa Fe",
        "Sabina Frederic",
        "Rosario"
      ]
    },
    {
      "frase": "Si lo que dice la ex ministra de Seguridad es correcto, ¿cuánta información deben tener integrantes de la Policía de Santa Fe?",
      "entidades_detectadas": [
        "¿",
        "Policía de Santa Fe"
      ]
    },
    {
      "frase": "¿Hay voluntad política para ir a esos lugares?",
      "entidades_detectadas": []
    },
    {
      "frase": "Preguntas que habrá que hacerse y que se hará la ex ministra y la actual ministra, y el gobernador de Santa Fe, que previamente había sido también ministro de Seguridad de la provincia.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Por otro lado, ¿qué relación hay entre la ilegalidad de las drogas y el crecimiento del narcotráfico?",
      "entidades_detectadas": []
    },
    {
      "frase": "Según el Centro de Estudios Legales y Sociales (CELS), el enfoque prohibicionista de las drogas conlleva un abordaje militarista de enfrentamiento al narcotráfico que apunta básicamente a reducir la oferta de drogas y, de esta manera, bajar los niveles de consumo y, por consiguiente, el negocio.",
      "entidades_detectadas": [
        "CELS",
        "Según el Centro de Estudios Legales",
        "Sociales"
      ]
    },
    {
      "frase": "Además, que las bandas narcos tengan menos dinero y, en consecuencia, menos poder.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Según el estudio citado, la guerra contra las drogas en América Latina durante los últimos 50 años ha impactado fuertemente los sistemas de seguridad, en la justicia y en las prisiones.",
      "entidades_detectadas": [
        "Según",
        "América Latina"
      ]
    },
    {
      "frase": "Y a pesar de su violencia y graves consecuencias, rara vez se ha examinado desde una perspectiva de derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año 2014, la Comisión Interamericana de Derechos Humanos celebró su primera audiencia sobre el tema, marcando un cambio.",
      "entidades_detectadas": [
        "Comisión Interamericana de Derechos Humanos"
      ]
    },
    {
      "frase": "El enfoque prohibicionista ha llevado a más militarización y violencia en el narcotráfico, exacerbando conflictos en áreas empobrecidas y que afectan desproporcionadamente a grupos más vulnerables, alimentando la discriminación y la exclusión social.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de abordar los problemas y el enfoque más ampliado de las brechas sociales y económicas, así como las asimetrías internacionales, se ahonda en el problema y se sobrecarga a las comunidades con más consumo de drogas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según un informe realizado por la Universidad Católica Argentina en el año 2023, Argentina es el segundo país con más consumo de drogas psicoactivas de la región de Latinoamérica.",
      "entidades_detectadas": [
        "Universidad Católica Argentina",
        "Según",
        "Argentina",
        "Latinoamérica"
      ]
    },
    {
      "frase": "Además, otro estudio de las Naciones Unidas en el año 2022 estableció que Argentina es el país en el que más creció el consumo de cocaína en la región.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Argentina",
        "Además"
      ]
    },
    {
      "frase": "Evidentemente, no solamente es un problema de producción y oferta de drogas, hay un problema de demanda y de consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una sociedad que tiene cada vez más cantidad de habitantes que necesitan una sustancia para hacer frente al día a día.",
      "entidades_detectadas": []
    },
    {
      "frase": "La violencia de las bandas narcos es el eslabón final de un proceso mucho más complejo y mucho más grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente, el problema del narcotráfico no es solo un problema de seguridad, lo es también de salud pública y hasta de política general.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué país estamos construyendo, en el que cada vez se necesita estar más sedado y apelar a más de estos instrumentos para seguir viviendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La situación actual es extremadamente preocupante en varios niveles, tanto en el punto de la oferta de las bandas narcos y la violencia, como en el crecimiento del consumo que golpea a la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son dos caras de una misma moneda que vive un país cada vez más golpeado por la crisis económica y la falta de perspectivas que esta acarrea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que, frente a esta situación, nuestra clase política pueda encontrar los consensos necesarios para hacer frente a esta problemática y no vivamos situaciones que se viven en otros países de la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "América Latina",
    "Patricia Bullrich",
    "Además",
    "Atentamente",
    "Estados Unidos",
    "Latinoamérica",
    "Manhattan",
    "Pullaro",
    "RICO",
    "Biden",
    "Mancuso",
    "Así",
    "Antimafia italiana",
    "Congreso",
    "¿Evaluó",
    "Congreso de la Nación",
    "Sabina Frederic",
    "Vamos",
    "Según",
    "Héctor Figueroa",
    "Rosario",
    "provincia de Santa Fe",
    "Bruno",
    "Naciones Unidas",
    "Argentina",
    "Europa",
    "Policía de Santa Fe",
    "Policía de Santa Fe?",
    "Ayer",
    "Preguntas",
    "Santa Fe",
    "ocurrió",
    "¿",
    "Luego",
    "CELS",
    "Universidad Católica Argentina",
    "Nueva York",
    "¿Qué",
    "Amnistía Internacional",
    "tenía",
    "Justicia",
    "La Procuraduría para la Defensa de los Derechos Humanos",
    "Vibo Valentia",
    "El Salvador",
    "Estaríamos",
    "Trabajar",
    "Giuliani",
    "Evidentemente",
    "Ndrangheta",
    "Los Tigres del Norte",
    "Trump",
    "Paradójicamente",
    "Bukele",
    "México",
    "acumuló",
    "América",
    "Ministro de Justicia y Seguridad de Santa Fe",
    "Marcos Daloia",
    "Terrorismo",
    "Complejo Penitenciario de Piñero",
    "Colombia",
    "Sociales",
    "los Estados Unidos",
    "Ministerio de Seguridad de la Nación",
    "También",
    "Maximiliano Pullaro",
    "Rudy Giuliani",
    "Según el Centro de Estudios Legales",
    "Comisión Interamericana de Derechos Humanos",
    "Política",
    "Nosotros",
    "Código Penal",
    "Estado",
    "Según Human Rights Watch",
    "Cococcioni",
    "Italia",
    "Reporteros Sin Fronteras",
    "ciudad de",
    "Gabinete Nacional",
    "Sergio Massa",
    "Allí",
    "Sociología",
    "La ley",
    "Primero",
    "Nayib Bukele",
    "Diego Celentano",
    "siciliana perdía",
    "Ministerio de Seguridad",
    "Basta",
    "Pablo Cococcioni",
    "Segundo"
  ]
}