{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ya rompimos el chanchito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buscamos en los escondrijos de la billetera y en los bolsillos de los sacos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un mango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Argentina quisiera pagar su próximo vencimiento, no podría.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El *default*, de no mediar señales contundentes de buena fe y voluntad de acordar, es un hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería el primero con un organismo internacional, de esos que están hechos para evitarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, no se entiende que, después de pagar los costos internos de anunciar un entendimiento, se haya desplegado un viaje que en Estados Unidos interpretaron primero como provocación y luego como amenaza.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Porque había sido crucial la bendición del mayor accionista del Fondo Monetario Internacional (FMI) para retomar las conversaciones con contemplaciones que el organismo no solía tener.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Y si no, consultar el 2001 en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El fin de semana, entre la reunión del presidente argentino con Vladímir Putin y la que siguió con Xi Jinping, entre las *selfies* en el mausoleo de Lenin y el de Mao, el FMI abrió una comisión especial reservada sobre el caso argentino.",
      "entidades_detectadas": [
        "Mao",
        "Lenin",
        "FMI",
        "Xi Jinping",
        "Vladímir Putin"
      ]
    },
    {
      "frase": "Y la cerró intempestivamente en solo cuatro días.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esto poco se sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el medio, hubo una comunicación a Cancillería, cuya letra dejaba notar tensión.",
      "entidades_detectadas": [
        "Cancillería"
      ]
    },
    {
      "frase": "La diplomacia argentina habría respondido como si nada pasara.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre drástico de un proceso de revisión, dicen, como esta comisión que se abrió y cerró en cuatro días, es inquietante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las consecuencias del desopilante *tour de force* por las autocracias más poderosas del mundo, hubo un eco no deseado en la reacción de sectores más duros de Washington, que ahora no verían con buenos ojos ayudar a Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Washington"
      ]
    },
    {
      "frase": "Aunque las cúpulas hayan buscado contemporizar, es indudable el malestar por los flirteos con China y Rusia, en un mundo que vuelve a viejos resquemores de la Guerra Fría.",
      "entidades_detectadas": [
        "Rusia",
        "China"
      ]
    },
    {
      "frase": "En estas horas, Putin amenazó directamente con una guerra nuclear si Ucrania se incorpora a la OTAN.",
      "entidades_detectadas": [
        "Putin",
        "OTAN",
        "Ucrania"
      ]
    },
    {
      "frase": "Para entender hasta dónde se juega el nuevo ajedrez de un mundo convulsionado, basta leer con cuidado el último mensaje del magnate George Soros.",
      "entidades_detectadas": [
        "George Soros"
      ]
    },
    {
      "frase": "Sí, sí, el mismo que apostó alguna vez contra la libra esterlina y que podríamos decir se sienta en la mesa chica, chiquita del capitalismo mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soros dice que en 2022 se definirá la dirección que seguirá el mundo, ni más ni menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Domina la geopolítica mundial, afirma, la escalada del conflicto entre dos formas de gobierno diametralmente opuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las sociedades abiertas, donde el rol del Estado es proteger la libertad del individuo, y las sociedades cerradas, donde los individuos deben servir a los que manejan el Estado, clarito como el agua.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Dónde queda Argentina en el mapa, en medio de esta puja de sistemas que representan cabalmente Estados Unidos y China?",
      "entidades_detectadas": [
        "China",
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La respuesta es compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un diplomático de carrera afirma que el país debe llevarse bien con las dos potencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, Argentina, por su geografía y por sus instituciones democráticas y republicanas, tiene clara pertenencia a Occidente.",
      "entidades_detectadas": [
        "Argentina",
        "Occidente"
      ]
    },
    {
      "frase": "Pero el actual gobierno se muestra aliado de las autocracias y, como se ha visto, elige actuar como un renegado de Occidente.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "¿Dónde quiere posicionar Cristina Fernández de Kirchner al país?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Y quién es el verdadero Alberto Fernández, si es que hay uno?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿El que busca votos para acordar con el Fondo y ensaya una incipiente autonomía?",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿O el que se inclina ante Putin y Xi Jinping?",
      "entidades_detectadas": [
        "Putin",
        "¿",
        "Xi Jinping"
      ]
    },
    {
      "frase": "Como bien sabemos, en los diarios no hablaron de ti, en los diarios no hablaron de ti ni de mí, pero sí de las medidas que se suceden para restringir el acceso a los dólares, que ya no hay, en una sequía que paralizará aún más una economía plagada de cepos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como advirtió Claudio Loser, ex encargado de negocios para la hemisferia occidental del FMI, no acordar es autocondenarse a vivir en una economía de guerra, ser un paria de verdad, las penurias de lo que se llama directamente vivir al día.",
      "entidades_detectadas": [
        "FMI",
        "Claudio Loser"
      ]
    },
    {
      "frase": "De eso sabemos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso ya lo padece la sociedad, que escucha atónita al secretario de Comercio, que había aparecido en la escena como el gran controlador, anticipar que la inflación seguirá alta, mientras desde el Banco Central se sincera de a poco, porque no queda otra, la devaluación que la brecha con el dólar no esconde.",
      "entidades_detectadas": [
        "Comercio",
        "Banco Central"
      ]
    },
    {
      "frase": "Frente a las costas de Barbados, otra colonia inglesa, se divisa Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Barbados"
      ]
    },
    {
      "frase": "La isla, famosa entre otras cosas por ser el lugar de nacimiento de la cantante Rihanna, fue el último punto del viaje del presidente, donde la agenda marca ahora ser cruzados contra el cambio climático.",
      "entidades_detectadas": [
        "Rihanna"
      ]
    },
    {
      "frase": "A su gira se sumó al último momento Juan Cabandié, el ministro de Ambiente.",
      "entidades_detectadas": [
        "Ambiente",
        "Juan Cabandié"
      ]
    },
    {
      "frase": "No se entiende qué hace ahí, con corrientes en estado de desastre por los incendios forestales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás el jacarandá que plantaron en el paraíso *offshore*, como el aleteo de la mariposa, alivia el infierno a la distancia.",
      "entidades_detectadas": [
        "offshore"
      ]
    },
    {
      "frase": "Cuando las brumas del Caribe queden por fin atrás, solo sobrevendrá para esta comitiva desorientada la dura realidad inexorable y sin alfombras rojas de la malaria.",
      "entidades_detectadas": [
        "Caribe"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Rusia",
    "Ambiente",
    "Banco Central",
    "Putin",
    "Sería",
    "Soros",
    "Cancillería",
    "Juan Cabandié",
    "OTAN",
    "China",
    "Cristina Fernández de Kirchner",
    "Estado",
    "offshore",
    "Ucrania",
    "Rihanna",
    "Fondo",
    "Estados Unidos",
    "Comercio",
    "Argentina",
    "Mao",
    "Caribe",
    "Lenin",
    "La isla",
    "FMI",
    "Barbados",
    "Xi Jinping",
    "Vladímir Putin",
    "Buscamos",
    "¿Dónde",
    "¿",
    "Washington",
    "Venezuela",
    "en Estados Unidos",
    "George Soros",
    "Occidente"
  ]
}