{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No había terminado el día en que se recuerda a los muertos de la AMIA cuando Cristina Fernández de Kirchner arremetió contra la justicia desde su cuenta de Twitter.",
      "entidades_detectadas": [
        "AMIA",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No fue para levantar la voz por 28 años de impunidad en el peor atentado terrorista que haya sufrido nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue para hablar de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desprecio al duelo por las 85 víctimas de la AMIA, a las que no se refirió, es el primer marco de este mensaje de la vicepresidenta, un marco no dicho.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Quizá no se podía esperar otra cosa, ¿no?, de la autora del pacto con Irán.",
      "entidades_detectadas": [
        "Irán",
        "Quizá"
      ]
    },
    {
      "frase": "Los argentinos y las argentinas deben saber que será muy difícil mejorar las condiciones de vida de todos y todas con esta corte y con este modo de funcionamiento del poder judicial, en donde las condiciones de igualdad ante la ley son letra muerta de la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "No es cierto que a Cristina Fernández de Kirchner le importe la igualdad ante la ley.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ella cree que está por encima, que debe ser sobreseída incluso antes de que se realicen los juicios que la declaren eventualmente inocente o culpable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese planteo, que no tiene antecedentes, es el que logró consumar en tres causas, pero sabe que en dos de esas causas el sobreseimiento exprés, que desnaturaliza obviamente la razón de la justicia porque niega el debido proceso, está en peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es precisamente la que investiga el memorándum con Irán, en la que fue denunciada por el fiscal Alberto Nisman y esa audiencia va a ser en septiembre.",
      "entidades_detectadas": [
        "Alberto Nisman",
        "Irán"
      ]
    },
    {
      "frase": "La otra es la causa \"Los Sauces\" y \"Hotesur\" en la que el fiscal Mario Villar pidió también que se revise el sobreseimiento sin juicio de la señora Kirchner y sus hijos en un expediente que se relaciona con el de la causa Vialidad, que es la que más la preocupa y por eso busca descalificarla.",
      "entidades_detectadas": [
        "Hotesur",
        "Mario Villar",
        "señora Kirchner",
        "Vialidad"
      ]
    },
    {
      "frase": "En esa dirección, es como los medios de comunicación hegemónicos comenzaron a anticipar, cual modernos Nostradamus, cómo iba a fallar la corte de los cuatro en la causa fraguada y conocida mediáticamente como Vialidad u Obra Pública.",
      "entidades_detectadas": [
        "Nostradamus"
      ]
    },
    {
      "frase": "Lo que para la vicepresidenta es una causa fraguada es, sin embargo, una investigación sólida según los especialistas, con pruebas contundentes en la que se la investiga por ser presunta jefa de una asociación ilícita y por defraudación al Estado en 51 contratos viales que favorecieron al empresario Lázaro Báez por unos 46 mil millones de pesos, que actualizados serían unos 3.500 millones de dólares y cuyas penas, en concurso real, podrían alcanzar hasta 16 años de cárcel: 10 más 6, según la escala de los delitos que se investigan.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Estado"
      ]
    },
    {
      "frase": "Es la llamada causa madre, ¿saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque da inicio al sistema de corrupción que incluye lavado de dinero, delito que se investiga en los expedientes \"Los Sauces\" y \"Ruta del Dinero K\", que no tiene buen antecedente porque ya le valió una pena de 12 años de prisión al empresario K Lázaro Báez.",
      "entidades_detectadas": [
        "K Lázaro Báez",
        "Ruta del Dinero K"
      ]
    },
    {
      "frase": "¿Qué estoy diciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "La causa madre es el origen, la forma en que se hacían de los fondos del Estado; las otras dos causas, la forma en que se lavaba ese dinero espurio.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y la causa madre tiene el 1° de agosto una fecha crucial en el alegato del fiscal Diego Luciani.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "Ocho días antes de asumir como vicepresidenta en 2019, ya era 2020 (no, no, 2019), el 2 de diciembre exactamente, Cristina Fernández de Kirchner vociferó, fulminante, enojadísima contra el tribunal de esta causa, diciendo que a ella la había absuelto la historia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner vociferó"
      ]
    },
    {
      "frase": "\"Nunca fui amiga de Lázaro Báez, nunca, pero no voy a tolerar que -según ella- porque alguien es amigo de alguien hay que condenarlo; eso pasaba en la dictadura seguramente.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Este tribunal, que es un tribunal del *lofer*, un tribunal que seguramente tiene la condena escrita, lo va a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "He elegido la historia antes que yo me quede en la absuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me absolvió la historia y me va a absolver la historia y a ustedes seguramente nos va a condenar la historia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En las repúblicas, son los tribunales y no la historia los que dicen inocente o culpable en términos jurídicos: \"Al César lo que es del César, y al juez lo que es del juez\".",
      "entidades_detectadas": [
        "César"
      ]
    },
    {
      "frase": "La justicia es un poder independiente en el que el ejecutivo, según la Constitución argentina, no puede intervenir en ningún caso ni arrogarse conocimiento de causas pendientes o restablecer las fenecidas.",
      "entidades_detectadas": [
        "Constitución argentina",
        "ningún caso"
      ]
    },
    {
      "frase": "Límites que Cristina Fernández de Kirchner desconoció como presidenta y busca desconocer también ahora con una causa que no se inició como la persecución a una opositora, porque esto empezó en 2008, cuando ella era presidenta de la nación, no empezó en el gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Cristina Fernández de Kirchner",
        "Límites"
      ]
    },
    {
      "frase": "¿Saben qué?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Si algo no tuvo oscilaciones ni altibajos desde que volvió al poder Cristina Fernández de Kirchner, es su embestida contra la división de poderes y sus intentos de manejar no sólo el órgano que designa o destituye a los jueces, sino de controlar a los fiscales federales.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No es casualidad, señores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, el mensaje de ayer de Cristina Fernández de Kirchner es también una extraordinaria presión y una amenaza velada contra un fiscal que está actuando con enorme soledad, porque se borraron sin vergüenza la Oficina Anticorrupción y la Unidad de Investigación Financiera.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Oficina Anticorrupción",
        "Unidad de Investigación Financiera"
      ]
    },
    {
      "frase": "\"Todo lo que tenemos que decir lo vamos a hacer en el alegato y vamos a cumplir con nuestro deber\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta fue la única respuesta que dejó trascender el fiscal Diego Luciani anoche, muy tarde, quien, en medio de un gran hermetismo, se prepara para declamar una sentencia, dejando al tribunal en condiciones de fallar.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "Eso podría ocurrir antes de que empiece el mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mensaje de Cristina Fernández de Kirchner es la muestra de que falló su plan principal al regresar al poder, que era lograr la impunidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Su viejo jefe de gabinete, entronizado como presidente, no pudo ser un eficiente operador judicial para dar vuelta a sus causas y esa es la furia que cruza todas las otras furias contra Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La vicepresidenta debió salir a atacar a la corte, a ensuciar a la justicia y atender sospechas sobre los medios porque, básicamente, necesita descalificar para quitarle legitimidad al primer alegato que puede pedir que vaya presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que siempre le importó y la hora se acerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inexorable.",
      "entidades_detectadas": [
        "Inexorable"
      ]
    },
    {
      "frase": "El relato de víctima ya suena gastado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora debe hablar la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Pérez está en Radio Rivadavia AM 630.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Radio Rivadavia AM 630"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Cristina Pérez",
    "Constitución argentina",
    "Alberto Fernández",
    "Irán",
    "¿Qué",
    "Cristina Fernández de Kirchner vociferó",
    "Alberto Nisman",
    "Oficina Anticorrupción",
    "Hotesur",
    "Límites",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "¿Saben",
    "Estado",
    "Constitución",
    "AMIA",
    "Ruta del Dinero K",
    "Diego Luciani",
    "Nostradamus",
    "Ocho",
    "Radio Rivadavia AM 630",
    "señora Kirchner",
    "ningún caso",
    "Unidad de Investigación Financiera",
    "Vialidad",
    "Inexorable",
    "K Lázaro Báez",
    "Mario Villar",
    "César",
    "Macri"
  ]
}