{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en una situación sanitaria a escala internacional extraordinariamente incierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos estamos moviendo desde hace ya más de un año en arenas movedizas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que llegáramos a situaciones que se configuran de manera estable y son en una tercera ola de COVID.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire lo que es esta curva del Reino Unido, Portugal, España de nuevo, muy inquietante.",
      "entidades_detectadas": [
        "Reino Unido",
        "Portugal"
      ]
    },
    {
      "frase": "La Unión Europea en general empieza a ver un rebrote.",
      "entidades_detectadas": [
        "Unión Europea"
      ]
    },
    {
      "frase": "En la última semana los casos en la Unión Europea subieron 38%, 68% y 68% en el Reino Unido.",
      "entidades_detectadas": [
        "Unión Europea",
        "Reino Unido"
      ]
    },
    {
      "frase": "España, 65% en la semana pasada.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Francia, 27%, Portugal, 53%.",
      "entidades_detectadas": [
        "Portugal",
        "Francia"
      ]
    },
    {
      "frase": "Es desde julio el crecimiento más alto con esta nueva variante delta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Holanda, 36%, Grecia, 97%, Rusia, 19%.",
      "entidades_detectadas": [
        "Holanda",
        "Rusia",
        "Grecia"
      ]
    },
    {
      "frase": "Escuche Luxemburgo, donde fue internado el primer ministro, 413%.",
      "entidades_detectadas": [
        "Escuche Luxemburgo"
      ]
    },
    {
      "frase": "Solo bajan Alemania, muy poquito, Bélgica e Italia.",
      "entidades_detectadas": [
        "Italia",
        "Bélgica",
        "Alemania"
      ]
    },
    {
      "frase": "No es lo mismo que las olas anteriores, no está pasando lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría que mire otro gráfico que fue publicado por The Guardian en un estudio sobre esta tercera ola de COVID.",
      "entidades_detectadas": [
        "The Guardian"
      ]
    },
    {
      "frase": "Fíjese, casos, la segunda ola y la tercera, la curva más pronunciada hacia arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, hospitalizaciones, la segunda ola y la tercera, muchísimo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y muertes, la segunda ola y la tercera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué esta mejora?",
      "entidades_detectadas": []
    },
    {
      "frase": "Empeora en los casos, mejoran las internaciones y mejora la supervivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas menos muertes, por las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La clave de esos cuadros, de esas diferencias entre la segunda y la tercera ola que se está viviendo hoy, es la vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en la Argentina la vacunación sigue siendo un problema.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entra el oficialismo en la campaña electoral y sigue con esa piedra en el zapato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, comparación de gente totalmente vacunada: Chile, Reino Unido, Estados Unidos; nos pasó Colombia, que venía como nosotros.",
      "entidades_detectadas": [
        "Reino Unido",
        "Estados Unidos",
        "Chile",
        "Colombia"
      ]
    },
    {
      "frase": "Esto es por millón de habitantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, fíjese cómo está Brasil y cómo está la Argentina.",
      "entidades_detectadas": [
        "Brasil",
        "la Argentina"
      ]
    },
    {
      "frase": "Y Brasil, para llegar a esto, necesita muchísimas más vacunas.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Ahora vamos a hablar sobre Brasil y las vacunas y sobre Brasil y Pfizer, donde hay una especie de vidas paralelas entre Bolsonaro y Alberto Fernández.",
      "entidades_detectadas": [
        "Brasil",
        "Pfizer",
        "Bolsonaro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo esto que hemos mostrado, la aparición de una tercera ola muy agresiva, muy contagiosa, atenuada en los países donde hay buena vacunación, y el problema del atraso que tiene en materia de vacunación la Argentina, a pesar de que están llegando más vacunas de las que teníamos hace un par de meses, explica el decreto de necesidad y urgencia que tuvo que firmar Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "Ese decreto de necesidad y urgencia es interesante porque muestra el funcionamiento de la política en el Ejecutivo nuevamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se reproducen en la decisión de firmar ese decreto lógicas anteriores de este mismo equipo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "La más importante de todas: las malas noticias, las cosas desagradables, las hace Alberto Fernández, que para eso fue puesto en la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La idea de delegar el poder en Fernández por parte de Cristina, en su origen, está basada en la hipótesis de que en la Argentina, en este tiempo, iba a haber un ajuste inevitable que ella no iba a querer titularizar o llevar adelante en persona para no desfigurar su imagen en la historia, y después nos vamos a hacer una pregunta, y probablemente para no perder competitividad electoral, ella misma.",
      "entidades_detectadas": [
        "Cristina",
        "Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy vamos a tener una conversación con la que yo estoy muy entusiasmado a raíz de un libro que acaba de salir que se llama \"La moneda en el aire\", con dos historiadores: Pablo Gertzunov y Roy Hora, que dialogan en ese libro, y vamos a hablar de estos temas.",
      "entidades_detectadas": [
        "Roy Hora",
        "Pablo Gertzunov"
      ]
    },
    {
      "frase": "Ellos hablan de esos temas en el último capítulo de su libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rol de Cristina y el rol de Alberto Fernández se reproduce en este DNU que tuvo que firmar Fernández para que, sobre todo Cristina, porque todo el mundo está mirando la Cámara de Diputados, el problema es el Senado, no tuviera que atravesar una discusión muy desagradable con la oposición en la Cámara Alta, más allá de núcleos muy recalcitrantes del propio kirchnerismo que les pueden estar reprochando al gobierno haberse, comillas, arrodillado delante de los laboratorios americanos.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina",
        "Cámara Alta",
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "El misterio sigue estando: ¿por qué tardaron tanto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el vilipendiado Ginés González García había propuesto que firmen un decreto de necesidad y urgencia para atraer a Pfizer en el mes de abril, y Alberto Fernández no quiso firmarlo diciendo: \"No voy a quedar como que yo me entrego frente a los laboratorios\".",
      "entidades_detectadas": [
        "Ginés González García",
        "Pfizer",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El gobierno tiene poco argumento para explicar por qué tardó tanto en firmar este decreto por una razón muy sencilla: tendría que revelar los términos de la negociación, y los términos de esa negociación con los laboratorios aparentemente son secretos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los laboratorios pidieron muchas más cosas que dejar de lado la palabra negligencia como una posible imputación penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas cosas están como insinuadas; si uno lee el decreto entre líneas, se ve que piden mucho más, inclusive garantías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay un artículo en el diario La Nación de Laura Serra hablando de inclusive regalías como garantías por parte de los laboratorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo a Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "En Brasil, a Bolsonaro se le reprochó y se le sigue reprochando; hay una comisión investigadora en el Congreso brasileño sobre el problema de la contratación de vacunas, donde también Bolsonaro está salpicado por casos de corrupción.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro",
        "Congreso"
      ]
    },
    {
      "frase": "Pero hay una discusión en Brasil por la firma tardía del convenio con Pfizer.",
      "entidades_detectadas": [
        "Brasil",
        "Pfizer"
      ]
    },
    {
      "frase": "Lo curioso es que el abanderado de esa discusión o de ese reproche es el PT, Lula da Silva, al revés que acá.",
      "entidades_detectadas": [
        "Lula da Silva",
        "PT"
      ]
    },
    {
      "frase": "Le pregunta a Bolsonaro por qué no se arrodilló antes delante de los laboratorios, Lula.",
      "entidades_detectadas": [
        "Lula",
        "Bolsonaro"
      ]
    },
    {
      "frase": "La negociación fue secreta, pero por un desliz, por mala intención, por un fallido, no sabemos por qué, al ministro de Salud se le escapó durante minutos haber colgado en el sitio web del Ministerio de Salud brasileño el contrato con Pfizer.",
      "entidades_detectadas": [
        "Salud",
        "Pfizer",
        "Ministerio de Salud"
      ]
    },
    {
      "frase": "Y ahí se notan todas las prerrogativas que piden los laboratorios para ponerse a salvo de cláusulas complejas que rigen sobre todo el derecho americano, lo que llaman las acciones de \"class action\", por la cual alguien puede llevar adelante una demanda en nombre de una cantidad de gente que no pensó en demandar, con vacunas que fueron aprobadas en seis meses, ocho meses, cuando vacunas similares en otras pandemias llevaban para su investigación y aprobación más o menos un promedio de ocho años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es el centro del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno no puede demostrar todo lo que defendió al país, que es la razón por la cual el gobierno explica su demora, soportando el desgaste de una oposición que hizo de la marca Pfizer una bandera, a falta de otras banderas probablemente más inteligentes.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Y nos queda el interrogante: ¿cuánto cedió Pfizer?",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Porque si demoramos tanto para lograr preservar los intereses del país frente a un laboratorio que pedía muchas cosas, es evidente que la Argentina logró de parte de los laboratorios cosas que otros países no lograron.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay dudas sobre eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay derecho a dudar sobre eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de todo esto, hay dos situaciones de contexto que explican la aceleración de este problema y que explican que Alberto Fernández, voluntariamente o por obligación, haya tenido que firmar el decreto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La primera, una enorme presión de redes de padres que hoy están mandándole cartas documento a la ministra Carla Vizzotti, pidiendo que se aplique la vacuna pediátrica que es la Pfizer a chicos con comorbilidades, especialmente expuestos al COVID por otro tipo de dolencias.",
      "entidades_detectadas": [
        "Pfizer",
        "COVID",
        "Carla Vizzotti"
      ]
    },
    {
      "frase": "Y esto es una ola que empezó a crecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo comentamos en el programa anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hay una lluvia de cartas documento sobre el Ministerio de Salud para que se aplique rápido la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro tema, probablemente menos imperativo, es la geopolítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vacunados los Estados Unidos, Biden salió a ofrecer vacunas gratis, mirando a Rusia, mirando a China.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "los Estados Unidos",
        "Biden"
      ]
    },
    {
      "frase": "¿Qué cobran sus vacunas?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Biden ofrece 80 millones de dosis, de las cuales una primera tanda es de 25 millones.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "De esos 25 millones, para América Latina están destinadas 6 millones 800 mil, y para la Argentina, 2 millones 300 mil dosis.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Seguramente de esto se habló en Italia en la reunión del G20, donde Felipe Solá se encontró con Antony Blinken, el secretario de Estados Unidos.",
      "entidades_detectadas": [
        "Antony Blinken",
        "Felipe Solá",
        "Italia",
        "G20",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Cómo hacer para decir que, porque no queremos consumir Pfizer, ni Janssen, ni Moderna, nos negamos a una donación de 2 millones 300 mil dosis con esta performance tan atrasada que tiene la Argentina respecto de países que vacunaron mal, como Brasil, por ejemplo?",
      "entidades_detectadas": [
        "Pfizer",
        "Brasil",
        "la Argentina",
        "Janssen",
        "Moderna"
      ]
    },
    {
      "frase": "Todo esto es el contexto de un DNU que se explica por la decisión del oficialismo de no darle una bandera, sobre todo en el Parlamento o la oposición, en un debate que hubiera llevado varios días y que hubiera significado un desgaste importante para el frente de todos, pero sobre todo para Cristina Kirchner como Presidenta del Senado.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Parlamento"
      ]
    },
    {
      "frase": "Claro, firman un DNU y ese DNU exime a los laboratorios de muchas obligaciones y, sobre todo, los libera de la imputación de negligencia.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Pero la negligencia es un delito que puede ser culposo, es decir, alguien que no necesariamente quiere dañar a alguien, la famosa mala praxis del mundo de la medicina que genera tanta litigiosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La negligencia entonces es un delito penal, subrayo penal, que está mencionado en el contexto de la mala praxis en el artículo 84 del código, subrayo penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué subrayo penal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la Constitución prohíbe permitir decretos de necesidad y urgencia sobre materia electoral, tributaria y penal.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Quiere decir que si alguien se ve afectado por una vacuna Pfizer, Janssen o Moderna, entiende que esa afectación que ese daño se produjo por una negligencia y hace un juicio, el laboratorio va a contestar con un DNU controvertido.",
      "entidades_detectadas": [
        "Pfizer",
        "Moderna"
      ]
    },
    {
      "frase": "¿Por qué el damnificado puede decir que ese DNU no te exime de la imputación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque está prohibido por la Constitución explícitamente emitir decretos de necesidad y urgencia en materia penal.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Es decir, que el decreto sería por este lado inconstitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro costado interesante de esto es que para que tenga validez, tiene que ir a una comisión bicameral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una comisión bicameral que sigue todo este tipo de legislación que emite el Poder Ejecutivo, tomando facultades del Congreso, como es un DNU.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Bueno, en esa comisión bicameral están los diputados del kirchnerismo y los senadores del kirchnerismo que se negaban a aprobar una ley sobre el tema, que hubiera sido mucho más prolijo y obviamente mucho más sólido desde el punto de vista jurídico, como acabo de explicar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Más aún, en esa comisión bicameral, da la casualidad, va a tener que aprobar este decreto el diputado Pablo Yedlin, que es el presidente de la Comisión de Salud de la Cámara de Diputados, que era el abanderado de no aprobar este tipo de reformas en la legislación a favor de los laboratorios.",
      "entidades_detectadas": [
        "Comisión de Salud de la Cámara de Diputados",
        "Pablo Yedlin"
      ]
    },
    {
      "frase": "O sea, que el desgaste podrían tenerlo igual solo que de manera menos visible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto entonces vincula a dos temas que están vinculados desde el comienzo y a medida que va pasando el tiempo y nos vamos internando en este año 2021, estas peculiaridades se acentúan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es que el plan de vacunación es inevitablemente un plan electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un año complicado para la economía, apareció un estudio muy interesante de una consultora que se llama Iquilibra, que la lideran Martín Rapetti, y subrayo este nombre porque es alguien que conoce la entraña del oficialismo, y Diego Bossio, que participa de esta consultora como economista, y describen lo que es el plan electoral del gobierno en materia económica.",
      "entidades_detectadas": [
        "Martín Rapetti",
        "Iquilibra",
        "Diego Bossio"
      ]
    },
    {
      "frase": "Me va a gustar escucharlo a Pablo Gerchunoff sobre este tema.",
      "entidades_detectadas": [
        "Pablo Gerchunoff"
      ]
    },
    {
      "frase": "Obsesión por el aumento del salario real y no llegan, las paritarias siguen atrasadas respecto de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los aumentos jubilatorios de la fórmula de actualización que este gobierno adoptó también dejan atrasadas las jubilaciones respecto de la inflación, con lo cual hay que esperar, dicen estos economistas, que haya un nuevo aumento, digamos, emitido por el Poder Ejecutivo con independencia de la actualización automática que implica esa fórmula jubilatoria, congelamiento de precios, atraso cambiario y una cantidad de variables administradas de tal modo que se plantea un gran signo de interrogación para lo que pase con la economía argentina después de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo si vamos a un acuerdo con el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acuerdo con el fondo, que no se quiere celebrar antes, no solamente por el costo que podría tener celebrarlo, sino porque mi impresión es que el gobierno, con toda lógica, quiere ver cómo salió en las elecciones para ver qué tipo de discusión va a tener con el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es sólo un tema de proselitismo, es un tema de monto de poder para ir a esa negociación con los ajustes que esa negociación implica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alcanza todo esto, voy a otra consultora que la nombramos varias veces ya: Fixer, es interesante, es una consultora que estudia movimientos de opinión pública en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué nos dice?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que sigue cayendo el oficialismo en el voto joven y en el voto de personas menos capacitadas desde el punto de vista de la educación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos votos típicamente kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta consultora Fixer cuando explora las redes sociales detecta que caen todos hoy.",
      "entidades_detectadas": [
        "Fixer"
      ]
    },
    {
      "frase": "Esto es un dato que hay que anotarlo en un rinconcito del disco rígido, porque por acá puede venir la sorpresa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cae Alberto Fernández, cae Cristina Kirchner, cae Kicillof, cae la RETA, cae Vidal, cae Bullrich, caen todos.",
      "entidades_detectadas": [
        "Kicillof",
        "Alberto Fernández",
        "Vidal",
        "Bullrich",
        "Cristina Kirchner",
        "RETA"
      ]
    },
    {
      "frase": "Hay como una especie de desencanto pasable, tampoco dramático, con la política, según lo que advierten quienes estudian opinión pública en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este cuadro de un gobierno que tenía el monopolio del voto joven y que empieza a perderlo en los sectores menos capacitados, se entiende perfectamente que Cristina hable de \"traperos\" en sus discursos, que lo haya nombrado elegante, a pesar de que lo nombró como \"elegant\", lo que demuestra que todavía el coaching no fue del todo perfeccionado para dirigirse a ese votante que ella pretende recuperar como figura central de la campaña.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque, ¿cómo está pensada la campaña oficialista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está pensada con una trilogía que la estamos viendo todos los días.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Miren las noticias de actos oficiales en el Gran Buenos Aires durante toda la semana pasada, la anterior, esta.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "¿Quiénes son los que aparecen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni, Kicillof, Massa.",
      "entidades_detectadas": [
        "Massa",
        "Berni",
        "Kicillof"
      ]
    },
    {
      "frase": "Es un menú.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si le gusta un Bolsonaro, te ofrecen Berni.",
      "entidades_detectadas": [
        "Berni",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Si te gusta algo más de centro, te ofrecen Massa, y si quieres algo que bordea la izquierda estalinista, tenés a Kicillof.",
      "entidades_detectadas": [
        "Kicillof",
        "Massa"
      ]
    },
    {
      "frase": "Es una posibilidad, es un lujo que se puede dar una fuerza política que tiene un liderazgo clarísimo, que es el liderazgo de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Empiezan a haber sondeos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sondeos son interesantes de ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tanto porque hoy se pueda determinar muy bien, o porque tenga tanto valor la intención de voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy prematuro todavía para ver la intención de voto porque la elección es un sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabremos la intención de voto de cada candidato cuando veamos todo el menú de candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí es interesante: ¿a quién miden?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién mide el oficialismo?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Mide a Berni, mide a Daniel Gollán, el ministro de Salud, mide a Daniel Jolley, Malena Massa.",
      "entidades_detectadas": [
        "Malena Massa",
        "Daniel Gollán",
        "Daniel Jolley",
        "Salud",
        "Berni"
      ]
    },
    {
      "frase": "Inclusive hay llamados telefónicos de alguna consultora que preguntan por candidatos y de paso pasa un aviso respecto de la gran gestión de Malena Massa en Aysa.",
      "entidades_detectadas": [
        "Aysa",
        "Malena Massa"
      ]
    },
    {
      "frase": "¿Quién pagará eso?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y Fernanda Vallejos, que sigue siendo medida.",
      "entidades_detectadas": [
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Fernanda Vallejos es una economista, diputada muy ligada a Cristina, menos ligada a la Cámpora, muy ortodoxa respecto del pensamiento de Cristina y de lo que podría representar el entorno económico de Cristina.",
      "entidades_detectadas": [
        "la Cámpora",
        "Cristina",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Y en estas mediciones siempre aparece también Santiago Cafiero.",
      "entidades_detectadas": [
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Es importante pescar este dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque detrás de la intención de llevar a la elección a Santiago Cafiero, que puede ser un candidato irreprochable, sobre todo por lo que significa el apellido de Cafiero en la provincia de Buenos Aires, está la intención de despejar el lugar del jefe de gabinete.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cafiero",
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Y la fantasía de que Cristina Kirchner le intervenga con un jefe de gabinete nuevo, más ligado a ella, con otra capacidad de administración, más que por razones ideológicas, por razones de ejecutividad, que le intervenga el gabinete a través de esa figura, Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso es lo que hay que mirar cuando uno mira la postulación insistente que viene de las entrañas del kirchnerismo duro de la figura de Santiago Cafiero, al que han descubierto ahora como un gran candidato para la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Todo esto es un escenario donde en el centro reina Cristina Kirchner, que la vemos reaparecer.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No aparece Alberto Fernández, lo vemos poco por el conurbano, lo tienen casi tan escondido como lo tienen escondido a Macri y los de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Macri",
        "Cambio",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y sí Cristina, que se relanza, que está atenta a todo, que está estudiando economía, lee sola libros y subraya libros, le va a gustar a Pablo Gerchunoff este dato, sobre la restricción externa, Marcelo Diamant, lee, subraya, economistas amigos de ellos la encontraron leyendo esos libros, dice: \"¿Qué hay acá?",
      "entidades_detectadas": [
        "Marcelo Diamant",
        "Cristina",
        "Pablo Gerchunoff"
      ]
    },
    {
      "frase": "¿Por qué?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que acordarse de que ya el 26 de octubre del año pasado, cuando escribió ese texto en Facebook explicando por qué le iba a fallar Alberto Fernández en la conmemoración de los 10 años de la muerte de Néstor Kirchner, habló una línea que después quedó como inexplorada de que el problema del dólar en la Argentina es un problema estructural.",
      "entidades_detectadas": [
        "la Argentina",
        "Néstor Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, parece que está metida en ese tema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es inquietante, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque aparece mucho, estudia economía, entonces la pregunta que me hago es, ¿habrá que descartarla tanto como la descarta La Cámpora, como la descarta Massa, como tal vez la descarte Kicillof como candidata para el 2023?",
      "entidades_detectadas": [
        "Massa",
        "¿",
        "Kicillof",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿No le estarán faltando el respeto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No habrá el sueño, no de Cristina eterna, de una Cristina que vuelve?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto también hay que mirarlo en esta campaña electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo sucede en Juntos por el Cambio, pero con un problema: ahí no hay un liderazgo nítido.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Entonces, lo que miramos en Juntos por el Cambio de todas las cosas que hay que mirar es hasta dónde.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "La disputa que se está librando hoy en toda esa coalición es un riesgo que esa coalición corre frente a un electorado que puede terminar desencantándose con tal o cual candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va Bullrich, por ejemplo, de la campaña en la capital federal.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "¿Retiene la Reta, retiene Vidal todos los votos de Bullrich?",
      "entidades_detectadas": [
        "Vidal",
        "Bullrich"
      ]
    },
    {
      "frase": "Cristina tiene la capacidad de ofrecer tres opciones armónicas a pesar de su diversidad en la provincia de Buenos Aires, con esas tres figuras que son como un trío que va haciendo campaña por el conurbano: Berni, Massa, Kicillof.",
      "entidades_detectadas": [
        "Kicillof",
        "provincia de Buenos Aires",
        "Massa",
        "Cristina",
        "Berni"
      ]
    },
    {
      "frase": "¿Qué costo puede pagar Juntos por el Cambio por la disputa interna que está librando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es una disputa que solo se puede entender si uno descifra tres planos distintos que se están discutiendo ahí?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "En Juntos por el Cambio hay una discusión respecto de quién es el mejor candidato para ganarle al kirchnerismo.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Una discusión típica de cualquier grupo político que tiene que ir a elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una segunda discusión, menos admitida pero bastante evidente, por el liderazgo de esa fuerza, que en el fondo es por la candidatura presidencial del 2023, por ahora es una discusión que se libra entre Macri y Rodríguez Larreta.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Macri"
      ]
    },
    {
      "frase": "No es solo un problema de jefatura, es un problema conceptual.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde se va a ubicar esta fuerza en el 2023 conceptualmente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a ser una fuerza que repite lo que acaba de decir Patricia Bullrich recién con Alfredo Leuco?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Alfredo Leuco",
        "¿Va"
      ]
    },
    {
      "frase": "\"El otro, el kirchnerismo, es un enemigo, no mío de la República\", dice ella, \"pero no hay que hablar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O va a dominar la idea de la Reta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Detrás de esto, de la relación con el kirchnerismo, hay dos visiones de la economía, dos visiones de la responsabilidad sobre la crisis.",
      "entidades_detectadas": [
        "Detrás"
      ]
    },
    {
      "frase": "Todo eso es lo que se discute en la discusión Macri y la Reta, a la que pueden aspirar otros también.",
      "entidades_detectadas": [
        "Macri",
        "Reta"
      ]
    },
    {
      "frase": "Dicen que Bullrich empezó a pensar, desde que se bajó de la candidatura porteña, en ser candidata presidenta para el 2023.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Vidal aclaró que no sabe qué quiere hacer de su vida salvo ser candidata en el 2023.",
      "entidades_detectadas": [
        "Vidal aclaró"
      ]
    },
    {
      "frase": "Obviamente que va a ser candidata a diputada en la capital federal, eso está casi decidido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy por hoy hay una discusión por quiénes son los mejores candidatos, una segunda discusión sobre quién es el líder y, eventualmente, quién es el que va a llevar esta fuerza adelante en el 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una tercera discusión, que es qué lugar ocupa cada aliado dentro del polinomio de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y ahí aparece el radicalismo que recupera protagonismo en la capital con Lousteau y que ahora pretende recuperar protagonismo en la provincia de Buenos Aires con Facundo Manes.",
      "entidades_detectadas": [
        "Facundo Manes",
        "provincia de Buenos Aires",
        "Lousteau"
      ]
    },
    {
      "frase": "Y qué le dice a la Reta: \"Ojo que para ganarle a Macri, nos necesitás a nosotros también, aunque no seamos del Pro.",
      "entidades_detectadas": [
        "Macri",
        "Reta"
      ]
    },
    {
      "frase": "Por lo tanto queremos rediscutir el contrato\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la interna que se abre, habrá que ver hasta dónde el radicalismo la sostiene en la provincia de Buenos Aires y habrá que ver hasta dónde.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En la configuración de la Reta como líder, le conviene una interna aunque la gane y no le conviene más mostrarse como un líder inclusivo que incorpora mucho más al sistema de poder a sus aliados que lo que lo hizo Macri en la experiencia anterior.",
      "entidades_detectadas": [
        "Macri",
        "Reta"
      ]
    },
    {
      "frase": "Todo esto está cifrado en la discusión interna de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "La Reta le acaba de encargar, para no traicionarse a sí mismo, le acaba de encargar una encuesta a Federico Aurelio y, según lo que le diga, esa encuesta también va a tomar decisiones en la provincia respecto de si darle pelea o no a un radicalismo que lo está desafiando con Manes.",
      "entidades_detectadas": [
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Es muy importante todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, en el fondo, y después me va a gustar escucharlos a Roy Hora y a Pablo Gerchunoff sobre este tema porque lo tratan en su libro, en el fondo, ¿cuál es la pregunta que queda pendiente de la experiencia Macri?",
      "entidades_detectadas": [
        "Macri",
        "¿",
        "Roy Hora",
        "Pablo Gerchunoff"
      ]
    },
    {
      "frase": "No es tanto que, es cómo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema que deja Macri es un problema de cómo hace un proyecto reformista en la Argentina que pretende modernizar la economía y salir de determinadas dificultades que tiene la economía argentina, de determinadas trampas, cómo hace para durar.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Y es una pregunta política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, es una pregunta acerca de cómo se consolida determinada masa de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que tenemos que estar ya vislumbrando de esta forma en que se empieza a armar esta coalición opositora desde las elecciones legislativas de este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para entender el cuadro general, hay que mirar también a Randazzo.",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "Porque sin un peronismo que se desmembre del kirchnerismo, muy probablemente el no peronismo no llega, pero sin ese peronismo muy probablemente no pueda gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lección que no pudo aprender Macri.",
      "entidades_detectadas": [
        "Macri",
        "Lección"
      ]
    },
    {
      "frase": "Todo esto lo estamos viendo cifrado en esta ensalada de nombres que leemos en los diarios cuando miramos la interna de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Queda una pregunta misteriosa: ¿qué lugar ocupa Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hoy está en Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Va a presentar mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se va a presentar en una reunión del Partido Popular, el partido de Pablo Casado, el partido que enfrenta al socialismo en España.",
      "entidades_detectadas": [
        "Pablo Casado",
        "Partido Popular",
        "España"
      ]
    },
    {
      "frase": "El jueves va a presentar su libro en el Círculo de Bellas Artes en Madrid también.",
      "entidades_detectadas": [
        "Círculo de Bellas Artes",
        "Madrid"
      ]
    },
    {
      "frase": "Va a ser interesante lo que pase el viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el viernes Macri se va a presentar en una reunión en Madrid organizada por la Fundación de Mario Vargas Llosa.",
      "entidades_detectadas": [
        "Fundación",
        "Macri",
        "Mario Vargas Llosa",
        "Madrid"
      ]
    },
    {
      "frase": "Va a estar ahí Luis Lacalle Pou, todos virtualmente, no físicamente.",
      "entidades_detectadas": [
        "Luis Lacalle Pou"
      ]
    },
    {
      "frase": "Ahí va a estar también Iván Duque, que acaba de quedarse con la presidencia de la CAF.",
      "entidades_detectadas": [
        "CAF",
        "Iván Duque"
      ]
    },
    {
      "frase": "La Argentina perdió la elección.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Nota al pie de página: la Argentina perdió la elección.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ni siquiera los argentinos votamos a nuestro candidato porque la perdimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era obvio que se iba a quedar un andino porque corresponde a los andinos ese cargo de presidir la Corporación Andina de Fomento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la curiosidad es que tuvimos solo dos votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dos votos que le corresponden a Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Al candidato argentino no lo votó la Argentina, pero sí lo votó Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "la Argentina"
      ]
    },
    {
      "frase": "Tanto es el amor de Maduro por Fernández o tanto es el odio de Maduro por los colombianos porque ganó un colombiano.",
      "entidades_detectadas": [
        "Maduro",
        "Fernández"
      ]
    },
    {
      "frase": "Ahí va a estar Macri en esa reunión de la derecha latinoamericana, española, al lado de Vargas Llosa.",
      "entidades_detectadas": [
        "Vargas Llosa",
        "Macri"
      ]
    },
    {
      "frase": "Ahí va a estar Leopoldo López que es lo más opuesto que uno puede encontrar en Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Leopoldo López"
      ]
    },
    {
      "frase": "Un exiliado que padeció en las cárceles del régimen chavista una persecución muy marcada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que mirar esa participación de Macri porque, en el contexto del pedido de quiebra y de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la quiebra del Correo, Macri se presentará como la víctima de una dictadura como ya empezó a hacerlo.",
      "entidades_detectadas": [
        "Macri",
        "Correo"
      ]
    },
    {
      "frase": "Ed Claer, historia de 13 wan.",
      "entidades_detectadas": [
        "Ed Claer"
      ]
    },
    {
      "frase": "Macri dice que es para llevar la quiebra en la sociedad anónima Correo a la familia Macri y quien usa una palabra inadecuada, alguien tendría que y usa una palabra inadecuada, alguien tendría que asesorarlo, dice, es una venganza.",
      "entidades_detectadas": [
        "familia Macri",
        "Macri",
        "Correo"
      ]
    },
    {
      "frase": "Si es una venganza es porque algo hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él quiere decir que es una persecución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y probablemente, si uno mira la historia del Correo Argentino, mira la estatización del Correo Argentino y mira cómo de la estatización del Correo Argentino nació una amistad inesperada, que fue la amistad estrechísima entre Néstor Kirchner y Franco Macri, muy probablemente, si uno estudiosa antecedentes, lo de hoy sea una persecución.",
      "entidades_detectadas": [
        "Franco Macri",
        "Néstor Kirchner",
        "Correo Argentino"
      ]
    },
    {
      "frase": "Vamos a empezar, odisea, y vamos a ir a hablar de historia, de historia muy mirada desde el presente y también del presente con Pablo Gertzunov y Roy Hora, que acaban de sacar un libro que se llama \"La moneda en el aire\".",
      "entidades_detectadas": [
        "Roy Hora",
        "Pablo Gertzunov"
      ]
    },
    {
      "frase": "Se empezó.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Randazzo",
    "Círculo de Bellas Artes",
    "Qué",
    "Mide",
    "Reino Unido",
    "Ministerio de Salud",
    "Gran Buenos Aires",
    "Patricia Bullrich",
    "Acuerdo",
    "Miren",
    "La Argentina",
    "Constitución",
    "¿Retiene la Reta",
    "Estados Unidos",
    "Comisión de Salud de la Cámara de Diputados",
    "Grecia",
    "Vuelvo",
    "¿Quién",
    "Ed Claer",
    "Martín Rapetti",
    "provincia de Buenos Aires",
    "Dicen",
    "la Cámpora",
    "Cambio",
    "familia Macri",
    "Pablo Gertzunov",
    "Reta?",
    "Biden",
    "Salud",
    "Congreso",
    "Pablo Casado",
    "Antony Blinken",
    "Alberto Fernández",
    "Diego Bossio",
    "Luis Lacalle Pou",
    "La Reta",
    "Porque",
    "Lula da Silva",
    "Vargas Llosa",
    "Más",
    "The Guardian",
    "COVID",
    "Federico Aurelio",
    "Ginés González García",
    "Europa",
    "Iván Duque",
    "Vidal",
    "Unión Europea",
    "Cristina",
    "PT",
    "¿No habrá el sueño",
    "Alfredo Leuco",
    "Queda",
    "Vidal aclaró",
    "Leopoldo López",
    "España",
    "Correo",
    "¿",
    "Venezuela",
    "Portugal",
    "Francia",
    "Cámara de Diputados",
    "Senado",
    "Pfizer",
    "La Unión Europea",
    "Kicillof",
    "Felipe Solá",
    "Mire",
    "¿Qué",
    "Parlamento",
    "Lula",
    "La Cámpora",
    "Cae Alberto Fernández",
    "Lousteau",
    "China",
    "¿No",
    "Néstor Kirchner",
    "Marcelo Diamant",
    "Empiezan",
    "Cristina Kirchner",
    "Daniel Jolley",
    "Holanda",
    "Berni",
    "Fernández",
    "Escuche Luxemburgo",
    "¿A",
    "Fernanda Vallejos",
    "Juntos",
    "Bolsonaro",
    "Facundo Manes",
    "Daniel Gollán",
    "Iquilibra",
    "Roy Hora",
    "Cámara Alta",
    "Lección",
    "Correo Argentino",
    "RETA",
    "Entra",
    "Alemania",
    "Brasil",
    "Bélgica",
    "Malena Massa",
    "Janssen",
    "Pablo Yedlin",
    "Bullrich",
    "Colombia",
    "Santiago Cafiero",
    "Aysa",
    "G20",
    "Cafiero",
    "Macri",
    "Rusia",
    "Fundación",
    "Quiere",
    "Massa",
    "¿Va",
    "Partido Popular",
    "Moderna",
    "Mario Vargas Llosa",
    "Reta",
    "Ahí",
    "Obsesión",
    "Carla Vizzotti",
    "Está",
    "Italia",
    "Pablo Gerchunoff",
    "Casa Rosada",
    "Madrid",
    "CAF",
    "Bueno",
    "Rodríguez Larreta",
    "Fíjese",
    "la Argentina",
    "Maduro",
    "Chile",
    "Franco Macri"
  ]
}