{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Señor Roberto Feletti, renuncie.",
      "entidades_detectadas": [
        "Señor Roberto Feletti"
      ]
    },
    {
      "frase": "Está clarísimo que ya perdió la batalla contra los precios mucho antes de que usted mismo lo admitiera.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "El enemigo no son la carne, el tomate, la papa o las verduras.",
      "entidades_detectadas": []
    },
    {
      "frase": "El enemigo es la farsa desde el día en que asumió, porque siempre supieron que los controles no iban a funcionar.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Porque fue un show meter miedo a ese cuco que aman inventar, el de los llamados formadores de precios, cuando saben que están por chocar la calesita, o porque, básicamente, en medio de la campaña electoral tenían que culpar a alguien por el desastre que hicieron con tanta inutilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No era usted el topo que iba a revisar costos y márgenes de ganancias?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No era ese el método perfecto para lograr que el pueblo pueda ir a una góndola y elegir el producto que le gusta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Palabras suyas estoy usando.",
      "entidades_detectadas": [
        "Palabras"
      ]
    },
    {
      "frase": "Acepte que, desde el día en que las dijo, sabía que no se puede controlar todo.",
      "entidades_detectadas": [
        "Acepte"
      ]
    },
    {
      "frase": "Como reconoció alegremente ahora, cuando las papas queman y, sobre todo, están más caras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las incoherencias y delirios cotidianos, una de esas preguntas evidentes, de lo que más que administración económica es un desaguisado, es por qué vuelven a apelar a controles de precios cuando ya saben que no funcionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, en principio, no funcionó nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni antes, ni después, ni ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son simplemente estúpidos que buscan solucionar un problema reincidiendo en el error.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, son perfectamente conscientes de que no van a lograr resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como subestiman a la gente, creen que con el circo de la mano dura contra los precios, de la persecución al empresario, de la intervención en lo poco que queda del mercado, los van a convencer de que hacen algo y, sobre todo, de que la culpa es de otro.",
      "entidades_detectadas": [
        "subestiman"
      ]
    },
    {
      "frase": "Cuando el fraude de fondo es que saben perfectamente, por suerte sabemos perfectamente, que eso no va a funcionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, cuando usted asumió, señor Feletti, el montaje obedeció más que nada a que se veía venir una catástrofe electoral.",
      "entidades_detectadas": [
        "señor Feletti"
      ]
    },
    {
      "frase": "Y quisieron sobreactuar que les importaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Cristina hizo lo que sabe hacer a la perfección, que es usar cualquier problema candente para sumar poder en áreas clave y poner uno de los suyos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La gente siempre entendió que todo era una farsa, no solo porque no movieron la aguja de los votos, sino porque nunca controlaron los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo empeoraron todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ya sabemos que la falacia de congelar un precio es solo sumar una distorsión a un aquelarre de distorsiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sumar confusión, sobre todo, para que no se note tanto que no tienen la menor idea de cómo solucionar el problema de la inflación, pero que, además, no tienen la menor intención de hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si hubieran tenido la intención de echar un poco de agua y no nafta al incendio, no hubieran acelerado la maquinita como lo hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de las PASO, llevaron a niveles enloquecidos la emisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ya veían el árbol de frente, llegaron a confesar en campaña que había que repartir platita, y ahora que tenemos una friolera de 4,9% de aumentos en alimentos y bebidas en un solo mes, la culpa tampoco es de ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor Feletti, renuncie.",
      "entidades_detectadas": [
        "Señor Feletti"
      ]
    },
    {
      "frase": "¿En serio, lo que viene a proponer luego de empeorarlo todo desde que asumió son más controles?",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "¿En serio?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hace para decir sin ponerse colorado que la inflación no va a subir en febrero, pero que va a permanecer alta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo usted no nota una espiralización de los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregúntele a la gente que, día a día, en medio de una enorme angustia, debe elegir qué más deja de llevar a su mesa.",
      "entidades_detectadas": [
        "Pregúntele"
      ]
    },
    {
      "frase": "¿Cómo estira el valor del dinero que ya no vale nada?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto más gasta la suela en caminar para encontrar los precios que ustedes dicen cuidar?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Ya rompió todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Háganse cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente, no empiezan y terminan sus responsabilidades en la catástrofe económica que atraviesa el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes, en realidad, son el emergente del no plan, de la economía a la Bartola, de la improvisación irresponsable y de la careteada para disimularlo.",
      "entidades_detectadas": [
        "Ustedes",
        "Bartola"
      ]
    },
    {
      "frase": "Total, humea la maquinita del Banco Central que imprimió 1.800.000 papelitos de colores, de los que solo en diciembre incrementó a nivel de sobredosis 680.000 millones, más de un tercio de todo el año.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Escupieron con el lanzallamas para incrementar el desastre, al tiempo que decían que ser pirómanos era inocuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para este gobierno, para el kirchnerismo, ahora y antes, todo es, en realidad, un pretexto para más controles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para asfixiar más a la gente, a los que trabajan y producen, para aparentar que hacen algo, para generar nuevas ventanillas de curro, para apuntar a la tripa de la bronca, como si con bronca llenaran el estómago de la gente.",
      "entidades_detectadas": [
        "curro"
      ]
    },
    {
      "frase": "Y no, nadie come bronca con el mate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que usted llegó a la Secretaría de Comercio, solo hay más inflación.",
      "entidades_detectadas": [
        "usted llegó",
        "Secretaría de Comercio"
      ]
    },
    {
      "frase": "No se controló nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chocaron el carrito del supermercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué espera?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que los alimentos suban un 70% en el año si mantienen esta velocidad de colisión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Deje de proponer lo que ya falló.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora también quieren terminar de arruinar el mercado de alquileres, para imponer una política que atenta contra el derecho de propiedad, inventando impuestos para forzar el comportamiento del que tiene un inmueble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saben de antemano cómo termina la película.",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Dejen en paz a la gente.",
      "entidades_detectadas": [
        "Dejen"
      ]
    },
    {
      "frase": "Hay muchos argentinos de bien dispuestos a trabajar duro, a producir y a crear para que la economía crezca.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que no solo no los dejan, los persiguen con gente como usted para tapar sus propios errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deje de hacer este papel lamentable de la caricatura de un policía, señor Feletti.",
      "entidades_detectadas": [
        "señor Feletti"
      ]
    },
    {
      "frase": "Renuncie, si usted mismo reconoció que perdió la batalla.",
      "entidades_detectadas": [
        "Renuncie"
      ]
    },
    {
      "frase": "Deje de ser otro funcionario que no funciona.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "señor Feletti",
    "Seguramente",
    "Dejen",
    "Cómo",
    "Banco Central",
    "Señor Roberto Feletti",
    "Bartola",
    "Pregúntele",
    "Saben",
    "Señor Feletti",
    "asumió",
    "subestiman",
    "¿No",
    "curro",
    "usted llegó",
    "Cristina",
    "Ustedes",
    "Solo",
    "Después",
    "Palabras",
    "Secretaría de Comercio",
    "¿Cuánto",
    "Renuncie",
    "Háganse",
    "Deje",
    "Acepte"
  ]
}