{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La única guerra dentro del gobierno no es contra la inflación, es la guerra entre **Cristina Fernández de Kirchner** y **Alberto Fernández**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Era hasta hoy una guerra larvada, una guerra simulada, que él buscaba subsanar con imposibles equilibrios y con obediencia total.",
      "entidades_detectadas": []
    },
    {
      "frase": "El acuerdo con el Fondo Monetario Internacional (FMI) lo llevó a un límite tal que, parado en el jardín de los senderos que se bifurcan, se vio obligado a una decisión existencial: elegir entre los designios de ella, de Cristina, y su propia supervivencia ante el precipicio de otra crisis fenomenal.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI",
        "Cristina"
      ]
    },
    {
      "frase": "No es que el presidente no sea responsable por el tiempo perdido y malversado hasta acá, pero así, así fue como ejecutó en el límite su primer acto de desobediencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acto en el que rompió con el orden invertido que la vicepresidenta había transformado en sistema: la segunda mandaba al primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta herejía, a ojos del kirchnerismo duro, es la que terminó por detonar la crisis de liderazgo que ya era un choque faccioso y fratricida que solo se agravaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, con el acuerdo puesto y la necesidad de cumplir las medidas que implica, hay una subversión de ese orden invertido impuesto por Cristina que ella vive como una traición.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo curioso es que en las horas definitorias no se opuso abiertamente, lo dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizá porque sabía que su posición iba a mostrarla en soledad, o por un inútil juego hipócrita donde quiso salvarse de la mancha maldita de acordar, como si pudiera estar adentro y afuera del gobierno al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto también vivió como una traición el abandono sin contemplaciones del kirchnerismo, desde aquel portazo de Máximo Kirchner en la bancada, que luego no fue solo una abstención sino votos en contra en el recinto, y que no le dejó más margen que correr a los brazos de la oposición.",
      "entidades_detectadas": [
        "Alberto",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "\"¿Quién te ha visto y quién te ve?\" El punto es cómo sigue el gobierno en estas condiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con sus líderes en abierta colisión, el funcionamiento inmediato de la administración aparece bloqueado desde adentro, porque es un presidente que en los principales resortes de poder tiene atornillada a una facción que no le responde.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema interno fundamental es muy fácil de enunciar, pero muy difícil de resolver para la lógica con la que funcionó desde el principio esta gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren qué simple que parece: un país no puede tener dos presidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya sabemos que Cristina no puso a Alberto en el sillón de Rivadavia para ceder ella el mando, solo le cedió los honores.",
      "entidades_detectadas": [
        "Rivadavia",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Su propio espacio se encargó de hacerle saber a él que era un \"Ocupa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora esa tensión de origen es una guerra abierta, y la ruptura ya es una realidad evidenciada primero por los votos en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Lo que pasa es que, a diferencia de esas familias donde los padres pueden vivir en la misma casa peleados sin romper el matrimonio, aquí la continuidad administrativa del gobierno exige que se dirima la puja de poder porque, caso contrario, Alberto Fernández no podrá gobernar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La crisis de gobernabilidad por el rumbo del gobierno generará cortocircuitos permanentes en cada decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién obedecerá La Cámpora en sus lugares de poder?",
      "entidades_detectadas": [
        "¿A",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿A Alberto o a Cristina?",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "¿A"
      ]
    },
    {
      "frase": "La respuesta es obvia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero el presidente es capaz de un recambio que los ejecute de sus cajas?",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta también parece obvia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, el esquema de gobierno tenía al kirchnerismo sentado sobre el presupuesto o con controladores de área, donde ya se sabe el representante de quién tiene más poder e influencia.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Pero el cumplimiento del acuerdo con el FMI no admite ciertas contradicciones.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Lo curioso esta vez es que el albertismo no tiene intenciones de ocultar la crisis con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Vieron que no tapan la crisis?",
      "entidades_detectadas": [
        "¿Vieron"
      ]
    },
    {
      "frase": "Más bien parece decidido a hacer uso político de este choque con la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el propio canciller **Santiago Cafiero**, el mismo que saltó como fusible de la Jefatura de Gabinete en la última crisis interna, ¿se acuerdan?, quien en un artículo periodístico de su firma ayer, explicitó el estado de cosas.",
      "entidades_detectadas": [
        "¿",
        "Santiago Cafiero",
        "Jefatura de Gabinete"
      ]
    },
    {
      "frase": "El Frente de Todos atraviesa un momento crítico, reconoció, que implica según él, riesgo de quiebre y ruptura del espacio.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Otrora el albertismo se desvivía por ocultar las res**i**stencias con la jefa, por disimular el conflicto para que no se notara, aunque eso implicara incluso la humillación.",
      "entidades_detectadas": [
        "jefa"
      ]
    },
    {
      "frase": "Desde la semana pasada decidieron ellos exponer la fractura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como cuando la portavoz del gobierno informó que la vicepresidenta no le contesta los mensajes del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos desplantes que antes se tapaban, ahora se ponen en la vidriera y nadie muestra lo que quiere ocultar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la decisión es mostrar que esto pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si el mandatario hubiera encontrado su fortaleza en mostrar la confrontación con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué puede hacer Cristina?",
      "entidades_detectadas": [
        "Cristina",
        "Qué"
      ]
    },
    {
      "frase": "¿Irse?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo sabe Alberto Fernández es que Cristina lo eligió para poder volver al poder y guarecerse en él.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina no puede irse del gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Como dice alguien que conoce las cañerías del poder, Cristina está presa en el poder de por vida, por las causas judiciales que la asedian.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero esta novedosa audacia le requerirá al presidente, además de apoyarse en los gobernadores y de negociar con la oposición cada legislación, reacomodar los equilibrios internos para que el propio gobierno, a la hora de ejecutar, responda a sus órdenes y no a las de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ese juego es un juego en el que hasta ahora Cristina le gana por goleada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué tiene la burocracia tomada?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambos, Alberto y Cristina, necesitan comprar un insumo imprescindible para su subsistencia política: futuro.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "En el caso de ella, y eso motiva sus movimientos, mantener sus votos fieles del núcleo duro para ser candidata a senadora en 2023 y conservar fueros para ella y su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de él, quizás su mejor campaña dentro del peronismo pueda ser disputarle el liderazgo a ella, vencer a Cristina él desde adentro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y no es una batalla que pueda ya postergar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo por el acuerdo con el FMI, que será revisado cada tres meses, sino porque los tiempos de la política ya están adelantados.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Mientras ustedes o yo, la mayoría de los argentinos, vivimos el ahora y se padece la crisis, la política ya palpita el 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él nunca será el candidato de ella y lo sabe, y ella no lo dejará gobernar para evitar que lo sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso el combate se ha vuelto descarnado entre los dos, porque es por la supervivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Habrá espacio para una falsa tregua?",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Con los peores números de imagen positiva que pueda tenerse y que no dejan de caer, con medidas económicas poco populares por delante, con una inflación imparable que corroe cualquier simpatía y con un contexto internacional de guerra y subas en los commodities que encienden todas las alarmas por la dependencia del combustible importado y por la presión en los precios ya estallados, el puro presente, no solo el futuro inmediato, es un territorio de riesgos para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la conflictividad social en alza, el campo en rebelión y la crisis económica profundizándose, al presidente solo le queda echar mano de la calma relativa que traerá el acuerdo con el FMI para intentar barajar y dar de nuevo, pero bastó el anuncio de medidas contra la inflación para comprobar que sigue atrapado en contradicciones y chapuceando en pura improvisación.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "En un contexto desfavorable, nada mejor que declarar una guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ver cómo piensan librarla y si tienen con qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo pronto, lo que está a la vista es más parecido a la guerra de los Rose, ese matrimonio del cine que se convirtió en ejemplo de las parejas en crisis terminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La guerra de los Fernández amenaza también con ser feroz y con cargarse algo que solía ser bandera del peronismo: las garantías de la gobernabilidad, eso que ahora parece deshilacharse.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nota del domingo firmada por el canciller Cafiero se tituló \"Nos une la patria\".",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "\"The country first\", dice Cafierito.",
      "entidades_detectadas": [
        "Cafierito"
      ]
    },
    {
      "frase": "Ya se sabe que la primera patria para el peronismo no es otra cosa que el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso que Alberto Fernández quiere construir recién ahora y a las apuradas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "jefa",
    "Alberto Fernández",
    "Jefatura de Gabinete",
    "La Cámpora",
    "¿Vieron",
    "tenía",
    "Otrora",
    "Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "Más",
    "Alberto",
    "Cafierito",
    "¿A Alberto",
    "Cristina?",
    "Cristina",
    "FMI",
    "¿",
    "Rivadavia",
    "Santiago Cafiero",
    "Cafiero"
  ]
}