{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina comprendió que está atrapada y sin salida, va derechito a una condena de prisión por ser la jefa de una asociación ilícita que se dedicó a saquear al Estado.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "No tuvo éxito en lograr la impunidad, pese a todas las maniobras que hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se debe a que el alegato de los fiscales Diego Luciani y Sergio Mola es de una rigurosidad y contundencia notable.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Sergio Mola"
      ]
    },
    {
      "frase": "Y eso que recién van a aportar los fiscales más pruebas todavía: más testimonios, más certezas, grabaciones y chats telefónicos que confirman los delitos graves que cometió la organización criminal que primero lideró Néstor Kirchner y luego Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Por eso descalificó a los hombres de la justicia al decir que la sentencia ya está redactada y firmada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabe que no tiene forma de escapar y por eso dio la orden a su tropa de \"talibanes\" para que salieran a \"patear el tablero\", a amenazar a una parte de la sociedad, a los medios y, por supuesto, a jueces y fiscales.",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Su hijo Máximo Kirchner, el \"príncipe heredero\", el comandante de La Cámpora que es su guardia de hierro, lanzó un video intimidatorio que es casi una incitación a la violencia colectiva.",
      "entidades_detectadas": [
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Recién lo escuchamos, escuchamos el audio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una movilización multitudinaria a los tribunales de Comodoro Py para presionar a la justicia.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Cristina, a los gritos, dice eso de que \"ella ya absolvió la historia\" y, al final, los soldados cantan: \"Che gorila, no te lo decimos más, si la tocan a Cristina, qué quilombo se va a armar\".",
      "entidades_detectadas": [
        "Che",
        "Cristina",
        "quilombo"
      ]
    },
    {
      "frase": "Es un delirio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su delirio, además, Cristina sueña con un 17 de octubre heroico, que es el arranque del banquillo de los acusados o de la cárcel.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para el kirchnerismo, la división de poderes nunca existió, por eso prometen un \"quilombo\" si la tocan, es decir, si la condenan, como realmente la van a condenar, no tenga duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora yo pregunto: ¿qué tipo de vandalismo van a \"fogonear\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a tomar los tribunales, como alguna vez exigió Hebe de Bonafini?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Los van a tomar por asalto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a ir a la casa o al trabajo de los magistrados que la condenen?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Hasta dónde llegará su promesa de generar desmanes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Serán capaces de enfrentar a la policía una vez más con toneladas de piedras o de agredir físicamente a los que ellos consideran sus enemigos?",
      "entidades_detectadas": [
        "¿Serán"
      ]
    },
    {
      "frase": "Alberto Sileoni, ministro de Educación bonaerense, nada menos, vomitó un tuit que dice: \"Macri impune.",
      "entidades_detectadas": [
        "Educación",
        "Alberto Sileoni",
        "Macri"
      ]
    },
    {
      "frase": "Cristina Kirchner perseguida.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cuidado, hay límites\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Habrá millones en la calle\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"De terror\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que hay límites, Sileoni, pero los pone la justicia.",
      "entidades_detectadas": [
        "Sileoni",
        "Claro"
      ]
    },
    {
      "frase": "Otra vez la amenaza, dijo Alejandro Finocchiaro, el diputado y exministro de Educación de Macri, que no puede incitar a la violencia, que no puede amenazar, que no puede desconocer los poderes de la república, y además demuestra que no está en condiciones de educar, y después definió el tuit de Sileoni como una apología de la barbarie, la violencia y la sinrazón.",
      "entidades_detectadas": [
        "Alejandro Finocchiaro",
        "Educación de Macri",
        "Sileoni"
      ]
    },
    {
      "frase": "José Luis Gioja apeló a una frase de Perón, el mismo que dijo: \"A los enemigos, ni justicia\".",
      "entidades_detectadas": [
        "José Luis Gioja"
      ]
    },
    {
      "frase": "Recordó que Perón había planteado que \"cuando los pueblos agotan su paciencia, suelen hacer tronar el escarmiento\" y \"eso va a pasar en la Argentina\", dijo Gioja, fanático y despreciado hasta por la propia Cristina, que lo mandó a \"que se suture el orto\", textual.",
      "entidades_detectadas": [
        "Gioja",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Gioja dice que a su \"jefa espiritual\" la persiguen \"en Pocripucio a los ovarios\" para defender al pueblo.",
      "entidades_detectadas": [
        "Gioja",
        "Pocripucio"
      ]
    },
    {
      "frase": "Ahora, el \"mayordomo\" de Cristina, al que ella llama \"Parrilitudo\", llegó a decir, con la cara de piedra, que el fiscal Luciani sigue órdenes de Macri; ya le contamos que fue designado con la firma de Cristina y trasladado por órdenes de Germán Garavano.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina",
        "Germán Garavano",
        "llegó",
        "Macri"
      ]
    },
    {
      "frase": "El jerarca sindical Hugo Yasky también se sumó a la campaña para infundir temor: \"Vamos a defender a Cristina en la calle o en donde sea, no pasarán\".",
      "entidades_detectadas": [
        "Cristina",
        "Hugo Yasky"
      ]
    },
    {
      "frase": "La misma pregunta: ¿quiénes no pasarán aquí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jueces, la Constitución Nacional, la ley.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Un operador oficialista como Pablo Duggan llegó a la inhumana comparación del fiscal Luciani con el asesinado Alberto Nisman: \"Los dos hicieron una denuncia falsa\" contra Cristina.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina",
        "Alberto Nisman",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Pocos descendieron a semejante infierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son distintos recursos para lograr el mismo objetivo: asustar, apretar a los magistrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soledad Carrizo, la diputada radical de Córdoba, junto a varios de sus pares, presentó un pedido de juicio político contra el ministro de Justicia, Martín Soria.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Córdoba",
        "Soledad Carrizo",
        "Martín Soria"
      ]
    },
    {
      "frase": "Es que Soria dijo e hizo barbaridades.",
      "entidades_detectadas": [
        "Soria"
      ]
    },
    {
      "frase": "Lo más grave de su ataque al fiscal Sergio Mola, además de sus descalificaciones, fue el montaje que hizo de una fotografía para que apareciera junto a Mola y el procurador Eduardo Casal, para que aparecieran tanto Patricio Urresti como Cristian Ritondo.",
      "entidades_detectadas": [
        "Mola",
        "Cristian Ritondo",
        "Sergio Mola",
        "Patricio Urresti",
        "Eduardo Casal"
      ]
    },
    {
      "frase": "¿Se da cuenta de lo que le estoy contando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Alteró un documento, hizo un montaje en una foto, produjo una fake news: en cualquier diario independiente del mundo lo hubieran echado.",
      "entidades_detectadas": [
        "Alteró"
      ]
    },
    {
      "frase": "Lo denunció en una nota rigurosa el colega Héctor Gambini y además Gambini puso en contexto toda la operación desarrollada por el exjefe de Contrainteligencia Rodolfo Tailhade para utilizar las declaraciones juradas de los jueces de la causa Vialidad y la rapidez con que mandó a un empleado a buscar esos documentos de los dos fiscales.",
      "entidades_detectadas": [
        "Héctor Gambini",
        "Contrainteligencia Rodolfo Tailhade",
        "Gambini"
      ]
    },
    {
      "frase": "\"Se vienen carpetazos\", dice Gambini, y tiene razón.",
      "entidades_detectadas": [
        "Gambini"
      ]
    },
    {
      "frase": "Todo el tiempo tratan de descalificar a los denunciantes o a los jueces en lugar de intentar probar la inocencia de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Sabe por qué no lo hacen?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Porque Cristina no es inocente, es culpable en esta causa y en otra más grave todavía, como los cuadernos de las coimas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No hay forma de que Cristina \"safe\" sin patotear o atentar contra el sistema democrático y la independencia de los poderes.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La Asociación de Magistrados y Funcionarios de la Justicia Nacional, con la firma de su titular Marcelo Gallo Tagle, calificó esa intromisión como impropia e inadmisible y también involucró en su repudio a las declaraciones del viceministro, otro exespía, Juan Martín Mena.",
      "entidades_detectadas": [
        "Juan Martín Mena",
        "Asociación de Magistrados",
        "Marcelo Gallo Tagle",
        "Funcionarios de la Justicia Nacional"
      ]
    },
    {
      "frase": "Soria, en el colmo de su falangismo chavista, expresó su deseo: \"¡Qué lindo sería tener mayoría en el Congreso para echar a todos los jueces de la Corte Suprema!\".",
      "entidades_detectadas": [
        "Congreso",
        "Soria",
        "¡Qué",
        "Corte Suprema!"
      ]
    },
    {
      "frase": "El diputado Ricardo López Murphy le contestó fuerte: \"Lo que sería lindo es que nunca más gobierne una asociación ilícita\".",
      "entidades_detectadas": [
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Cristina no tiene margen para zafar de la condena, ella comprendió que está atrapada y sin salida, por eso ordenó a su tropa que amenacen y que arrojen nafta al fuego del incendio social: más peligroso, imposible.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Funcionarios de la Justicia Nacional",
    "Corte Suprema!",
    "Luciani",
    "¿Serán",
    "Alteró",
    "Hugo Yasky",
    "Cristian Ritondo",
    "La Cámpora",
    "Alberto Nisman",
    "Educación de Macri",
    "llegó",
    "ministro de Justicia",
    "Eduardo Casal",
    "Ricardo López Murphy",
    "Máximo Kirchner",
    "Alberto Sileoni",
    "Pocripucio",
    "Héctor Gambini",
    "Cristina Fernández de Kirchner",
    "Comodoro Py",
    "Estado",
    "Córdoba",
    "Sabe",
    "¿Van",
    "Néstor Kirchner",
    "¿Hasta",
    "Sergio Mola",
    "Gambini",
    "Cristina Kirchner",
    "Germán Garavano",
    "Patricio Urresti",
    "Contrainteligencia Rodolfo Tailhade",
    "¡Qué",
    "Diego Luciani",
    "Sileoni",
    "Pocos",
    "Soledad Carrizo",
    "Recién",
    "Educación",
    "Gioja",
    "Cristina",
    "Martín Soria",
    "Marcelo Gallo Tagle",
    "Alejandro Finocchiaro",
    "Mola",
    "la Argentina",
    "Pablo Duggan",
    "José Luis Gioja",
    "Juan Martín Mena",
    "Constitución Nacional",
    "Che",
    "quilombo",
    "Soria",
    "Macri"
  ]
}