{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá por el año 2016, comienzos del gobierno de Mauricio Macri, se estaba diseñando, elaborando la política de recomposición del crédito externo.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Estamos hablando de los primeros meses del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristian Ritondo**, y en ese momento el gobierno le pide a la oposición peronista, dialoguista, -estamos hablando, básicamente, en la Cámara de Diputados, de **Diego Bossio** y, en la Cámara de Senadores, de **Miguel Ángel Pichetto**- que acompañe una reforma legal que le permitía al gobierno iniciar negociaciones con los *holdouts*.",
      "entidades_detectadas": [
        "Cámara de Senadores",
        "Miguel Ángel Pichetto**-",
        "Diego Bossio",
        "Cristian Ritondo",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Por supuesto, los gobernadores, que influían mucho tanto en Bossio como en Pichetto y en los dos bloques de diputados y senadores que ellos representaban, apoyaron esa idea de salir de la política de Cristina Fernández de Kirchner y **Axel Kicillof**, e ir a una recomposición de relaciones con el mercado financiero internacional, que le iba a permitir a las provincias de esos gobernadores volver a financiarse.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "Pichetto",
        "Bossio"
      ]
    },
    {
      "frase": "Pichetto y Bossio convocaron, en aquel momento, a un economista argentino que vivía en Estados Unidos para obtener los argumentos, las razones por las cuales debían converger en una coincidencia con el gobierno de Macri, en contra de la política de Cristina Fernández de Kirchner e **insistió su ministro de Economía, Kicillof**, que, como todos sabemos, habían llevado una política muy intransigente, muy agresiva, en relación con los *holdouts*, es decir, con lo que ellos llamaban los fondos buitres.",
      "entidades_detectadas": [
        "Pichetto",
        "Kicillof",
        "Cristina Fernández de Kirchner",
        "Economía",
        "Bossio",
        "Macri",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Quién era este economista que viajó desde Nueva York a Buenos Aires para proveer de sangre intelectual al peronismo pactista?",
      "entidades_detectadas": [
        "Buenos Aires",
        "Nueva York",
        "¿Quién"
      ]
    },
    {
      "frase": "**Martín Guzmán**.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Desde aquel momento, Kicillof lo tiene anotado a Martín Guzmán en la libreta negra.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Kicillof"
      ]
    },
    {
      "frase": "No sabemos si también Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esta es la razón por la cual Kicillof está especialmente entusiasmado, más allá de la fascinación que le produce su jefa, en darle argumentos a Cristina Fernández de Kirchner para demoler, frente a su propia audiencia, frente a su propia base política y electoral, la política económica de Martín Guzmán.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Martín Guzmán",
        "Kicillof"
      ]
    },
    {
      "frase": "Lo que escuchamos hoy de Cristina Fernández de Kirchner, un largo discurso donde intentó articular su posición frente a todo el problema económico, son, en realidad, los argumentos que le traslada a ella, tanto que, en algún momento, le preguntó algo como para chequear que estaba diciendo lo correcto el gobernador de la provincia de Buenos Aires, que es el principal fiscal de la política de Martín Guzmán y, por lo tanto, de Alberto Fernández en el gobierno nacional.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Estas teorías de Kicillof, más allá de cómo fue la gestión de Kicillof, sobre todo en materia de deuda -por ejemplo, la escandalosa negociación con el Club de París y con Repsol por la estatización del 51% de YPF-, estos argumentos de Kicillof quedaron expuestos por Cristina Fernández de Kirchner delante de esa asamblea del kirchnerismo reunida alrededor de **Hugo Yasky** en la asamblea de la CTA.",
      "entidades_detectadas": [
        "Kicillof",
        "Cristina Fernández de Kirchner",
        "CTA",
        "Hugo Yasky",
        "Repsol",
        "Club de París"
      ]
    },
    {
      "frase": "Son algunas teorías en las que parece que Kicillof le ocultara a Cristina algunos datos o algunas informaciones que aparecen en los diarios.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Por ejemplo, ella defendió la idea hoy de que la emisión no genera inflación y que el déficit fiscal financiado con emisión tampoco genera perturbaciones en la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y puso como ejemplo a los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Es evidente que Kicillof o no leyó él los diarios, o no le cuenta toda la verdad a Cristina Fernández de Kirchner, su discípula, porque si uno mira lo que está pasando con la economía americana, la enorme expansión monetaria que llevó adelante Estados Unidos -lo mismo pasa en Europa- durante la pandemia, la enorme masa de dólares que se volcaron al mercado han producido una inflación que, para las pautas americanas, para lo que es la tradición de estabilidad de precios en Estados Unidos, es escandalosa y está llevando al gobierno de Estados Unidos a premiar a aquellos que se queden en dólares con una tasa de interés que acaba de tener, la semana pasada, nomás, una suba muy importante de 75 puntos básicos producida por la Reserva Federal, casi un punto en una sola reunión de la Reserva Federal.",
      "entidades_detectadas": [
        "Kicillof",
        "Cristina Fernández de Kirchner",
        "Reserva Federal",
        "en Estados Unidos",
        "Europa-",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Este aumento de la tasa de interés, que seguramente tiene un componente recesivo, no está contemplado por Cristina en su argumentación, y tampoco está contemplada la inflación que generó la expansión monetaria, que hace que la gente, como en la Argentina, se desprenda de pesos, allá se desprendan de dólares para comprar cosas.",
      "entidades_detectadas": [
        "generó",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Esta es una de las lecciones que, aparentemente, no está en el manual de Kicillof y no apareció hoy en los argumentos de Cristina, pero es llamativo porque cualquiera que lea medianamente la prensa internacional o las páginas internacionales de los diarios argentinos se entera de que este es un gran debate en los Estados Unidos: el problema de la inflación y la suba de tasa de interés, que va a tener consecuencias muy poderosas, no necesariamente positivas para las economías de países como la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "los Estados Unidos",
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "“Hay un festival de importaciones”, dice Cristina Fernández de Kirchner, y hay que coordinar al Banco Central con la aduana, que acaba de ser tomada por **Guillermo Michel**, un hombre de Sergio Massa, y anteriormente vuelve el nombre de Miguel Pichetto, un hombre de Pichetto en el Senado, y por el Ministerio de Producción del cual se fue, por impulso de la propia vicepresidenta, **Matías Kulfas**, y llegó **Daniel Scioli**.",
      "entidades_detectadas": [
        "Pichetto",
        "Sergio Massa",
        "Daniel Scioli",
        "Cristina Fernández de Kirchner",
        "Matías",
        "Banco Central",
        "Ministerio de Producción",
        "Miguel Pichetto",
        "llegó",
        "Senado",
        "Guillermo Michel"
      ]
    },
    {
      "frase": "Curiosamente, esta idea de coordinar el Banco Central, el Ministerio de la Producción y la aduana es un caballito de batalla que usó Scioli en la infinidad de entrevistas que dio este fin de semana en su relanzamiento para la presidencia de la nación desde el Ministerio de Producción.",
      "entidades_detectadas": [
        "Scioli",
        "Banco Central",
        "Ministerio de Producción",
        "Ministerio de la Producción"
      ]
    },
    {
      "frase": "Es evidente que Scioli está tratando de cumplir con lo que presume, o Cristina Fernández de Kirchner le explicó para que asuma su ministerio, en una apuesta parecida a la de Alberto Fernández, la idea de que si uno repite, más o menos, lo que la vicepresidenta está esperando, va a recibir alguna bendición política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Scioli",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso está por verse.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Alberto Fernández, está descartado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es curioso que Cristina Fernández de Kirchner se queje del festival de importaciones y no relacione que lo que hace la gente es lo que ella explicó en aquella carta del 26 de octubre del año 2020.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esa carta, que fue la primera carta que ella escribe dirigiéndose a la opinión pública para evaluar al gobierno de Fernández, y se dice, bueno, la gente se refugia por la destrucción del peso en lo que puede: comprar dólares, o habría que agregar, compra cosas hechas con dólares, autos, licuadoras, lo que sea que le permita ponerse a salvo de la destrucción del peso que implica la inflación.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Ese es el festival de importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El festival de importaciones está en relación directa con la destrucción del peso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la destrucción del peso está en relación directa con que hay muchos pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y hay muchos pesos por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el Estado se ha venido financiando, y se sigue financiando, con emisión monetaria y financia un déficit enorme con emisión monetaria.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Para neutralizar esa emisión, ¿qué hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, emite letras, tanto el Tesoro como el Banco Central.",
      "entidades_detectadas": [
        "Tesoro",
        "Banco Central"
      ]
    },
    {
      "frase": "Es decir, también es otro rasgo del problema que Cristina no advierte o no menciona, se endeuda.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es decir, el endeudamiento que está tan estigmatizado por la vicepresidenta es una consecuencia también de la emisión monetaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una consecuencia con la que el gobierno se va enredando cada vez más, como vamos a ver dentro de un ratito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otra curiosidad en lo que planteó Cristina esta tarde.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Corrigió su posición frente a Tenaris.",
      "entidades_detectadas": [
        "Corrigió",
        "Tenaris"
      ]
    },
    {
      "frase": "Ya no le pide que traiga el laminador para hacer acá la chapa desde Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Lo que le dice es que no le pida plata al Estado, sino que saque un crédito en el BNDES, en el Banco de Desarrollo de Brasil.",
      "entidades_detectadas": [
        "Brasil",
        "Banco de Desarrollo",
        "Estado",
        "BNDES"
      ]
    },
    {
      "frase": "Lo curioso es que se supone que el gasoducto, por el cual Tenaris hace sus caños y después va a montar esa tubería con otras empresas de construcción, está financiado por el impuesto a la renta extraordinaria o a la riqueza que su propio hijo, **Máximo Kirchner**, hizo aprobar en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Tenaris",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es decir, hay fondos destinados al gasoducto por el propio Congreso, una de cuyas cámaras preside la propia Cristina.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina"
      ]
    },
    {
      "frase": "Entonces, no se entiende muy bien cómo destinar un fondo, se supone hacer un gasoducto, y ahora dice que el gasoducto debería financiarse de otra manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le pidió nuevamente al presidente que use la lapicera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el presidente trata de congraciarse y de usar la lapicera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fin de semana dio una entrevista en el diario Página/12, que uno tiene la sensación de que es casi como una carta de Alberto a Cristina, donde dice todas las cosas que él presume, tal vez equivocadamente, porque hace mucho que no hablan, que a ella le gustaría escuchar.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Por ejemplo, lo siguiente, dice Alberto Fernández: “A mí me parece que la Argentina tiene que repensar su estructura en materia alimentaria, así como en el tema de comercialización de cereales”.",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En esta entrevista viene de proponer de nuevo la estatización de Vicentín de la que se había arrepentido.",
      "entidades_detectadas": [
        "Vicentín"
      ]
    },
    {
      "frase": "Es evidente que no tiene una política muy clara respecto a los cereales porque va y viene de estatizar, no estatizar, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero dice, hay que pensar el tema de la comercialización de cereales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les doy un ejemplo, otra cosa que él quiere repensar: el gas en boca de pozo lo estamos pagando 3 dólares con 40, el millón de BTU, y en Estados Unidos está 6.50, es decir, nosotros lo pagamos mucho más barato.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Esto es el resultado, en gran medida, de que esté YPF en manos del Estado.",
      "entidades_detectadas": [
        "YPF",
        "Estado"
      ]
    },
    {
      "frase": "Una empresa testigo que te ordene el mercado no es algo menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está diciendo varias cosas interesantes.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "La primera es que YPF, que es una empresa que cotiza en bolsa, que cotiza en Estados Unidos, que tiene 49% de socios privados y es una sociedad anónima cuyos directivos tendrían que velar por los intereses de los accionistas, está puesta al servicio de la política energética del gobierno y pierde plata.",
      "entidades_detectadas": [
        "YPF",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Porque, según dice Fernández, vende a 3.40, a lo que en otro lugar está a 6.50.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Ahora, lo que él no conecta es que, dado ese precio tan barato del gas, no hay inversiones en la producción de gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso lleva a que importemos gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esas importaciones de gas son las que hacen caer las reservas del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Lo cual se agrega a la fuga de la gente desde el peso a comprar dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no sabe ni siquiera en qué problema está metido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él desalentaría la inversión en la explotación de gas en un momento en que el gas se ha vuelto algo muy caro en el mundo y que él necesita producir gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para eso hace el gasoducto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que ver si con estos precios que defiende Fernández alguien va a invertir en Vaca Muerta para meter gas en el gasoducto.",
      "entidades_detectadas": [
        "Vaca Muerta",
        "Fernández",
        "Habría"
      ]
    },
    {
      "frase": "No va a ser que logremos el sueño de la mala praxis que es hacer un gasoducto sin gas, es decir, vacío y que no circule nada por adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, porque nadie invierte en producir ese gas que habría que inyectar dentro de la tubería.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Es interesante la doble inexperiencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La doble dificultad para aprender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández no puede aprender.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Que, aunque le diga lo que él cree que ella quiere escuchar, sea Cristina Fernández de Kirchner no lo va a bendecir.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y una prueba es que hoy le demolió su política económica, que es el centro de su problema, la estrategia para combatir la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner le explicó a sus seguidores que ella tiene una estrategia diametralmente opuesta a la de Fernández y a la de Guzmán.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernández"
      ]
    },
    {
      "frase": "Pero tampoco Cristina aprende.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿De quién no aprende?",
      "entidades_detectadas": []
    },
    {
      "frase": "De Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque, en aquella carta del 26 de octubre del 2020, ella escribió lo siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen qué interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de haber desempeñado la primera magistratura durante dos períodos consecutivos y de haber acompañado a Néstor durante los cuatro años y medio de su presidencia.",
      "entidades_detectadas": [
        "Néstor",
        "Después"
      ]
    },
    {
      "frase": "Si algo tengo claro es que el sistema de decisión en el Poder Ejecutivo hace imposible que no sea el presidente el que tome las decisiones de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el que saca, pone o mantiene funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el que fija las políticas públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrá gustarte o no quien esté en la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Podrá"
      ]
    },
    {
      "frase": "Puede ser Menem, de la Rúa, Duhalde o Kirchner.",
      "entidades_detectadas": [
        "Duhalde",
        "Rúa",
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Pero no es prácticamente posible que prime la opinión de cualquier otra persona que no sea la del presidente a la hora de las decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sirve más hacer discursos para que él tome la lapicera, para que use la lapicera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por estas mismas razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente es él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo puso ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí está el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo otras curiosidades en el mensaje de Cristina Fernández de Kirchner hoy.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hay una muy curiosa, muy simpática, que es que hace una gran defensa de Rubén Cherñajovsky, no lo nombra.",
      "entidades_detectadas": [
        "Rubén Cherñajovsky"
      ]
    },
    {
      "frase": "Él, uno de los dos grandes importadores de electrónicos desarmados que después se arman en Tierra del Fuego.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Él y **Nicolás Caputo**, el alter ego de Mauricio Macri.",
      "entidades_detectadas": [
        "Nicolás Caputo",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Hace esa defensa de Cherñajovsky.",
      "entidades_detectadas": [
        "Cherñajovsky"
      ]
    },
    {
      "frase": "Explica que Cherñajovsky debió empezar a vender pescado en el mundo, a exportar frutos de mar, para poder generar los dólares que implicaban las importaciones de su, entre comillas, industria.",
      "entidades_detectadas": [
        "Cherñajovsky"
      ]
    },
    {
      "frase": "Ella dice los bienes que se producen en el sur.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habría que decir los bienes que se ensamblan en el sur.",
      "entidades_detectadas": [
        "Habría"
      ]
    },
    {
      "frase": "Todo un sistema que sale carísimo en términos de impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todo eso lo dijo minutos antes de usar su iPhone.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, hablando del festival de importaciones, comete la falta de picardía de mostrar que usa un teléfono que no se puede producir en Tierra del Fuego.",
      "entidades_detectadas": [
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Hay que importarlo, y hay que importarlo muchísimo más caro de lo que sale para que Cherñajovsky pueda seguir haciendo sus teléfonos celulares importados desde Asia.",
      "entidades_detectadas": [
        "Cherñajovsky",
        "Asia"
      ]
    },
    {
      "frase": "De paso, cuando explicó lo de Cherñajovsky, el sistema de importaciones de Tierra del Fuego, dice que hay mucha gente que empezó para conseguir los dólares a exportar pescado y a exportar miel.",
      "entidades_detectadas": [
        "Cherñajovsky",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Y estuvo a un milímetro de descubrir algo extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es que, en un país como la Argentina, sería mucho más competitivo, rentable, progresista, exportar lo que podemos exportar y en aquello que somos competitivos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por ejemplo, miel y pescado, y no dedicarnos a importar teléfonos para armarlos a un costo exorbitante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando, además, el que quiere usar un teléfono de marca, supuestamente mejor, lo tiene que importar a precio carísimo, como la vicepresidenta que usa un hermoso iPhone.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alejandro Alekur**, economista, fue el que hoy publicó en Twitter esta foto diciendo, bueno, ya Scioli empezó a lograr que se fabriquen el iPhone en la Argentina, apenas llegó al Ministerio.",
      "entidades_detectadas": [
        "llegó",
        "Ministerio",
        "la Argentina",
        "Alejandro Alekur"
      ]
    },
    {
      "frase": "Scioli, dicho sea de paso, principal discípulo de Cherñajovsky.",
      "entidades_detectadas": [
        "Cherñajovsky"
      ]
    },
    {
      "frase": "Estamos frente al problema central de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se combate la inflación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Problema central de la política, porque lo que le está preocupando a Cristina Fernández de Kirchner, y despertó a todas estas preocupaciones por esta pesadilla, es perder las elecciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Porque el deterioro del salario conduce a la derrota electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ella desarrolla un argumento que va a destruir el centro de la política de Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Guzmán sí cree que la emisión, el financiamiento del déficit con emisión, genera inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, debió, o se ha comprometido a reducir el déficit, cosa que le cuesta mucho hacer, y a financiar ese déficit ya no con emisión, sino con pesos que le pide al mercado.",
      "entidades_detectadas": [
        "debió"
      ]
    },
    {
      "frase": "Y este problema, el financiamiento del déficit, se está transformando también en una pesadilla para Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos varias formas de financiar el déficit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una la tenemos vedada, pedir dólares en el exterior, en el sistema internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tasa de riesgo de la Argentina es impagable.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Otra forma sería emitir, que es lo que ha venido haciendo la Argentina durante todo este tiempo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "También genera una distorsión que es la que el mismo Guzmán quiere corregir.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Se ha comprometido frente al FMI a emitir solamente un punto del producto.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Por lo tanto, le queda esta tercera vía que mencionábamos recién, que es pedirle pesos al mercado a cambio de bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, lo que ha pasado la semana pasada, y viene pasando y se presume que puede seguir pasando, es una gran reticencia de los bancos a seguir aceptando esos bonos.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque la tasa de interés es tan alta que empiezan a presumir que un día no se va a poder pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en los balances de los bancos empieza a haber cada vez más riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza a haber activos cada vez más tóxicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y empiezan a plantear limitaciones al gobierno en esta otra vía de financiación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se nota esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo reacciona el gobierno frente a este problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada subió la tasa de interés, una de las LELIQs, es decir, de las letras del Banco Central, la subió tres puntos.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Al mismo tiempo, le pide a los bancos que suban la tasa de interés por la cual ellos le pagan a los ahorristas que hacen plazos fijos, cinco puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que al banco lo remunera con tres puntos más por las LELIQs, pero le hace pagar cinco puntos a sus clientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El banco pierde plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está haciendo el gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le está armando un desfiladero a los bancos para que los bancos se vean obligados a comprarle bonos al gobierno, bonos que ajustan por inflación, mucho más interesantes que las LELIQs.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bancos, en la teoría del gobierno, deberían decirle a la gente, no te tomo más plazos fijos, con lo cual esa gente iría a comprar dólares, y prefiero financiar al estado comprándole bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está generando un problema cada vez más riesgoso en el mercado, que lo vamos a ver en este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gráfico nos muestra qué tipo de bono le está pidiendo cada vez más los bancos al Tesoro, a Guzmán, para financiarlo.",
      "entidades_detectadas": [
        "bono",
        "Tesoro"
      ]
    },
    {
      "frase": "En abril del 2021, esta era la proporción, lo que usted ve en rosa, de bonos que ajustan por inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "56,8% de los bonos que tomaba el mercado ajustaban por inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se fue a 70%, cada vez más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es cada vez más riesgoso en la medida en que la inflación es más alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que tienen estos bonos, dicen, algún día no me los dejarán de pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora acá tenemos otro panorama que tiene que ver con por cuánto tiempo le presto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuánto riesgo quiero tomar en el tiempo que le estoy prestando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense en abril del 2021, esto era rosa y amarillo, el préstamo a menos de 12 meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto era a más de 12 meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había más confianza.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "En abril del 2021, 53% de los bonos estaban colocados, de ese dinero estaba colocado a más de 12 meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire ahora, menos de 12 meses se fue casi a más de 70%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y solamente 30% es lo que está colocado a más de 12 meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que hay cada vez menos vocación de prestarle al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a medida que vaya pasando el tiempo y nos acerquemos a las elecciones, el problema de Guzmán va a ser, casi seguramente, que va a tener que pagar más tasa, va a tener que sostener préstamos de menos duración y probablemente en algún momento le dejen de prestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es cada vez más así a la medida que se ve el problema, porque el que está mirando esto dice, bueno, esta gente puede ser que algún día ya no se pueda financiar emitiendo bonos, va a volver a emitir, y si va a volver a emitir va a haber más inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa si estos bancos le dicen, no me des la plata?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No te renegocio más el bono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llega un vencimiento y te pido la plata, ¿cómo me van a dar la plata?",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a haber que emitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso desencadena todavía más inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema central en el que está entrando la economía y es el problema que aflige a Guzmán y que Cristina no llega a entender o lo entiende de tal manera que dinamita la política del propio Guzmán.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué opina Alberto Fernández respecto de todo esto?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es una enorme incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sabemos es que si esta es la dinámica, el año que viene lo que va a haber es más inflación durante todo el período que va hasta las elecciones, va a haber entonces un deterioro del salario y va a haber una caída más pronunciada del gobierno en las encuestas que va a obligar a Cristina a hacer más de lo que hizo hoy.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué políticamente qué hizo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Decirle a los propios, yo con esta política económica no tengo nada que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy la política económica de mi gobierno con Kicillof y vuelvo a los argumentos de Kicillof por más deficientes que sean.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Mientras tanto, arma su base de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era importante que hoy estuviera, no solamente una organización sindical importante estatal, obviamente, gente que no quiere que se reduzca el déficit estatal porque viven del déficit, los afecta a ellos antes que a nadie, **Hugo Yasky** y la CTA, y estaba en la mesa el ex intendente de Avellaneda, **Jorge Ferraresi**, ministro de Hábitat, y un hombre que estaba distanciado de la Cámpora y del kirchnerismo duro en los últimos meses, pero que se ha vuelto a alinear con ellos.",
      "entidades_detectadas": [
        "la Cámpora",
        "Avellaneda",
        "Hábitat",
        "CTA",
        "Hugo Yasky",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Es muy importante la presencia de Ferraresi ahí, como es muy importante el re acercamiento de **Gabriel Katopodis** y de **Juan Zabaleta**, dos ministros que son intendentes o controlan distritos en el conurbano con Cristina.",
      "entidades_detectadas": [
        "Ferraresi",
        "Cristina",
        "Gabriel Katopodis",
        "Juan Zabaleta"
      ]
    },
    {
      "frase": "Cristina está alineando a la provincia de Buenos Aires con ella y lo está logrando.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "Otra incógnita de Alberto Fernández, quien se propone como candidato a presidente de nuevo en esta entrevista que dio en Página/12.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué va a hacer con la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Qué"
      ]
    },
    {
      "frase": "Es importante el elogio de Cristina a Manzur, a quien no quería hasta hace poco tiempo, porque Manzur era el jefe de la campaña de Alberto, jubilando a Cristina cuando llegaron al poder.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Manzur"
      ]
    },
    {
      "frase": "Ahora dice: “Fue un gran ministro”, Cristina, que no le regala un elogio a nadie, está haciéndole un guiño a Manzur y con Manzur a los gobernadores peronistas.",
      "entidades_detectadas": [
        "Cristina",
        "Manzur"
      ]
    },
    {
      "frase": "Es decir, estamos viendo a alguien que lidera la política y está ordenando al peronismo detrás de ella, mientras le dice a su base electoral: “Con esta política económica no tengo nada que ver”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, a la medida en que suba la inflación, menos que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no sabemos es dónde termina esta diferenciación, políticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto va a tener que diferenciarse más?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Ella, que lo puso con un tuit, a Alberto Fernández, para que su público advierta que esa ya no tiene nada que ver con aquello que ella inventó.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Al mismo tiempo, se fortalece Kicillof y mire este cuadro.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Esto es el fondo del conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el 2018, en que se empezó a actualizar hasta ahora, 264 mil millones de pesos recibe Kicillof, solo del fondo del conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe por qué esta actualización?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Por aquella reforma tributaria que hizo Macri cuando le llenaron la plaza de piedras.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Se termina beneficiando el gobierno, se termina beneficiando Cristina Fernández de Kirchner, se termina beneficiando el peronismo bonaerense.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Siempre se sospechó que esas piedras no eran para defender a los abuelos, era para evitar esta actualización del fondo del conurbano, que hubiera fortalecido enormemente al gobierno de Macri o de María Eugenia Vidal si hubieran estado ellos frente al poder con este aumento de dinero.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Macri"
      ]
    },
    {
      "frase": "Pasamos de 40 mil millones de pesos a 264 mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la base de poder de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto es lo que está pensando Cristina Fernández de Kirchner cuando mira el 2023, para salvar lo salvable, replegarse sobre la provincia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y por eso la negativa que haya un recorte en los subsidios energéticos, subsidios que solamente rigen, tal cual es la discusión actual, para los consumidores del AMBA, de Capital y Gran Buenos Aires.",
      "entidades_detectadas": [
        "Capital",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "En el resto del país, la política energética es distinta y la rigen las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno propone ahora una segmentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Santiago López Osornio** es el que elaboró la estrategia, funcionario de Guzmán, que por el apellido debería generar mucho respeto dentro del kirchnerismo, sobre todo en Kicillof, que es rosista.",
      "entidades_detectadas": [
        "Santiago López Osornio"
      ]
    },
    {
      "frase": "¿Cuál es la idea, que ahora hay que anotarse para decir yo merezco el subsidio?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Cuánta gente se va a anotar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánta gente sabe que hay que anotarse?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué pasaría si de los que merecen tener el subsidio, o creen que lo merecen, o tienen una situación económica que hace que lo merezca, un 40% no se anota y le llegan boletas insoportables de luz y de gas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué efecto electoral tendría eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué marketing sería en esos momentos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se lo debe estar preguntando Cristina, más allá de que es evidente que esta segmentación no va a funcionar, y es solamente una artimaña, un ardid, para decirle al Fondo Monetario: “Segmentamos y estamos reduciendo los subsidios”.",
      "entidades_detectadas": [
        "Cristina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Pero es un tipo de estrategia administrativa que no va a conducir a nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá del concepto, que es bastante discutible, que el que tiene más debe pagar más por algo que debería valer para todos igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si usted, porque tiene un auto importado, cuando va a cargar nafta, le cobran más la nafta que al que tiene un auto nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero dar ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué va a hacer el Fondo Monetario?",
      "entidades_detectadas": [
        "¿",
        "Fondo Monetario?"
      ]
    },
    {
      "frase": "Hay algo interesantísimo que dijo Cristina en línea con todo esto que estamos diciendo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De extraordinaria sinceridad: “Yo quiero quedar bien con los que nos votaron, trabajo para eso, y vos, Alberto Fernández, estás gobernando con el Fondo Monetario Internacional, y con un Fondo Monetario Internacional, y con un Fondo Monetario Internacional, y con un para esa y para Kicillof Ortodoxo como Guzmán, para aquellos que no nos van a votar nunca”.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Kicillof Ortodoxo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo hablábamos el lunes pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una enorme discordancia entre la política del gobierno y su base electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy festeja el interior agropecuario de la provincia de Buenos Aires y sufre el conurbano.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Eso es lo que está mirando Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y piensa, piensa la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pregunta, ¿estará pensando la oposición en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Juntos por el Cambio tendrá alguna estrategia para la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "¿Juntos",
        "provincia de Buenos Aires",
        "Cambio"
      ]
    },
    {
      "frase": "¿Quién está al frente de esa estrategia?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Porque Santilli ganó y ahí lo único que hubo después es dispersión.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "Y no hay que olvidarse, no solo de que la provincia de Buenos Aires es clave para ganar la elección, la provincia de Buenos Aires es clave para gobernar.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Alfonsín perdió el gobierno cuando perdió la provincia de Buenos Aires - Cafiero frente a Cafiero, 6 de septiembre de 1987.",
      "entidades_detectadas": [
        "Cafiero",
        "Alfonsín",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Menem empezó a encontrar la salida cuando perdió la provincia de Buenos Aires en 1997.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Menem"
      ]
    },
    {
      "frase": "De la Rúa probablemente nunca pudo gobernar porque la provincia de Buenos Aires estaba en manos del PJ con Carlos Ruckauf a la cabeza.",
      "entidades_detectadas": [
        "Rúa",
        "provincia de Buenos Aires",
        "PJ",
        "Carlos Ruckauf"
      ]
    },
    {
      "frase": "¿Quién está pensando en la oposición el problema de la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "¿Quién"
      ]
    },
    {
      "frase": "Gran incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento en que están perdiendo los oficialismos, pasó en Andalucía, gran victoria, impresionante victoria del Partido Popular, llegó a la mayoría absoluta, en un lugar que es como si fuera la Matanza del socialismo.",
      "entidades_detectadas": [
        "Partido Popular",
        "llegó",
        "Andalucía"
      ]
    },
    {
      "frase": "Lo que la Matanza es para el peronismo, ha sido históricamente Andalucía para el socialismo.",
      "entidades_detectadas": [
        "Andalucía"
      ]
    },
    {
      "frase": "Una derrota que se suma a la derrota de Madrid y que hace pensar que el ciclo socialista está acabado en España.",
      "entidades_detectadas": [
        "España",
        "Madrid"
      ]
    },
    {
      "frase": "Tiene un mensaje para la Argentina esa elección.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo que ha demostrado el PP es que le pudo ganar a la ultraderecha de Vox, como si el PRO y Juntos por el Cambio le pudieran ganar a Milei.",
      "entidades_detectadas": [
        "Milei",
        "PP",
        "PRO",
        "Vox"
      ]
    },
    {
      "frase": "¿Y cómo lo hicieron?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Lo hicieron radicalizándose, asumiendo los argumentos de Vox?",
      "entidades_detectadas": [
        "Vox"
      ]
    },
    {
      "frase": "No, lo hicieron al contrario, siendo hacia el centro y provocando que socialistas voten al PP en contra de Vox por miedo a Vox.",
      "entidades_detectadas": [
        "PP",
        "Vox"
      ]
    },
    {
      "frase": "Casi como si miráramos con ojos argentinos, ganó la estrategia centrista de Larreta, no la estrategia de radicalización de Macri y Patricia Bullrich en Andalucía.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri",
        "Larreta",
        "Andalucía"
      ]
    },
    {
      "frase": "Es muy interesante proyectar ese debate porque es bastante parecido a la situación sobre la Argentina, más allá de que nunca estas situaciones son comparables del todo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Perdió el uribismo en Colombia.",
      "entidades_detectadas": [
        "Colombia"
      ]
    },
    {
      "frase": "Gana Gustavo Petro.",
      "entidades_detectadas": [
        "Gana Gustavo Petro"
      ]
    },
    {
      "frase": "Muy pareja la elección, todo el anti-Petro fue junto detrás de un candidato insólito como era Rodolfo Hernández.",
      "entidades_detectadas": [
        "Rodolfo Hernández"
      ]
    },
    {
      "frase": "Estados Unidos bendice el triunfo de Petro, o al menos lo mira con simpatía y lo saluda.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Petro"
      ]
    },
    {
      "frase": "Habrá que ver dos o tres incógnitas.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Uno, Petro va a querer cambiar el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Dos, ¿quién va a ser su ministro de Economía?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tres, importantísimo, sobre todo para la relación con Estados Unidos, ¿cuál va a ser su ministro de Defensa?",
      "entidades_detectadas": [
        "¿",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La defensa y la seguridad en un país con muchos problemas de seguridad y de defensa se lleva al tres por ciento del producto en el presupuesto colombiano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante el triunfo de Petro y hay que mirar las relaciones de Petro con Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Con un Estados Unidos que está recomponiendo lentamente la relación con Venezuela, debido a la crisis petrolera.",
      "entidades_detectadas": [
        "Venezuela",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El viernes pasado se levantaron sanciones contra el sobrino de Maduro, sobrino de la mujer de Maduro acusado de narcotraficante.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Chevron está operando de nuevo en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "El mismo Estados Unidos que tiende vínculos con Irán en medio de un gran debate interno, de una gran polémica interna, que hace que la oposición y sectores importantes del Partido Demócrata le pida a Biden no arregles con Irán como arregló Obama, más sanciones.",
      "entidades_detectadas": [
        "Irán",
        "Obama",
        "Biden",
        "Partido Demócrata",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Este contexto internacional de un partido demócrata que, en la cabeza de Biden, vuelve a negociar con Venezuela y vuelve a negociar con Irán son los que están detrás del episodio del avión en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Biden",
        "Irán",
        "Venezuela"
      ]
    },
    {
      "frase": "Dentro del kirchnerismo, dentro del gobierno, dicen “nos comimos una cama”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Una cama de quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De Estados Unidos puede ser?",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿De Israel?",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Más probable.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, Israel se expresó por una carta, por un pronunciamiento formal.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Es la batalla de Buenos Aires.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la batalla de Buenos Aires?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Una gran victoria de los sectores antiiraníes que le voltearon un avión en Buenos Aires a Irán, porque este avión ya no se puede usar más.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Irán"
      ]
    },
    {
      "frase": "Debe estar lleno de micrófonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a un gobierno argentino que tiene que estar buscando información por ahí porque carece de un aparato de inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo había pervertido mucho Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Lo determinó de pervertir Macri con Arribas y Majdalani.",
      "entidades_detectadas": [
        "Arribas",
        "Macri",
        "Majdalani"
      ]
    },
    {
      "frase": "Y Alberto Fernández, en su viaje imaginario a la pureza, lo que hizo fue cerrar la AFI.",
      "entidades_detectadas": [
        "AFI",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Buenos Aires se ha convertido en una convención de espías.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Casi ninguno es argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que está detrás del episodio del avión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y les quiero contar que tenemos en nuestra cuenta de Twitter ahora, Odisea Argentina, arroba Odisea Argentina, una encuesta para que ustedes den sus expectativas de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vamos a después analizar al final del programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a hablar ahora con Lalo Creus.",
      "entidades_detectadas": [
        "Lalo Creus"
      ]
    },
    {
      "frase": "Lalo Creus es un dirigente social atípico.",
      "entidades_detectadas": [
        "Lalo Creus"
      ]
    },
    {
      "frase": "Milita en La Matanza.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "Y vamos a ir con una primera pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es verdad lo que dijo Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No hay que tercerizar la acción social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que terminar con los planes administrados por movimientos sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo dijo ella como Evita, que está alineado con Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Evita"
      ]
    },
    {
      "frase": "Otra forma que tuvo Cristina Fernández de Kirchner de organizar su poder en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Otra forma de plantear distancia con Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Y un debate importantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país con más de 40% de pobreza, ¿cómo se atiende ese problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vamos ahora a hablar con Lalo Creus.",
      "entidades_detectadas": [
        "Lalo Creus"
      ]
    },
    {
      "frase": "Después vamos a hablar de una licitación controvertida en la ciudad de Buenos Aires, los parquímetros.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Nos va a poner **Daniel Bilotta** el foco sobre un personaje que nos lleva de Tevez al fiscal **Escalante**.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Tevez"
      ]
    },
    {
      "frase": "Daniel Angelici, el ex presidente de Boca.",
      "entidades_detectadas": [
        "Daniel Angelici",
        "Boca"
      ]
    },
    {
      "frase": "Con **Camila Perochena** vamos a poner en consideración la figura de Manuel Belgrano, cuya muerte se conmemora hoy, 20 de junio.",
      "entidades_detectadas": [
        "Manuel Belgrano",
        "Camila Perochena"
      ]
    },
    {
      "frase": "El primer economista argentino murió pobre, parece que hubiera un sino en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Carola Gil** nos va a devolver al problema financiero y nos va a presentar la cartera de bonos que podría estar ofreciendo dentro de poco la Argentina.",
      "entidades_detectadas": [
        "Carola Gil",
        "la Argentina"
      ]
    },
    {
      "frase": "Además de una lección nueva del general en nuestra escuela de formación política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos ya hoy sea en una charla con Lalo Creus.",
      "entidades_detectadas": [
        "Lalo Creus"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Carlos Ruckauf",
    "Daniel Angelici",
    "Asia",
    "Partido Demócrata",
    "Había",
    "Club de París",
    "Milita",
    "Gran Buenos Aires",
    "Menem",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Cuánto",
    "Vaca Muerta",
    "Habría",
    "Matías",
    "Además",
    "Alberto",
    "Estados Unidos",
    "Claro",
    "Gabriel Katopodis",
    "¿Quién",
    "Ferraresi",
    "Boca",
    "provincia de Buenos Aires",
    "Guillermo Michel",
    "la Cámpora",
    "Cambio",
    "¿Cuánto",
    "Tenaris",
    "Decirle",
    "Biden",
    "Tierra del Fuego",
    "Fondo Monetario",
    "Congreso",
    "Alberto Fernández",
    "Manuel Belgrano",
    "Hábitat",
    "Diego Bossio",
    "Hugo Yasky",
    "Cristian Ritondo",
    "Tesoro",
    "Europa-",
    "llegó",
    "Israel",
    "Rúa",
    "AFI",
    "Juan Zabaleta",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Repsol",
    "Más",
    "Podrá",
    "Petro",
    "Pregunta",
    "Cherñajovsky",
    "Dos",
    "Rodolfo Hernández",
    "bono",
    "Argentina",
    "Cristina",
    "Fondo Monetario?",
    "Evita",
    "Camila Perochena",
    "Después",
    "Jorge Ferraresi",
    "España",
    "Miguel Ángel Pichetto**-",
    "generó",
    "¿",
    "Avellaneda",
    "¿Cuánta",
    "debió",
    "Chevron",
    "Alfonsín",
    "Venezuela",
    "Bossio",
    "Cámara de Diputados",
    "Gana Gustavo Petro",
    "Senado",
    "Rubén Cherñajovsky",
    "Néstor",
    "Cámara de Senadores",
    "Nueva York",
    "Kicillof",
    "¿Qué",
    "provincia de Buenos Aires?",
    "¿De Israel?",
    "Perdió",
    "Kirchner",
    "¿Cómo",
    "Tevez",
    "Manzur",
    "Néstor Kirchner",
    "Obama",
    "Ministerio de Producción",
    "Fernández",
    "Capital",
    "Carola Gil",
    "¿Cuál",
    "Scioli",
    "Larreta",
    "Vox?",
    "Andalucía",
    "Banco Central.",
    "Lalo Creus",
    "FMI",
    "Mauricio Macri",
    "Santiago López Osornio",
    "Brasil",
    "Santilli",
    "Habrá",
    "Problema central",
    "Vicentín",
    "Colombia",
    "los Estados Unidos",
    "Macri",
    "Cafiero",
    "Ministerio de la Producción",
    "BNDES",
    "También",
    "Arribas",
    "Pichetto",
    "Daniel Scioli",
    "Ministerio",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Irán",
    "Daniel Bilotta",
    "María Eugenia Vidal",
    "Partido Popular",
    "Escuchen",
    "YPF",
    "56,8%",
    "Economía",
    "Estado",
    "Vox",
    "Empezamos",
    "Está",
    "PRO",
    "Miguel Pichetto",
    "¿Lo",
    "Reserva Federal",
    "Kicillof Ortodoxo",
    "PJ",
    "La Matanza",
    "Casa Rosada",
    "Sergio Massa",
    "Banco de Desarrollo",
    "CTA",
    "Majdalani",
    "Bueno",
    "Axel Kicillof",
    "Buenos Aires",
    "Corrigió",
    "Martín Guzmán",
    "PP",
    "la Argentina",
    "Maduro",
    "en Estados Unidos",
    "Milei",
    "Nicolás Caputo",
    "Alejandro Alekur"
  ]
}