{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner siente pánico ante la posibilidad de ir presa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sabe que, muerto Néstor Kirchner, ella fue la jefa del mayor robo de la historia democrática.",
      "entidades_detectadas": [
        "Sabe",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Nunca nadie fue tan corrupta durante tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La aterra el riesgo de terminar su carrera política en un calabozo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es capaz de hacer y decir cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fomenta mentiras y falsedades dignas de un fanatismo incontrolable.",
      "entidades_detectadas": []
    },
    {
      "frase": "El enriquecimiento ilícito colosal de la familia Kirchner y el cártel de los pingüinos millonarios la lleva a atropellar todas las instituciones de la República.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Pero tal vez lo más grave es que banaliza la dictadura más feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "No siente culpa en frivolizarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compara el terrorismo de Estado de Videla y su banda criminal con un gobierno democrático como el de Mauricio Macri.",
      "entidades_detectadas": [
        "Estado de Videla",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Cualquier ciudadano se da cuenta de la distancia abismal que hay entre crímenes de lesa humanidad y decisiones políticas opinables.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hace falta ser un genio político para diferenciar entre los militares que asaltaron el poder con sus tanques y una coalición que ganó en las urnas de la soberanía popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en su desesperación por defenderse, Cristina ataca con falacias que a esta altura no se pueden dejar pasar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Hasta cuándo la sociedad democrática le va a permitir asimilar las botas y los uniformes con las togas de los jueces y con los medios de comunicación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta enormidad ya la dijo en su momento cuando habló de los generales mediáticos o cuando su gurú de asesores legales, Eugenio Raúl Zaffaroni, habló de terrorismo mediático.",
      "entidades_detectadas": [
        "habló",
        "Eugenio Raúl Zaffaroni"
      ]
    },
    {
      "frase": "Solo se puede comprender semejante desmesura si recordamos que Zaffaroni fue miembro de la justicia en dos dictaduras y que Cristina y su marido fallecido no movieron un dedo para defender presos políticos o reclamar la aparición con vida de los desaparecidos.",
      "entidades_detectadas": [
        "Cristina",
        "Zaffaroni"
      ]
    },
    {
      "frase": "Es que estaban muy ocupados en ejecutar deudores hipotecarios para quedarse con sus propiedades o en ayudar a Alicia Kirchner, funcionaria de la dictadura, o en palmear la espalda del general Oscar Guerrero, comandante militar de Santa Cruz.",
      "entidades_detectadas": [
        "Alicia Kirchner",
        "Oscar Guerrero",
        "Santa Cruz"
      ]
    },
    {
      "frase": "No encuentro otra explicación que esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Kirchner no presentaron ni un habeas corpus y, bien entrada la democracia, no quisieron hacer ni una misa los 24 de marzo.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Es que no les importaba el tema para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso después, en el poder nacional, tuvieron que inventar un rol que no tuvieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora creo que Cristina se pasó de la raya.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Confirmó que tiene estómago para asociar un gobierno legal con una tiranía atroz sin que se le mueva un músculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta manera, por este camino, Cristina no sataniza al gobierno de Macri, ni a los jueces independientes, ni a los periodistas que no se venden.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "De esta manera, por este camino, vacía de contenido los asesinatos, los torturados, los desaparecidos y los campos de concentración.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el acto en el que fingieron celebrar el retorno de la democracia hace 38 años, el kirchnerismo, a través de su jefa, frivolizó la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una movilización tan sectaria que no participó ni un solo dirigente opositor y casi no hubo gobernadores, ni sindicalistas, ni intendentes del justicialismo histórico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los argentinos pusimos alrededor de 150 millones de pesos de nuestros bolsillos para que La Cámpora le rindiera pleitesía a la reina Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Máximo Kirchner movilizó para su madre.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Una exhibición de debilidad que dejó muchos claros en la plaza que no pudieron llenar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que algo está cambiando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina está tan obnubilada y negacionista que ve dictadura donde hay democracia, ve persecución donde hay justicia y ve operadores mediáticos donde hay libertad de prensa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Encima tuvo el mal gusto de ofender al partido que realmente fue protagonista con Raúl Alfonsín a la cabeza de la Refundación Democrática.",
      "entidades_detectadas": [
        "Encima",
        "Refundación Democrática",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Le ordenó a los radicales que se despabilaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfredo Cornejo, el presidente de la UCR, fue contundente en su respuesta: \"Estamos más despabilados que nunca.",
      "entidades_detectadas": [
        "UCR",
        "Alfredo Cornejo"
      ]
    },
    {
      "frase": "Alertas ante este gobierno kleptocrático e hipócrita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo es lo peor que le ha pasado a la democracia de nuestro país\", dijo Cornejo.",
      "entidades_detectadas": [
        "Cornejo"
      ]
    },
    {
      "frase": "Cristina habló de \"los giles, los giles de la TV\" y, en el colmo de su odio, le dijo a Lula que a ellos no los condenaron, que a ellos los condenaron, sin que fuera necesario hacer desaparecer a nadie o torturarlo con picana porque bastaba hacerlo con la tinta en los diarios o con los micrófonos en la televisión, lo acabamos de escuchar.",
      "entidades_detectadas": [
        "Lula",
        "Cristina"
      ]
    },
    {
      "frase": "Es tan poco empática con el dolor y el horror y tan liviana con sus groserías que, nuevamente, comparó torturas, picanas y desaparecidos con expedientes, micrófonos y tinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien debería decirle que, en lugar de agraviar al periodismo, lo que hace es relativizar el horror de los años más sangrientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo había hecho en su momento cuando, en medio del negocio espurio y propagandístico de Fútbol para Todos, habló de \"los goles secuestrados\".",
      "entidades_detectadas": [
        "Fútbol para Todos"
      ]
    },
    {
      "frase": "Pregunto, ¿en manos de quién estamos?",
      "entidades_detectadas": [
        "Pregunto",
        "¿"
      ]
    },
    {
      "frase": "Cristina no está bien, pierde la dimensión de las cosas, no distingue lo negro del blanco, iguala democracia y dictadura, y eso, eso es de extrema gravedad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "Los Kirchner",
    "Zaffaroni",
    "Eugenio Raúl Zaffaroni",
    "La Cámpora",
    "Lula",
    "Máximo Kirchner",
    "Fomenta mentiras",
    "Cornejo",
    "Cristina Fernández de Kirchner",
    "Alicia Kirchner",
    "Confirmó",
    "Sabe",
    "Raúl Alfonsín",
    "Néstor Kirchner",
    "Oscar Guerrero",
    "Alguien",
    "Santa Cruz",
    "Alfredo Cornejo",
    "Cristina",
    "Solo",
    "República",
    "Refundación Democrática",
    "Mauricio Macri",
    "Alertas",
    "¿",
    "Le",
    "Fútbol para Todos",
    "Estado de Videla",
    "Encima",
    "UCR",
    "Macri"
  ]
}