{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para los que estén escuchando, para los que estén viendo, tengo algo para contarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interesante desde el punto de vista político.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristina Fernández de Kirchner** y **Axel Kicillof** trabajan gratis para **Javier Milei**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esta es la conclusión obvia cuando se analiza sin demasiadas vueltas por qué se están peleando con semejante virulencia por debajo, pero con semejante virulencia, y termina siendo a cielo abierto, dejando a lo que queda del peronismo, algunos dicen, al borde de la fractura.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristina** hace un ratito trató a **Axel** de traidor y cobarde.",
      "entidades_detectadas": [
        "Axel",
        "Cristina"
      ]
    },
    {
      "frase": "¿Me usaste la placa para ponerlo con inteligencia artificial, pero con la voz de **Cristina**?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Dale.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Los Poncio Pilatos y los Judas del peronismo no van más.",
      "entidades_detectadas": [
        "Poncio Pilatos",
        "Judas"
      ]
    },
    {
      "frase": "De nuevo es inteligencia artificial, pero qué parecida la voz de **Cristina**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y el gobernador que grita pero no gobierna le respondió ayer a última hora con un comunicado al que nosotros también le pusimos la voz de **Axel Kicillof** a través de la inteligencia artificial.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "La lógica del sometido traidor entró en crisis y viene causando malos resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decir, la inteligencia artificial que entró y lleva acento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que no compiten con el objeto de instalar un proyecto alternativo de país, un nuevo sueño.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Se pelean por el poder, se pelean porque la torta de los negocios de la política se les achicó, se raspan, se empujan porque hay menos cargos y quioscos para repartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta desesperación que se les nota los hace lucir tan patéticos que terminan convalidando, a fuerza de puro contraste, el liderazgo, muchas veces agresivo, opinan algunos, de **Javier Milei**.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Un presidente que en las últimas horas no dudó al comentar el fallecimiento de **Ginés González García** en los mismos términos en que lo hacen, de manera justificada, muchos de los familiares de las víctimas de COVID.",
      "entidades_detectadas": [
        "Ginés González García"
      ]
    },
    {
      "frase": "\"En el día de ayer dejó este mundo, digamos, ese ser siniestro que fue el impresentable y repugnante ministro de salud que tuvimos, cómplice de la cuarentena cavernícola más grande de la historia y que además fue el responsable, junto al expresidente **Alberto Fernández**, de la muerte de 100.000 argentinos, porque, si Argentina hubiera hecho las cosas como un país mediocre, hubiera habido 30.000 muertos; sin embargo, nosotros pasamos los 130.000; por lo tanto, digamos, a pesar de que murió y a la gente le gusta manifestar, digamos, parece que los muertos se vuelven buenos, este era un hijo de **Remil Puti**, será recordado como un hijo de puta\".",
      "entidades_detectadas": [
        "Argentina",
        "Remil Puti",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fuerte, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Fuerte"
      ]
    },
    {
      "frase": "Muy fuerte, muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el peronismo todo huele a naftalina, todo parece suceder en blanco y negro, las reuniones no son de cara a la gente, acontecen en estricto secreto, parece que se reunieron **Kicillof** y **Cristina**, tres horas dice que estuvieron, pero nadie puede confirmar ni qué se dijeron ni dónde.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Las discusiones son sobre los problemas de los jefes, los egos, las operaciones, la cuestión del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo de **Cristina** como candidata a presidente del PJ atrasa, viste que se valetan hace un tiempo y cometan el PJ en él.",
      "entidades_detectadas": [
        "PJ",
        "Cristina"
      ]
    },
    {
      "frase": "También atrasan los dirigentes a quienes presentan como vicepresidente del PJ.",
      "entidades_detectadas": [
        "También",
        "PJ"
      ]
    },
    {
      "frase": "Hay que tener en cuenta apenas un par de nombres, los nombres, las fotos y los antecedentes para comprobar lo que te digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poné la mirada, por ejemplo, elegí cualquiera, **José Luis Ramón**, vicepresidente primero del PJ ahora, de la lista de **Cristina**, incondicional del señor feudal de Formosa, **Gildo Insfrán**, conocido por faltarle el respeto a todo el mundo, incluido el presidente de la nación, a quien no hace mucho, yo lo recuerdo, lo mandó a un neuropsiquiátrico.",
      "entidades_detectadas": [
        "PJ",
        "Poné",
        "Formosa",
        "Cristina",
        "Gildo Insfrán",
        "José Luis Ramón"
      ]
    },
    {
      "frase": "¿Qué te genera cuando dice que el Congreso es un nido de ratas?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Bueno, yo creo que tiene sus facultades mentales alteradas realmente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es una persona que tiene problemas de salud mental.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y yo creo que eso qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Hay motivo para hacer algo en el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "No, habría que hacerle alguna petición psicológica, realmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que lo que él le pidió a los gobernadores que se vayan a hacer es tener un pronóstico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que habría que ver la forma si este muchacho está en condiciones de seguir conduciendo los destinos del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero usted lo va a pedir aquí dentro de la nación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a estar trabajando en ese tema para saber qué está dispuesto, primero, a que pida disculpas al Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Este muchacho, le dice al presidente de Perilla, es psicológico.",
      "entidades_detectadas": [
        "Perilla"
      ]
    },
    {
      "frase": "Detenete, **Lucía Corpacci**, la exgobernadora de Catamarca, quien no tuvo mejor idea, cuando se estaban analizando los pliegos de embajadores, que recordarle a la hora embajador argentino en Israel, **Axel Wainer**, que tenía que defender, y se lo dijo claramente, y la da hizo un lío bárbaro por la barbaridad que dijo, los intereses argentinos.",
      "entidades_detectadas": [
        "Axel Wainer",
        "Israel",
        "Catamarca",
        "Lucía Corpacci"
      ]
    },
    {
      "frase": "De lo primero que quiero decir es que a todos nos duelen los muertos en situaciones de violencia, sean del país que sean.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy importante dejar eso en claro, como también es importante dejar en claro que usted va a ser embajador argentino en Israel.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Argentina es un país, un territorio de paz, y, por lo tanto, cualquier decisión que se tome nos pone en situación de debilidad y de conflicto a todos los argentinos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y eso es algo que usted tiene que tener muy en claro, porque vuelvo a repetir, usted no es embajador de Israel en Argentina, es embajador de Argentina en Israel.",
      "entidades_detectadas": [
        "Israel",
        "Argentina"
      ]
    },
    {
      "frase": "Wow, wow, estos son los senadores que tenemos, que están en la lista del PJ de **Cristina**, pero en el campamento de **Kicillof**, porque en la lista de **Kicillof**, tampoco hay canciones nuevas, como dice **Kicillof**, a la lista del PJ encabezada por el gobernador de la Rioja, defolteador serial, **Ricardo Quintela**, que uno lía con los bonos, la integra como vicepresidente Primero, adivina quién, **Adolfo Rodríguez Saá**, el expresidente efímero, \"Horas Duro\", que va a pasar a la historia por anunciar, nada más y nada menos, que la suspensión del pago de la deuda externa, ¿te acordás?",
      "entidades_detectadas": [
        "PJ",
        "Kicillof",
        "la Rioja",
        "¿",
        "Cristina",
        "Adolfo Rodríguez Saá",
        "Ricardo Quintela",
        "Primero",
        "Wow"
      ]
    },
    {
      "frase": "Vamos a tomar el toro por las astas, vamos a hablar de la deuda externa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cristina**, en primer lugar, anunció que el Estado Argentino suspenderá el pago de la deuda externa.",
      "entidades_detectadas": [
        "Cristina",
        "Estado Argentino"
      ]
    },
    {
      "frase": "Por todo esto, la salvaje interna entre **Cristina Fernández de Kirchner** y **Kicillof** le viene a **Milei** como anillo al dedo.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "anillo al dedo",
        "Kicillof"
      ]
    },
    {
      "frase": "La paradoja, y esto hay que anotarlo, en \"La Libertad Avanza\" lo tienen que anotar, es que, aun así, si las elecciones en la provincia de Buenos Aires fueran hoy, ahora, y **Cristina** se postulara como primera candidata a diputada nacional, en el caso de que pueda y quiera, y al mismo tiempo \"La Libertad Avanza\" y el PRO se presentaran divididos, el peronismo obtendría el primer lugar en la provincia.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "O, para decirlo más claro todavía, el ambicioso proyecto de país de **Milei**, desde el punto de vista político, podría quedar trunco, el riesgo país, ni hablar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Cuando decimos trunco, decimos atascado entre el pasado y el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como la imagen de la ministra de Capital Humano, no sé si viste a **Sandra Pettovello**, en un transporte terrestre de Aeroparque, que la sacó del avión y la llevaba al Aeroparque, defendiéndose, esa sola, creo que está **Torrendell** ahí también, como podía, y unos cuantos cobardes que se escondían detrás de los gritos de \"chorra\".",
      "entidades_detectadas": [
        "Torrendell",
        "Sandra Pettovello",
        "Aeroparque",
        "Capital Humano"
      ]
    },
    {
      "frase": "Esos tipos acaban de ser denunciados por el secretario de Trabajo, **Julio Cordero**, por el presunto delito de violencia institucional.",
      "entidades_detectadas": [
        "Trabajo",
        "Julio Cordero"
      ]
    },
    {
      "frase": "Mirá el video.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "**Pettovello** le decía, \"ganamos las elecciones, aguántensela\".",
      "entidades_detectadas": [
        "Pettovello"
      ]
    },
    {
      "frase": "Y después le empezaron a gritar, \"no se vende\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dijo, \"sí se vende, o probablemente se vaya a vender, o probablemente se lo hayan entregado a los trabajadores\", como sostiene **Milei**, sostuvo **Milei** hasta hace poquito.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso sería ideal que el entusiasmo con el que defiendan sus ideas y sus logros, ¿por qué no decirlo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Presidente **Milei** y el ministro de Economía, **Luis Caputo**, el de Modernización, **Federico Sturzenegger**, los tres estuvieron en Ideas este fin de semana, no se confunda con la falsa premisa de que el gobierno tiene el campeonato ganado.",
      "entidades_detectadas": [
        "Luis Caputo",
        "Ideas",
        "Modernización",
        "Milei",
        "ministro de Economía",
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Es cierto y hay que admitir que se evitó una hiperinflación que hubiera hecho elevar porcentajes mucho más altos que el 52% de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es cierto que la inflación continúa bajando, aunque sigue siendo la más alta entre los países de la región y una de las más altas del planeta todavía.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Casi se eliminó la denominada intermediación de los gerentes de la pobreza, por eso están protestando **Grabois, Pérsico, Belliboni** y los demás.",
      "entidades_detectadas": [
        "Belliboni",
        "Grabois",
        "Pérsico"
      ]
    },
    {
      "frase": "Los piquetes prácticamente no existen más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, como si esto fuera poco, el oficialismo está ganando, a veces retrocede, a veces avanza, pero está ganando la batalla narrativa o de la narrativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque cada tanto el propio **Milei** tenga que salir a aclarar que, por ejemplo, ponerle límites a los DNU presidenciales es un nuevo intento.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Dice **Milei**, \"de la casta para no dejarlo gobernar\" o \"que las universidades no se van a eliminar\", es decir, que van a seguir siendo públicas, no aranceladas y gratuitas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Se le dijo a un periodista de C5N a la salida de su presentación en Mar del Plata así.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "¿En caso de que salga la reforma del DNU se veta también?",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, porque en el fondo ¿qué es lo que está tratando de hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Un golpe de estado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cambiar la regla de juego a mitad de camino?",
      "entidades_detectadas": [
        "¿Cambiar"
      ]
    },
    {
      "frase": "¿A vos te parece que es normal eso?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Si la última vez hay una marcha universitaria afuera ¿qué responde?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no se dejen engañar por los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no voy a cerrar la universidad pública, no la vamos a arancelar, pero lo que no vamos a permitir es a los chorros que viven de robarle la plata a los alumnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, interesante la discusión, que ahora está en otro nivel.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero también es un debate abierto en el gobierno, muy pocos conocen este debate, es autobotche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un debate que atraviesa el triángulo de hierro, conformado por **Milei**, la secretaria general de la Presidencia, su hermana **Karina Milei** y **Santiago Caputo**.",
      "entidades_detectadas": [
        "Milei",
        "Karina Milei",
        "Presidencia",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Un debate que se mete hasta la misma base del partido gobernante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una discusión que pone sobre la mesa temas aparentemente desconectados, pero ya vas a saber que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Temas, a saber, la defensa de la pureza identitaria, cueste lo que cueste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un principio de apertura para escuchar otras voces, fuertes discusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vinculación de **Milei** y el gobierno con **Mauricio Macri**, **Cristian Ritondo** y el PRO, de acá a las elecciones de medio término, el año que viene.",
      "entidades_detectadas": [
        "Milei",
        "Cristian Ritondo",
        "PRO",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Eso implica provincia de Buenos Aires y ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La activación de lo que **Milei** llama reformas de segunda generación, para que, además de la baja de inflación, se empiecen a hacer, por ejemplo, obras de infraestructura básica, incluida la urgente mejora de las rutas que necesita todo el país.",
      "entidades_detectadas": [
        "Milei",
        "inflación"
      ]
    },
    {
      "frase": "La garantía, esto es muy importante, para que la intensa, pero volátil, minoría que construyó \"La Libertad Avanza\" junto al PRO y los legisladores que responden a los gobernadores dialoguistas, no se transforme de un día para el otro en la antesala, ¿cómo decirlo?, de la posibilidad de un juicio político del presidente.",
      "entidades_detectadas": [
        "¿",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y hay señales para todos los gustos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Milei** a veces parece irreducible.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Le acaba de escribir, por ejemplo, una carta a los diplomáticos de carrera con la siguiente bajada de línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomen las ideas de la libertad o renuncien.",
      "entidades_detectadas": [
        "Tomen"
      ]
    },
    {
      "frase": "Listo, fin, como diría **Manuel Adorni**.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Pero, al mismo tiempo, avanza o avanzó dos casilleros en su sinuosa relación con el expresidente **Macri**.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El primer casillero fue reemplazar a **Eduardo Rodríguez Chirillo** por **María del Carmen Tetamanti** como secretario de Energía.",
      "entidades_detectadas": [
        "Eduardo Rodríguez Chirillo",
        "María del Carmen Tetamanti"
      ]
    },
    {
      "frase": "Fue después de un arduo proceso del que participaron el ministro **Luis Caputo**, el secretario de Coordinación de Energía y Minería, **Daniel González**, y el exsecretario de Energía, **Emilio Apud**.",
      "entidades_detectadas": [
        "Coordinación",
        "Emilio Apud",
        "Minería",
        "Luis Caputo",
        "Daniel González"
      ]
    },
    {
      "frase": "¿Qué le han dicho los empresarios, Mauricio?",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Que estoy más joven que nunca y que estoy muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el tiempo para invertir, Mauricio?",
      "entidades_detectadas": [
        "Mauricio",
        "¿Cuál"
      ]
    },
    {
      "frase": "Siempre es tiempo de invertir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Fue consultado por **Milei** por la nueva secretaria de Energía?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Nos han pedido colaboración en términos de reforzar el equipo de Energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están empezando a colaborar despacito algunos sectores del gobierno con algunos técnicos de primera, segunda, tercera línea del PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Pero el segundo casillero en el que avanza la relación entre **Milei** y **Macri** se pudo ver al tomar en serio la sugerencia del PRO, que venía hace tiempo, de empezar a auditar a las universidades, pero de verdad, a través de la CISEM.",
      "entidades_detectadas": [
        "CISEM",
        "venía",
        "PRO",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "¿Cuándo arranca para controlar los gastos de las universidades?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Bueno, probablemente la semana que viene.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Nosotros estamos trabajando con los programas de trabajo y los contactos con los rectores y, como ya había varios convenios firmados por universidades de forma voluntaria, estamos avanzando con eso a partir de la semana que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, para marcar la hipocresía y la doble vara del kirchnerismo que tiene y los chicos grandes de la Cámpora, siempre va a haber tiempo.",
      "entidades_detectadas": [
        "la Cámpora"
      ]
    },
    {
      "frase": "Lo dijimos acá en el pase.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiempo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tiempo como el que se tomó el usuario de la cuenta @marcelofava para darle piedra libre al entonces diputado nacional **Mayra Mendoza** detrás de una cartulina que decía \"libertad a los precios políticos\", denunciando, **Mayra Mendoza**, escuchala, la existencia de universidades fantasma, como si fuese una libertaria.",
      "entidades_detectadas": [
        "Mayra Mendoza"
      ]
    },
    {
      "frase": "No estoy en contra de asignarle presupuesto a una universidad, pero que funcione.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si necesitan saber de dónde pueden sacar plata, pueden redireccionar los montos asignados a la UES, una universidad que, desde su creación, tiene las puertas cerradas, que no dictó una sola hora cátedra, pero que, sin embargo, tiene un presupuesto asignado de 77 millones de pesos.",
      "entidades_detectadas": [
        "UES"
      ]
    },
    {
      "frase": "Bien **Mayra Mendoza**, cuidando la plata, ¿eh?",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "¿"
      ]
    },
    {
      "frase": "Estaría bueno que cuide la plata también de su intendencia, a ver cómo la reparte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, **Milei**, como **Macri**, considera que el momento de dar vuelta a la Argentina es ahora.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Es decir, coinciden en la oportunidad, pero difieren, yo te diría, ligeramente, en el método.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, **Milei**, por ejemplo, sostiene que al gobierno solo le cabe la responsabilidad de solucionar los problemas de la macroeconomía.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Todo lo demás no le corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué son los empresarios, los emprendedores, los que tienen la llave, así se lo dijo en la cara, para hacer crecer el país?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ustedes son emprendedores, ustedes son los que crean riqueza, ustedes son los benefactores sociales, ustedes son los que tienen la llave para hacer a Argentina grande nuevamente, ustedes son los grandes responsables, ustedes son los que pueden cambiar esta realidad.",
      "entidades_detectadas": [
        "Ustedes",
        "Argentina"
      ]
    },
    {
      "frase": "Nosotros solamente le estamos dando un terreno de juego liso, un terreno de juego en el cual puedan jugar, les estamos dando las reglas de juego, les estamos dando el marco, pero la creación de riqueza va a depender de ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El expresidente **Macri**, en cambio, adhiere más a las ideas del economista turco, **Daron Acemoglu**, flamante ganador del Premio Nobel de Economía estos días y autor del libro \"¿Por qué fracasan los países?\".",
      "entidades_detectadas": [
        "Daron Acemoglu",
        "Macri"
      ]
    },
    {
      "frase": "Lo recomiendo fervientemente el libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Acemoglu** considera que ningún estado puede crecer de manera constante sin instituciones fuertes o sin respeto por la división de poderes o por la libertad de expresión.",
      "entidades_detectadas": [
        "Acemoglu",
        "ningún"
      ]
    },
    {
      "frase": "Fue, palabra más, palabra menos, lo que planteó el presidente de IDEA, **Santiago Mignone**, en el cierre del Coloquio, en Mar del Plata.",
      "entidades_detectadas": [
        "Coloquio",
        "Santiago Mignone",
        "IDEA",
        "Mar del Plata"
      ]
    },
    {
      "frase": "El respeto irrestricto a la propiedad privada, al acceso a la información pública y a la libertad de prensa y expresión, palabra más, palabra menos, dijo, no se negocian.",
      "entidades_detectadas": []
    },
    {
      "frase": "También dijo, se necesitan jueces probos con antecedentes académicos y de un honor incuestionable.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Pero **Macri** además insiste, por ejemplo, con que se dé a llamar lo más rápido posible a licitaciones como las de la hidrovía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para profundizar el calado del puerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para bajar las tarifas del flete.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para multiplicar o cuadruplicar los ingresos por esa vía de exportación, por la que se van el 80, el 90% de los bienes exportables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Machaca **Macri** con la idea de usar el esquema de participación público-privada, PPP le dicen, los que no pudieron hacer durante su gobierno, estaban a punto de hacerlo, para mejorar, por ejemplo, las rutas que van y vienen, bueno, todas las rutas del país están hechas pelotas.",
      "entidades_detectadas": [
        "Machaca",
        "Macri"
      ]
    },
    {
      "frase": "Ver rutas estratégicas como las que van y vienen hacia Vaca Muerta, por ejemplo, y para que la exportación de energía alcance en unos años, no muchos, los 40 mil millones de dólares.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Y de esa manera supere con creces al campo como herramienta para el ingreso de divisas en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por eso yo le digo, **Javier**, la gente está, está bancándote, quiere seguirte, tenemos que acelerar, la gente quiere hoy más cambios y más rápido.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "¿Acelerar en qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Acelerar en implementación, en cerrar las empresas del Estado, en licitar las cosas que hay que licitar privadamente, como diría como el ejemplo la hidrovía.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Bueno, **Milei** y **Caputo**, en cambio, creen que el crecimiento de la economía se va a dar de manera más natural, cuando se termine de consolidar la baja del riesgo país, algunos están diciendo, che, estamos cada vez más cerca de salir del cepo.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Caputo"
      ]
    },
    {
      "frase": "O sea, cuando la inflación de casi cero, hay un tuit por ahí del presidente **Milei**, después lo voy a mostrar, les permita salir del cepo sin ningún evento traumático.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Dicen **Milei** y **Caputo** que los dólares que tenían los argentinos en el colchón están apareciendo de a poco y que el crédito privado está creciendo de manera exponencial.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Apuestan a que la gente se está dando cuenta todos los días, un poco más, de cómo el peronismo les está mintiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en el caso de la inclusión de las tasas municipales o provinciales en las boletas de los servicios, como si fuera una decisión del Gobierno Nacional, la última viveza se registró en el municipio de Necochea, donde se pretende implementar, escuchen bien, una tasa solidaria para el mantenimiento de la red vial.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Necochea"
      ]
    },
    {
      "frase": "**Mila** de **Olapjean**, en el observador 107.9, lo contó de la siguiente manera.",
      "entidades_detectadas": [
        "Mila",
        "Olapjean"
      ]
    },
    {
      "frase": "Que los productores rurales de Necochea, provincia de Buenos Aires, entraron en alerta porque el Partido Justicialista Local quiso o quiere implementar nuevamente la, comillas, tasa solidaria para el mantenimiento de la red vial del Distrito.",
      "entidades_detectadas": [
        "Partido Justicialista Local",
        "Distrito",
        "provincia de Buenos Aires",
        "Necochea"
      ]
    },
    {
      "frase": "Esta es una tasa que estaba en vigencia antes, pero que, por una judicialización por parte de los productores, se frenó su cobro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que quieren es volver a establecerla, volver a establecer una tasa portuaria para que los camiones que entran o salgan del puerto de Quequén paguen 0,5 dólares por tonelada.",
      "entidades_detectadas": [
        "Quequén"
      ]
    },
    {
      "frase": "O sea que con esto el municipio de Necochea recaudaría más de 4 millones de dólares por año.",
      "entidades_detectadas": [
        "Necochea"
      ]
    },
    {
      "frase": "¿Y se lo pasan a los que vienen a Necochea?",
      "entidades_detectadas": [
        "¿",
        "Necochea"
      ]
    },
    {
      "frase": "¿Y se lo quieren meter por debajo de la mesa dentro de la boleta de no sé qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, bien, por lo menos, **Milei** y **Macri** discuten sobre el presente y sobre el futuro, con diferencias.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "No como la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hace un tiempo dije, ¿qué está buscando **Victoria Villarruel**?",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "¿Qué tiene entre manos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "**Victoria Villarruel** sorprendió, no solamente a mí, a muchos.",
      "entidades_detectadas": [
        "Victoria Villarruel"
      ]
    },
    {
      "frase": "A mí no para de hacerle un guiño a lo más rancio del peronismo o al partido militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se saca una foto con **Isabel Martínez de Perón** y usa el Senado para hacer un homenaje.",
      "entidades_detectadas": [
        "Senado",
        "Isabel Martínez de Perón"
      ]
    },
    {
      "frase": "Pues lo habrás visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Discuta del pasado, como **Kicillof**, a quién le adjudican en las últimas horas.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Haberme dicho en la cara, hay que ver si yo lo he dicho en la cara, a la jefa máxima, a la que como vos sabés hay que temerle un poquito, casi a la altura de Dios, le adjudican.",
      "entidades_detectadas": [
        "Dios",
        "jefa máxima"
      ]
    },
    {
      "frase": "A mí me ha dicho, \"yo, **Alberto**, no voy a hacer, eh\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Yo no sé quién para aconsejar, pero le sugeriría a **Kicillof** que vaya poniendo las barbas en remojo.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "La última vez que **Alberto** dijo algo parecido, \"yo, un títere no voy a hacer\", terminó con **Cristina** desafiándolo ante millones de argentinos de la siguiente manera.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "\"Además, **Alberto**, hay un deporte nacional por apoderarse de las reservas que hay en el Banco Central bajo distintos mecanismos, sobre todo cuando tenemos una brecha como la que tenemos.",
      "entidades_detectadas": [
        "Alberto",
        "Banco Central",
        "Además"
      ]
    },
    {
      "frase": "Entonces tenemos que, yo siempre le digo, te dije la otra vez cuando hice un documento que vos tenías en la pisera, yo lo que te pido es que la uses.",
      "entidades_detectadas": []
    },
    {
      "frase": "La uses con los que tienen que darle cosas al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que usarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alberto**, usá la lapicera\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¡¡¡Bom!!!",
      "entidades_detectadas": [
        "¡¡¡Bom!!!"
      ]
    },
    {
      "frase": "Bien, por debajo del cinturón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y **Alberto** decía, \"no pasa nada, vamos, vamos\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Entonces ella dobló la apuesta, sugiriendo que tenía información más sensible y delicada de la que manejábamos nosotros los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así lo dejó, pata para arriba y con una denuncia judicial por violencia de género a las puertas de los jueces de Comodoro Py.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Pero el antecedente, la que tenía la info, era ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor, voy a leer el mensaje que me manda, cualquiera puede leer mi celular.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si todos pueden decir lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que está en mi celular puede ser visto y leído por todos y todas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Coordinación",
    "Modernización",
    "Energía?",
    "Fuerte",
    "Los Poncio Pilatos",
    "Quequén",
    "Vaca Muerta",
    "Emilio Apud",
    "Además",
    "IDEA",
    "venía",
    "Grabois",
    "Mayra Mendoza",
    "Presidencia",
    "Alberto",
    "Julio Cordero",
    "Aeroparque",
    "Judas",
    "Sandra Pettovello",
    "ministro de Economía",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "Dicen",
    "la Cámpora",
    "Santiago Mignone",
    "Partido Justicialista Local",
    "Belliboni",
    "Trabajo",
    "Formosa",
    "Mauricio",
    "Tomen",
    "Lucía Corpacci",
    "Necochea?",
    "Congreso",
    "Mar del Plata",
    "Poné",
    "Alberto Fernández",
    "Vamos",
    "Cristian Ritondo",
    "ningún",
    "Israel",
    "Gildo Insfrán",
    "Machaca",
    "Capital Humano",
    "Cristina Fernández de Kirchner",
    "anillo al dedo",
    "Javier",
    "Ginés González García",
    "Argentina",
    "Necochea",
    "María del Carmen Tetamanti",
    "Cristina",
    "Eduardo Rodríguez Chirillo",
    "Ustedes",
    "¿Acelerar",
    "Victoria Villarruel",
    "Listo",
    "Temas",
    "¿",
    "Pettovello",
    "Dios",
    "jefa máxima",
    "Gobierno Nacional",
    "Senado",
    "Acelerar",
    "inflación",
    "Kicillof",
    "Caputo",
    "¿Qué",
    "Congreso?",
    "José Luis Ramón",
    "Distrito",
    "Wow",
    "Manuel Adorni",
    "Olapjean",
    "Comodoro Py",
    "Pérsico",
    "¿Cuál",
    "¿A",
    "Santiago Caputo",
    "Ideas",
    "Minería",
    "Presidente",
    "Daron Acemoglu",
    "Mauricio Macri",
    "CISEM",
    "la Rioja",
    "Dale",
    "Macri",
    "Apuestan",
    "También",
    "Estado Argentino",
    "Banco Central",
    "Javier Milei",
    "Isabel Martínez de Perón",
    "Ricardo Quintela",
    "Federico Sturzenegger",
    "Coloquio",
    "Catamarca",
    "Karina Milei",
    "Mila",
    "Estado",
    "Perilla",
    "Mirá",
    "Está",
    "PRO",
    "Daniel González",
    "PJ",
    "La Libertad Avanza",
    "UES",
    "Adolfo Rodríguez Saá",
    "Bueno",
    "Primero",
    "Axel Kicillof",
    "Axel",
    "Buenos Aires",
    "la Argentina",
    "Acemoglu",
    "Axel Wainer",
    "Remil Puti",
    "Obviamente",
    "Haberme",
    "Milei",
    "Torrendell"
  ]
}