{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Música: Otro golpe judicial para el intendente de La Matanza, Fernando Espinoza.",
      "entidades_detectadas": [
        "La Matanza",
        "Música",
        "Fernando Espinoza"
      ]
    },
    {
      "frase": "Luis Gasulla, buenas noches, contanos de qué se trata.",
      "entidades_detectadas": [
        "Luis Gasulla"
      ]
    },
    {
      "frase": "Buenas noches, Luis.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Sí, una muy mala noticia para Fernando Espinoza.",
      "entidades_detectadas": [
        "Fernando Espinoza"
      ]
    },
    {
      "frase": "Hoy, hace un ratito, el juez Fernando Caunedo dictó una resolución muy corta, pero fulminante, que establece que el juicio oral y público es inapelable.",
      "entidades_detectadas": [
        "Fernando Caunedo"
      ]
    },
    {
      "frase": "Se terminó la historia y, es más, mañana se sortearán los jueces que van a juzgar, absolver o condenar a Fernando Espinoza.",
      "entidades_detectadas": [
        "Fernando Espinoza"
      ]
    },
    {
      "frase": "¿En el juicio oral, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, mañana se sortea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, ya hoy se mandó al sorteo; mañana se conocerán los nombres.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Bueno, va a ser muy importante que el juicio sea oral, porque supongo que también va a ser televisado, a menos que se quieran oponer o hacer una trampa, ¿no?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Todo el país verá quién miente y quién dice la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sí, de hecho, la querella va a pedir que haya testigos, presencia periodística y que sea transmitido en vivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a pedir todas esas cosas, veremos cómo sigue esto.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Pero lo que dice hoy el juez Caunedo es clave porque le dice otra vez a la defensa: \"Señores, si quieren demostrar su inocencia, vayan al juicio oral\".",
      "entidades_detectadas": [
        "Señores",
        "juez Caunedo"
      ]
    },
    {
      "frase": "Ahí está, proveyendo el planteo de nulidad del auto de clausura de la instrucción y elevación a juicio de la causa del 25 de marzo de 2025, presentado por la defensa de Fernando Espinoza, cabe su rechazo...",
      "entidades_detectadas": [
        "Fernando Espinoza"
      ]
    },
    {
      "frase": "liminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se terminó la historia, punto final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto va a juicio oral y público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me volvieron a presentar lo mismo que la semana pasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que sí, muy, muy importante este dato, Luis.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos una mesa de lujo hoy: Débora Plager, Horacio Cabak, Nico Pizzi, Silvina Martínez.",
      "entidades_detectadas": [
        "Nico Pizzi",
        "Débora Plager",
        "Silvina Martínez",
        "Horacio Cabak"
      ]
    },
    {
      "frase": "Se suma dentro de un ratito, Paula Oliveto; se suma dentro de un ratito Ramiro Castiñeira para hablar de economía.",
      "entidades_detectadas": [
        "Paula Oliveto",
        "Ramiro Castiñeira"
      ]
    },
    {
      "frase": "Cuando tengas más cortes de Macri, avisame porque los vamos a poner, ya sea en medio de la editorial o para discutir con la mesa.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Muchas novedades de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero quiero comentarte algo que es evidente para algunos y para otros no tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina quiere \"pudrirla\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Cristina, como dijo Cristina Pérez, lo dijo un día, y yo concuerdo con la idea, debería estar presa hace rato si algunos fiscales o jueces tuvieran lo que hay que tener.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Cristina"
      ]
    },
    {
      "frase": "Si no tuviera \"coronita\", y en su momento, fueros, o el diputado Miguel Ángel Pichetto, debería haberse aplicado la doctrina Irurzun.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Irurzun"
      ]
    },
    {
      "frase": "¿Sabés cuál es la doctrina Irurzun?",
      "entidades_detectadas": [
        "Sabés"
      ]
    },
    {
      "frase": "Es decir, la prisión preventiva anticipada debido a su capacidad o poder para entorpecer la investigación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora mismo, vos no sabés la operación que están haciendo para convertirla en mártir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hablamos con Débora Plager hoy en producción, en víctima o en una especie de Perón moderno del siglo XXI.",
      "entidades_detectadas": [
        "Débora Plager"
      ]
    },
    {
      "frase": "Pero no es proscripción, Cristina, es \"chorreo\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De hecho, periodistas que parecen tenerle simpatía, como Nancy Pazos, empezaron a hacer correr el rumor en las últimas horas de que a Cristina la van a ir a buscar a alguna de las casas donde vive en la ciudad de Buenos Aires, y la van a mandar a prisión en abril.",
      "entidades_detectadas": [
        "Cristina",
        "Nancy Pazos"
      ]
    },
    {
      "frase": "Y ahora lo que me dicen es que meten presa a Cristina en abril.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hasta con fecha, no día, pero más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es algo que hoy por hoy se sabe en determinados círculos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer me lo dijeron dos personas.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Y además, porque Milei está especulando con eso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hoy, en la conferencia de prensa que dio Carlos Beraldi, la estamos analizando esta mañana en la radio, el \"Observador 179\" con Luis Gasulla y Nico Pizzi, un atrevido periodista le pregunta al abogado, ¿viste esa parte, Nico Pizzi?",
      "entidades_detectadas": [
        "Luis Gasulla",
        "¿",
        "Nico Pizzi",
        "Carlos Beraldi"
      ]
    },
    {
      "frase": "Un periodista, Horacio también, Horacio Cabales, la vio.",
      "entidades_detectadas": [
        "Horacio",
        "Horacio Cabales"
      ]
    },
    {
      "frase": "Un atrevido periodista le pregunta al abogado si contemplaba la idea de que Cristina pudiera ser beneficiada con la tobillera electrónica en caso de que tuviera que cumplir con la condena.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El señor Tomás Díaz Cueto para la opinión.",
      "entidades_detectadas": [
        "Tomás Díaz Cueto"
      ]
    },
    {
      "frase": "Consultarle si finalmente se habla mucho del tema de la tobillera en caso de que esto prospere, o que no prospere el tema de la queja.",
      "entidades_detectadas": [
        "Consultarle"
      ]
    },
    {
      "frase": "Si se evaluó el tema de si se va a usar tobillera electrónica Cristina Fernández de Kirchner, llegado el caso, por supuesto.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Y dónde fijaría el domicilio en caso de que tenga que cumplir una pena domiciliaria?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Contesté antes que me parecía hacer una serie de conjeturas que no tienen que ver con el estado en el que estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el estado en el que estamos, estamos discutiendo la injusticia de una sentencia y lo que esperamos es que haya una absolución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que ese tipo de evaluación no la estamos haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, la pregunta es pertinente, Tomás Díaz Cueto, ¿no, Horacio Cabales?",
      "entidades_detectadas": [
        "Perdón",
        "¿",
        "Tomás Díaz Cueto",
        "Horacio Cabales"
      ]
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que es una de las posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay dos posibilidades: o no tiene nada que ver y la Corte acepta lo que pide Cristina, o finalmente se ratifica la condena y termina presa, de mínima, con domiciliaria.",
      "entidades_detectadas": [
        "Corte",
        "Acá",
        "Cristina"
      ]
    },
    {
      "frase": "Ahora vamos a analizarlo con Nico Pizzi con mucho detalle, pero Débora, la pregunta es pertinente.",
      "entidades_detectadas": [
        "Débora",
        "Nico Pizzi"
      ]
    },
    {
      "frase": "Absolutamente, a mí me parece que iría un paso más allá, porque todos discutimos o nos preguntamos si puede ir presa o no, ya sea domiciliaria, o de cumplimiento efectivo, de acuerdo a cómo evalúen los jueces, de acuerdo con su edad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más importante para mí es que la condena, cuando quede absolutamente firme, tiene o conlleva la inhabilitación para ejercer cargos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inhabilitación perpetua, yo creo que a Cristina le preocupa más.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso, teniendo en cuenta la reunión del fin de semana, de la que seguramente vamos a hablar en el \"Mangrullo\" con dirigentes camporistas, le preocupa más eso que tener tobillera o no tener tobillera.",
      "entidades_detectadas": [
        "Mangrullo"
      ]
    },
    {
      "frase": "Sí, pero con Silvina Martínez siempre decimos, ¿por qué tiene que ser una detenida, una reo, o una presa distinta Cristina, más allá de sus fueros?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "Silvina Martínez"
      ]
    },
    {
      "frase": "Es muy loco plantear la idea de que puede usar tobillera electrónica, ¿sí o no, Silvina?",
      "entidades_detectadas": [
        "¿",
        "Silvina"
      ]
    },
    {
      "frase": "No, es muy loco, totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, la realidad es que ella tiene una condena hoy confirmada, tiene una condena en primera instancia, está confirmada la Casación, es muy poco probable que la Corte la revierta y, a partir de allí, bueno, es prisión más inhabilitación.",
      "entidades_detectadas": [
        "Corte",
        "Casación"
      ]
    },
    {
      "frase": "Después, el resto será ver cómo morigera la pena.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pero ¿qué busca Cristina?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Lo anticipamos ayer en \"La Cornisa\", después de consultar a varias fuentes.",
      "entidades_detectadas": [
        "La Cornisa"
      ]
    },
    {
      "frase": "Bueno, todo lo que trabajamos en \"La Nación +\" lo consultamos y chequeamos.",
      "entidades_detectadas": [
        "Bueno",
        "Nación"
      ]
    },
    {
      "frase": "Busca dos cosas: por un lado, esto se ve, victimizarse para lograr centralidad y para concientizar y fortalecer a la tropa entre nosotros, una tropa que cada vez parece más deshilachada, cada vez son menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando desde Estados Unidos lanzan esta prohibición de ingreso, es como hace 80 años, pero bueno, así estamos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Este hombre no se la banca solo, no se la banca solo, le molesta lo de Chemil, lo lamento.",
      "entidades_detectadas": [
        "Chemil"
      ]
    },
    {
      "frase": "Y, por supuesto, la frutilla del postre ayer, casi en sincronización, el Tribunal de Casación macrista, negando el recurso extraordinario, son de manual.",
      "entidades_detectadas": [
        "Tribunal de Casación"
      ]
    },
    {
      "frase": "Son de manual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí tenés, entonces, por un lado, victimizarse y, por el otro, transmitir la sensación de que esto se \"pudre\", de que estamos a la puerta de algo parecido, lo mencionó en algunos de esos tweets larguísimos, interminables, de algo parecido a lo que fue diciembre de 2001, de que Milei mucho no va a durar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Será en un marco creciente de aumento de despidos, de los pensamientos en las fábricas, recrudecimiento de precios en materia de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las anteriores crisis, la crisis del 89, por ejemplo, había solidez institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo pasó en el 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí está Paula Oliveto, mucho tiene que decir también de esto, Paula Oliveto, una de las que investigó y denunció fuertemente los casos de corrupción de Cristina Kirchner.",
      "entidades_detectadas": [
        "Bueno",
        "Paula Oliveto",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Pero a Cristina no le importa, ni le alegra, por ejemplo, que el índice de pobreza haya bajado, corríjanme, por favor, si tienen los datos, pero yo creo que es del 5.9 al 38.1, gracias, Débora.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo que significa más de 6 millones de pobres menos, tampoco le importa ni le alegra que la Argentina tenga casi 5 millones de indigentes menos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por supuesto, que ha habido muchos pobres, no para festejar ni para dar la vuelta olímpica, pero es una buena noticia, es notable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el gobierno le adjudican, no solo a Cristina, sino también a Sergio Massa, escuchen bien, haber llamado a varios empresarios y periodistas para convencerlos de que apuesten a un dólar mucho más alto, para disuadirlos de que esto no da para más.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El operador más rancio del kirchnerismo, Roberto Navarro, también sostiene la idea de que el programa económico está agotado y que el ministro Caputo está de salida.",
      "entidades_detectadas": [
        "Roberto Navarro",
        "Caputo"
      ]
    },
    {
      "frase": "Si vos regalás los dólares, si vos no acumulás, esto puede terminar en un desastre, porque un Banco Central vacío o una corrida de gente que sale a buscar sus dólares a los bancos, las corridas de dólares pueden generar corridas de pesos, esto tiene que solucionarlo ya y no se soluciona si no hay un problema con el dinero.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Y no se soluciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Super capo el tipo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Aciertan todo, un gran pronosticador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por las dudas de que nuestra prestigiosa audiencia se encuentre distraída, alguien distraído o desmemoriado, Navarro, el infalible, es el mismo que dio como ganador a Daniel Scioli en las elecciones que perdió contra Macri en diciembre de 2015.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Navarro",
        "Macri",
        "alguien distraído"
      ]
    },
    {
      "frase": "Ganó Daniel Scioli por amplia diferencia en estos comicios de la elección 2015.",
      "entidades_detectadas": [
        "Ganó Daniel Scioli"
      ]
    },
    {
      "frase": "Reiteramos, ganó Daniel Scioli por amplia diferencia.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Bueno, sí, Daniel Scioli ganó por una amplísima diferencia, yo diría claramente por más de 3 millones de votos.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Mejoró su performance en las PASO, aparentemente, sería el único que mejoró su performance en las PASO, si hablamos de partido.",
      "entidades_detectadas": [
        "Mejoró"
      ]
    },
    {
      "frase": "¿Vos sabés que yo lo veo de nuevo y no lo puedo terminar de creer?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "Me cuesta creerlo, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no hubo nadie que le dijera, no tuvieron piedad y le dijeron: \"Pará, pará, Roberto\".",
      "entidades_detectadas": [
        "Roberto",
        "Pará"
      ]
    },
    {
      "frase": "Bueno, no importa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El ministro Luis Caputo en la entrevista de ayer en \"La Cornisa\", primero intentó, a ver, menospreciar, para decirlo de alguna manera, la opinión de Cristina Kirchner.",
      "entidades_detectadas": [
        "Luis Caputo",
        "La Cornisa",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "A propósito de Cristina, dijo Toto Caputo, el gran estafador serial de dólares a gestos.",
      "entidades_detectadas": [
        "Toto Caputo",
        "Cristina"
      ]
    },
    {
      "frase": "¿Conocés el gesto?",
      "entidades_detectadas": [
        "¿Conocés"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sería?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jóvenes, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no importa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo simplemente me pongo ahí y me sale por el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sabía que era ese gesto, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La suya sabía cuál era ese gesto, ¿vos no sabías?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cabak también, Débora también.",
      "entidades_detectadas": [
        "Cabak"
      ]
    },
    {
      "frase": "Es un poquito más fuerte el significado del que dijo el ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero después el ministro Caputo planteó la idea de que algunos políticos profesionales y millonarios con abstinencias de poder tienen la capacidad de pagar a gente para que instale rumores incomprobables y contribuir así a la volatilidad.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Tratan, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque es la especialidad del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el kirchnerismo, o sea, lo único que es bueno es en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, gobernando, ya sabemos, ¿no?",
      "entidades_detectadas": [
        "Después",
        "¿"
      ]
    },
    {
      "frase": "Todos ellos son millonarios y la gente pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Entonces, ahora, tratando de desestabilizar es lo único que saben hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, tratan de jorobar políticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez les cuesta más porque, justamente, al estar la macroeconomía sana, esa es la solidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si a esto le sumamos cuando hablamos de que Cristina quiere \"pudrir\" todo.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "La violencia política el miércoles 12 de marzo, yo no me olvido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la carta de los senadores kirchneristas pidiendo a la señora Kristalina Georgieva que no le presten un mango a la Argentina, vamos a tener \"cartón lleno\".",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora que está Pablo Alietto, quiero decirlo acá.",
      "entidades_detectadas": [
        "Pablo Alietto"
      ]
    },
    {
      "frase": "La coalición \"cívica\" está en desacuerdo con muchas de las cosas que hace el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando hubo que apoyar el decreto, el DNU, por el acuerdo con el Fondo Monetario Internacional, dijeron que sí.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Y a mí, ese me parece un acto de responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está Ramiro Castiñeira.",
      "entidades_detectadas": [
        "Ramiro Castiñeira"
      ]
    },
    {
      "frase": "Una mesa de lujo tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el riesgo país es de 863 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto implica una suba con respecto al viernes de casi 8 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar blue pasó de 1.300 a 1.325.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica un aumento de casi el 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varias maneras de mirarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo vamos a analizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es que la moneda norteamericana está en su punto más alto desde hace 7 meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nominalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra es que no tiene mucha diferencia este dólar con el nivel que tenía cuando el gobierno lo recibió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, para los \"golpistas\" de siempre, se trata de una verdadera catástrofe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los que miran el mercado a mediano y a largo plazo, se trata de la volatilidad propia de un mundo convulsionado con la particularidad de que todavía se ignoran los detalles del acuerdo con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Nos llevó tiempo convencerlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Corrimos muchos modelos, nuestros, de ellos y demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso fue lo que terminamos proponiéndoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora lo que tiene que ir es la aprobación del board.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el gobierno y ustedes siguen hablando de 20.000 millones de dólares?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es el total del paquete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora después está cómo se desembolsan esos 20.000 millones, que es parte de la negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y hay un elemento nuevo, porque Kristalina Georgieva acaba de decir que muy probablemente el Fondo le envíe en su primera cuota un porcentaje por encima del histórico, porque el gobierno ya hizo los deberes.",
      "entidades_detectadas": [
        "Bueno",
        "Kristalina Georgieva",
        "Fondo"
      ]
    },
    {
      "frase": "Ramiro Castiñeira, buenas noches.",
      "entidades_detectadas": [
        "Ramiro Castiñeira"
      ]
    },
    {
      "frase": "¿Es así?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo interpreto bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina, usualmente, cuando iba al FMI, siempre tenía déficit fiscal.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Bueno, ahora ya tiene equilibrio fiscal, entonces ya se adelantó a la meta, a la exigencia que usualmente le piden.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por eso le adelantan mayor proporción del acuerdo que están a punto de cerrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no sé cómo van a arrancar los mercados mañana, pero, desde el punto de vista de lo financiero, esto es una buena noticia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero ahora volvamos al ruido y por qué Cristina y sus socios, sus cómplices, la quieren \"pudrir\" toda.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para colmo, el inicio de la campaña electoral promete más ruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ruido como el que, para algunos, ahora lo aclaró esta noche, produjo la afirmación de Macri, temprano a la mañana, cuando aseguró, palabra más, palabra menos, que las exportaciones se arreglan bajando impuestos o con un tipo de cambio distinto al que hay ahora.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El presidente de la economía sabe bien que hay que apoyar fuerte para que la Argentina crezca en sus exportaciones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y las exportaciones se están sufriendo, con lo cual esto se arregla tanto con impuestos como teniendo otro tipo de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en este río revuelto, la ganancia de Cristina acusando, por un lado, a Milei de entrometerse en su situación judicial.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Lo dijo hoy de nuevo Cristina por la nota que hizo el \"Observador\" el jueves pasado, el \"Observador 179\".",
      "entidades_detectadas": [
        "nuevo Cristina"
      ]
    },
    {
      "frase": "Y, por el otro lado, de desgobierno, acusando a Milei de desgobierno, parece evidente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y de paso, le sirve para correr del centro de la escena a su archirrival en la interna, a su hijo político, a su \"hijo putativo\", Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Yo lo definiría como descomposición institucional en un marco grave de la economía que atraviesa hoy la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "De agravamiento de la \"pinchadura\" del modelo económico que nos planteaban como el más exitoso de los últimos 10 años, 200, de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminaste en el fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina quiere \"pudrir\" todo, Horacio.",
      "entidades_detectadas": [
        "Horacio",
        "Cristina"
      ]
    },
    {
      "frase": "Es lo que nos dijo Milei el otro día.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Que Cristina quiere \"pudrir\" todo porque tiene miedo, porque sabe que va a terminar presa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entonces, está este plan de desestabilización que tiene varias aristas y uno de ellos tiene que ver con esta cuestión económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es raro porque al principio era la incertidumbre con respecto a cuánto iba a ser el monto.",
      "entidades_detectadas": []
    },
    {
      "frase": "3.000, 4.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, los 20.000 cuando dijo Caputo: \"Bueno, el Fondo no lo dijo\".",
      "entidades_detectadas": [
        "Después",
        "Fondo",
        "Caputo"
      ]
    },
    {
      "frase": "Sí, el Fondo lo reconoce, pero no se sabe cuándo va a ser el plazo o cuándo va a llegar la plata.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "El Fondo reconoció que cerca del 40% va a ser el desembolso de la primera cuota.",
      "entidades_detectadas": [
        "Fondo reconoció"
      ]
    },
    {
      "frase": "La verdad, no sé qué está esperando el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina quiere \"pudrir\" todo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A mí me resuena mucho esta frase que dijo Cristina el fin de semana.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sus interlocutores la escucharon decirla y trascendió públicamente en estas horas, en una reunión que hubo de La Cámpora en Ezeiza y a la que participó Cristina y sus interlocutores cuentan que ella dijo: \"Yo estoy para jugar fuerte\".",
      "entidades_detectadas": [
        "Ezeiza",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Ahora, ¿qué quiere decir \"jugar fuerte\" en los términos de Cristina Kirchner?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si es que ella especula con una candidatura, que no sabemos si será posible porque estamos a la espera de una decisión de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "No nos olvidemos que su condena tiene, además, la inhabilitación perpetua para ejercer cargos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O si \"yo estoy para jugar fuerte\" no es solamente la posibilidad de una candidatura, sino lo que estamos viendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que hizo el peronismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Hizo el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, Ramiro Castiñeira, ayer Caputo explicó que, entre el anuncio de la conversación con el acuerdo y el acuerdo concreto, siempre pasó un tiempo, ese tiempo es de volatilidad, donde la oposición, incluso el periodismo, puede aducir cualquier cosa, o correctamente, y el gobierno no puede dar detalles porque no terminaron de concretarse o porque está impedido hacerlo.",
      "entidades_detectadas": [
        "Caputo",
        "Ramiro Castiñeira"
      ]
    },
    {
      "frase": "En ese contexto, Cristina busca volatilidad o un \"cimbronazo\", no sé.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A ver, siempre en este período, donde se está por cerrar el acuerdo, la letra chica no se conoce, el sector privado especula con los detalles.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cristina Pérez",
    "Pablo Alietto",
    "Navarro",
    "Cabak",
    "Señores",
    "Fondo.",
    "Tratan",
    "Horacio Cabak",
    "Irurzun",
    "Fondo",
    "República Argentina",
    "Nación",
    "La Cornisa",
    "Estados Unidos",
    "Miguel Ángel Pichetto",
    "Absolutamente",
    "Pará",
    "Corte Suprema",
    "Ruido",
    "Mejoró",
    "Así",
    "¿Conocés",
    "Gracias",
    "¿Vos",
    "Kristalina Georgieva",
    "Luis",
    "Luis Gasulla",
    "Ezeiza",
    "juez Caunedo",
    "Tomás Díaz Cueto",
    "Roberto",
    "Chemil",
    "Cristina Fernández de Kirchner",
    "Ganó Daniel Scioli",
    "Nominalmente",
    "Argentina",
    "Ayer",
    "Otra",
    "Cristina",
    "Después",
    "Corte",
    "Aciertan",
    "Música",
    "¿",
    "Toto Caputo",
    "Mangrullo",
    "Fernando Espinoza",
    "Caputo",
    "Nico Pizzi",
    "¿Qué",
    "Reiteramos",
    "Débora Plager",
    "Nancy Pazos",
    "Carlos Beraldi",
    "La Cámpora",
    "Horacio Cabales",
    "Roberto Navarro",
    "Cristina Kirchner",
    "Acá",
    "Silvina Martínez",
    "FMI",
    "Terminaste",
    "Perdón",
    "Tribunal de Casación",
    "Me",
    "Casación",
    "Macri",
    "Débora",
    "Daniel Scioli",
    "Fondo Monetario Internacional",
    "Banco Central",
    "¿Sabés",
    "Ramiro Castiñeira",
    "Ahí",
    "Está",
    "Horacio",
    "La Matanza",
    "Sergio Massa",
    "Van",
    "Bueno",
    "Paula Oliveto",
    "Consultarle",
    "Axel Kicillof",
    "la Argentina",
    "alguien distraído",
    "Milei",
    "Sí",
    "Fernando Caunedo"
  ]
}