{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno no tiene la menor intención de solucionar el desastre de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era solo cuestión de esperar que lo dijeran, nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este gobierno que va de delirios a sinceramientos, uno por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de Economía, Matías Kulfas, fue quien, sin inmutarse, lo confesó.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "\"Nunca dijimos que la inflación se resuelve con control de precios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, es con lo único que insistieron desde que están en el gobierno, prometiendo que darían resultados y que cuidarían la mesa de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con esos cuidados, no tenemos ni mesa ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "El secretario de Comercio y el presidente vienen declarando guerras y perdiendo batallas contra los precios de forma olímpica.",
      "entidades_detectadas": [
        "Comercio"
      ]
    },
    {
      "frase": "Y eso, por no recordar que el presupuesto del año pasado estipulaba, y ya parece lindo, un 29% de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan qué buenos tiempos aquellos que pasaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, al 29% nunca se llegó, se lo sobrepasó, pero largamente.",
      "entidades_detectadas": [
        "Bueno",
        "llegó"
      ]
    },
    {
      "frase": "Son grandes humoristas al final, o mitómanos compulsivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que hace rato sospechábamos y advertíamos que con controles de precios no se soluciona la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué será que lo hacen entonces?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es la primera pregunta que surgía y surge, si no sirve para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todo indica que van a reincidir en eso mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás simplemente tienen por hobby complicarle la vida a los que todavía intentan hacer algo productivo en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "O eso es justamente lo que les molesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nada como sobreactuar controles que luego no se podrán cumplir para culpar a cualquiera y no resolver en definitiva absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que estamos a las puertas de conocer otro índice de precios del INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Y ya no saben de qué disfrazarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la noticia será que la peor de las mediciones llega en el mes en que el presidente se puso al frente del problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, la noticia es que el presidente perdió la guerra contra la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como no se puede decir eso, mejor decir cualquier otra barbaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que cruzó la barrera de lo calificable, realmente, porque la situación es grave, todos lo sabemos, todos lo sufrimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que cruzó la barrera de lo calificable es que, al mismo tiempo que la gente en la calle la está pasando muy mal, el espectáculo del poder es indecente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las peleas encarnizadas a la luz del día y sin pudores se vuelven obscenas y evidencian por sí mismas la perversión de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo la perversión porque ocurre cuando quienes fueron elegidos para dirigir los destinos de un país se dedican a cualquier cosa menos a resolver las acuciantes necesidades de la gente.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "No se puede hablar de otra cosa que de estado invertido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos votantes a los que estafaron para volver al poder y ahora intentan engatusar una vez más con otro disfraz que confunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se les está haciendo difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las caretas se soltaron, muchachos, y están esparcidas con sus muecas gastadas sobre las tablas del escenario mientras reconocemos todos el rostro verdadero de los actores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las últimas semanas, los mensajes explícitos que cruzan en público o en forma reservada el presidente y su vicepresidenta superan las peores especulaciones sobre la relación entre ellos o sobre lo que cualquier argentino puede llegar a temer de los sucesos que amenazan con desencadenarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la guerra entre ellos, ¿saben quién la financia?",
      "entidades_detectadas": []
    },
    {
      "frase": "La financia un país exhausto con una crisis que se agrava.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son responsables no solo de no solucionar los problemas, sino de empeorarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, más que responsables, son irresponsables.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No se trata de ineptitud a esta altura de las cosas, sino de una decisión política de bloqueo que el mandatario argentino intenta resolver con cinismo, porque coraje es justamente lo que no abunda cuando lo que reina es el oportunismo en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que faltaba era que usaran el aniversario de Malvinas para descaradas escaramuzas.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Y no es que sorprenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que la vicepresidenta estaba en pleno regocijo cuando alguien la llamó presidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dijo que se confundió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sonrió y con ganas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esto era el acto a 40 años de la guerra?",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, lo que hizo saber para que todos se enteraran era, justamente, qué regalo le había mandado al presidente para que no digan que están peleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el libro que le mandó Cristina con Moñito y todo cuenta las horas oscuras que precedieron a la hiperinflación luego del fracaso de un acuerdo con el Fondo Monetario Internacional y que terminaron con Raúl Alfonsín entregando anticipadamente el poder.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Raúl Alfonsín",
        "Cristina con Moñito"
      ]
    },
    {
      "frase": "El libro, que se llama \"Diario de una temporada en el quinto piso\", lo escribió el historiador Juan Carlos Torre, que nunca debe haber recibido tantos pedidos de entrevistas como en estas horas.",
      "entidades_detectadas": [
        "Juan Carlos Torre"
      ]
    },
    {
      "frase": "Cristina ya ni disimula que es la jefa del club del helicóptero.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El que avisa no traiciona y veremos muy pronto el insólito espectáculo del kirchnerismo haciendo como si nada y sin irse del gobierno, mientras busca quebrar el entendimiento con el organismo impidiendo que se cumpla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya la propia jefa del Fondo Monetario Internacional, Kristalina Georgieva, hace unos días advirtió que había que recalibrar el acuerdo por los efectos de la guerra.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner también quiere recalibrar, pero al revés.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Mientras le apuntan al Ministerio de Economía, van a hacer lo imposible por evitar el esquema de aumento de tarifas.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Pero no es que les importe que se corte el gas, que falte la luz o que arda Troya.",
      "entidades_detectadas": [
        "Troya"
      ]
    },
    {
      "frase": "Tampoco cuidar el bolsillo de la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, lo que necesitan es continuar el negocio de los subsidios, donde se esconden sus principales cajas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por otro, no ajustar en las cosas en que se nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si el gobierno aumenta las tarifas, lo van a culpar a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ajustar está la inflación, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa que se la pueden adjudicar a cualquier otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de la que son los primeros auspiciantes, porque, además de estar atados a las cajas, tienen toda la intención de no soltar la maquinita de imprimir papelitos de colores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En conclusión, mientras se agrava la crisis económica y se acelera peligrosamente la inflación, hay un gobierno que ya no tiene ni circo para simular que la controla, ni pan para repartir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo, que se jactaba de ser garante de gobernabilidad, estrena sus habilidades para desestabilizar con un gobierno de su signo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cabildeos sobre desdoblamientos de elecciones ocurren a la luz del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el único que parece no tomar nota es el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mejor jugar a predecir a qué monstruo de la literatura o a qué demonio bíblico culpará el mandatario en su próxima declaración sobre los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre el resto de las cuestiones, su gobierno ya ha marcado con coherencia una tendencia sobre qué hacer con las dificultades: nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de esa ineptitud no le vamos a explicar a los argentinos, porque la tienen clarísima.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "llegó",
    "Juan Carlos Torre",
    "Malvinas",
    "Fondo Monetario Internacional",
    "Kristalina Georgieva",
    "¿",
    "¿Esto",
    "Cristina Fernández de Kirchner",
    "Raúl Alfonsín",
    "Cristina con Moñito",
    "Cristina",
    "Ministerio de Economía",
    "Bueno",
    "Troya",
    "Digo",
    "INDEC"
  ]
}