{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Aquí comenzamos entonces **Modofon TV**, día 474, con nuestra columna habitual y nos preguntamos de manera provocadora, con el objetivo simplemente de tratar de entender mejor para qué existe el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Finalmente, el ministro de Economía, Luis Caputo, brindó más detalles del nuevo acuerdo con el Fondo, que implicaría, en principio, un envío de 20.000 millones de dólares, que da a definir cuánta plata de esa es para pagar la propia deuda con el Fondo y cuáles son fondos nuevos.",
      "entidades_detectadas": [
        "Luis Caputo",
        "ministro de Economía",
        "Fondo"
      ]
    },
    {
      "frase": "Y si bien el gobierno y el periodismo más cercano al oficialismo, lo que **Marcelo Tinelli** llama panelistas, recibieron esta noticia con entusiasmo, vale la pena entender qué tipo de organismo es el Fondo Monetario Internacional, cuál es su historia, para al mismo tiempo, como espejo, dilucidar la compleja situación de nuestro país.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Marcelo Tinelli"
      ]
    },
    {
      "frase": "Para repasar la historia del Fondo Monetario Internacional, el motivo por el que fue creado y su accionar en diferentes países, decidimos comenzar esta columna como siempre, con una canción, en este caso una canción que lleva como título la sigla, el acrónimo del Fondo Monetario Internacional, es la FMI de **Faradí**.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI",
        "Faradí"
      ]
    },
    {
      "frase": "Escuchémosla.",
      "entidades_detectadas": [
        "Escuchémosla"
      ]
    },
    {
      "frase": "*No hay límites, siempre hay créditos, normalmente difíciles de amortizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maldigo a todos los amados, amantes del capitalismo, de la economía liberal.*\n\nBueno, nos vamos a transportar ahora, vamos a hacer un repaso a lo largo de la relación del Fondo Monetario con distintos países en crisis del mundo, como podría ser la nuestra.",
      "entidades_detectadas": [
        "Bueno",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Nos vamos a transportar primero al 4 de abril del 2012.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un jubilado de 77 años camina por la plaza Syntagma de Atenas, Grecia.",
      "entidades_detectadas": [
        "Syntagma de Atenas",
        "Grecia"
      ]
    },
    {
      "frase": "Su nombre es **Dimitris Christoulas** y luego de atravesar toda la plaza, se pone al frente del parlamento griego, saca un arma y se suicida de un disparo en la cabeza.",
      "entidades_detectadas": [
        "Dimitris Christoulas"
      ]
    },
    {
      "frase": "El hecho, que conmocionó a la opinión pública del país europeo y a buena parte del mundo, tuvo su corolario con la publicación de una carta en la que este jubilado relataba los motivos de su decisión, completamente lamentable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a pedirle a nuestro locutor **Elian López Caucero** que lea un fragmento de esa carta:\n\n*He decidido quitarme la vida porque, como muchos otros griegos, ya no tengo esperanza.",
      "entidades_detectadas": [
        "Elian López Caucero"
      ]
    },
    {
      "frase": "Me veo obligado a hacerlo porque el gobierno, con las políticas impuestas por la Troika, el FMI, el BCE y la Unión Europea, me han dejado sin un futuro digno.",
      "entidades_detectadas": [
        "Unión Europea",
        "FMI",
        "BCE"
      ]
    },
    {
      "frase": "Me han arrebatado toda la esperanza de poder vivir como un ser humano en este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no me queda nada, ni un camino por el que pueda seguir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy un jubilado de 77 años y, tras las medidas de austeridad que se impusieron en Grecia, me encuentro con una pensión recortada a la mitad.",
      "entidades_detectadas": [
        "Grecia"
      ]
    },
    {
      "frase": "No tengo medios para vivir dignamente y no puedo hacer frente a la pobreza que me acecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación ya es insoportable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al vivir con una pensión tan pequeña, me han dejado sin nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no puedo soportar la vida bajo este régimen de sufrimiento.*\n\nBueno, esta carta de **Dimitris Christoulas** se convirtió en un símbolo de protesta del pueblo griego ante los planes de austeridad del FMI, el Banco Europeo y la Unión Europea, la famosa Troika.",
      "entidades_detectadas": [
        "Banco Europeo",
        "Unión Europea",
        "Bueno",
        "FMI",
        "Dimitris Christoulas"
      ]
    },
    {
      "frase": "Y a causa de las medidas de austeridad recomendadas por la Troika, en la que incluía al FMI, el Producto Bruto de Grecia cayó un 26%.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Este fue el achicamiento más importante de una economía en la historia de la humanidad en tiempos de paz, sin contar las naciones que tuvieron que afrontar desastres naturales o de guerra, como decíamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para darle contexto a esto, ahora vamos a ver un fragmento de la crisis griega desatada luego del pacto del FMI con ese país.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Es un informe de mayo del 2010 donde dice: ajustes, acuerdos con el FMI y protestas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "*El borde del abismo fue el concepto repetido en la mayoría de los medios del mundo y en las propias palabras del presidente griego al graficar la situación que vive ese país tras la crisis económica y el severo plan de ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "La de este miércoles fue una jornada negra por la represión policial a las manifestaciones y la muerte de tres personas dentro de una sucursal bancaria incendiada en Atenas y también porque, por segundo día consecutivo, las bolsas europeas volvieron a caer.",
      "entidades_detectadas": [
        "Atenas"
      ]
    },
    {
      "frase": "La incertidumbre y la bronca acompañaron la tercera huelga general en lo que va del año en Grecia con la paralización de la actividad pública y privada y multitudinarias marchas callejeras.",
      "entidades_detectadas": [
        "Grecia"
      ]
    },
    {
      "frase": "La administración del socialista Papandreu anunció el domingo el plan de ahorro por 30 mil millones de euros para que se haga efectiva la ayuda de la Unión Europea y el Fondo Monetario Internacional por 110 mil millones de euros en tres años.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Papandreu",
        "Unión Europea"
      ]
    },
    {
      "frase": "A cambio se reducirán salarios de activos y jubilados, aguinaldos, se incrementarán los despidos y los impuestos como el IVA, que del 21 por ciento pasará al 23 por ciento.*\n\nEl Fondo Monetario no funciona como una entidad bancaria tradicional, es decir, no tiene como objetivo principal maximizar las ganancias a partir de tocar créditos y obtener intereses.",
      "entidades_detectadas": [
        "El Fondo Monetario"
      ]
    },
    {
      "frase": "Según el artículo primero del Estatuto del Fondo, sus objetivos son promover la cooperación monetaria internacional, facilitar el crecimiento equilibrado del comercio internacional, promover la estabilidad cambiaria y la multilateralidad en el intercambio de divisas y contribuir a la creación de recursos financieros internacionales, así como a facilitar el acceso de los países a la financiación en momentos de crisis.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Es decir, ayudar a que la economía mundial esté saludable, socorrer a los países que están en crisis, fundamentalmente cuando se refiere indirectamente a facilitar el acceso de los países a la financiación en realidad y contribuir a la creación de recursos financieros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que el Fondo Monetario Internacional está diciendo es que si los países que son deudores no pagasen finalmente y no tuvieran ninguna consecuencia, con el tiempo nadie pagaría sus deudas y no habría crédito.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "O sea, que el crédito se basa en la confianza de que el acreedor va a cobrar lo que el deudor debe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el Fondo Monetario Internacional tiene múltiples críticas de ser exactamente lo opuesto a lo que acabo de decir recién, sino lo que decía en su artículo número uno.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Según el economista **Joseph Stiglitz**, por ejemplo, el Fondo aplica recetas que terminan agravando los problemas que supuestamente vinieron a solucionar.",
      "entidades_detectadas": [
        "Según",
        "Joseph Stiglitz",
        "Fondo"
      ]
    },
    {
      "frase": "En medicina o farmacología, esto es una paradoja, es una paradoja paradoxal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, cuando un tratamiento médico agrava el cuadro clínico que debía curar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, en esto haya también cuestiones de orden ideológico más profundas, más atávicas, no como la idea que también hay en medicina, esta frase en inglés que se dice \"*no pain no gain*\", que si no hay dolor no hay cura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, probablemente, aplicarle a países que se han excedido en el gasto, medidas tan graves como las de Grecia, de que un cuarto de su producto bruto desaparezca, es una forma de castigo que también debe cruzar el deudor como una forma de expiación.",
      "entidades_detectadas": [
        "aplicarle",
        "Grecia"
      ]
    },
    {
      "frase": "Vamos a la historia del Fondo Monetario Internacional hecha por **Alejandro Bercovich** y **Pedro Saborido**.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Alejandro Bercovich",
        "Pedro Saborido"
      ]
    },
    {
      "frase": "Escuchémosla.",
      "entidades_detectadas": [
        "Escuchémosla"
      ]
    },
    {
      "frase": "*El Fondo Monetario Internacional tuvo dos cocineros, uno yankee y otro inglés.",
      "entidades_detectadas": [
        "El Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "El yankee se llamaba Harry White.",
      "entidades_detectadas": [
        "Harry White"
      ]
    },
    {
      "frase": "El inglés era John Keynes.",
      "entidades_detectadas": [
        "John Keynes"
      ]
    },
    {
      "frase": "Sí, Keynes, el dios de los economistas heterodoxos.",
      "entidades_detectadas": [
        "Keynes"
      ]
    },
    {
      "frase": "White nació en Boston en 1892 en una familia trabajadora.",
      "entidades_detectadas": [
        "Boston"
      ]
    },
    {
      "frase": "Estudió economía para no quedarse en la ferretería paterna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Keynes nació en Caldis, poquito antes, en una familia acomodada.",
      "entidades_detectadas": [
        "Keynes",
        "Caldis"
      ]
    },
    {
      "frase": "A los 22 ya era un genio becado por las mejores universidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "White era un tipo gris, un burócrata.",
      "entidades_detectadas": [
        "White"
      ]
    },
    {
      "frase": "De joven lo impactó mucho la Revolución Rusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Keynes tenía, digamos, intereses más diversificados.",
      "entidades_detectadas": [
        "Keynes"
      ]
    },
    {
      "frase": "Le gustaba la noche, el arte y la joda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dos vieron como los ganadores de la Primera Guerra Mundial aplastaron a la Alemania derrotada y sembraron el resentimiento que alimentó al nazismo.",
      "entidades_detectadas": [
        "Alemania derrotada"
      ]
    },
    {
      "frase": "Keynes incluso predijo la Segunda Guerra: \"Si nosotros aspiramos deliberadamente al empobrecimiento de la Europa Central, la venganza, no dudo en predecirlo, no tardará\".",
      "entidades_detectadas": [
        "Keynes",
        "Europa Central"
      ]
    },
    {
      "frase": "En 1944, ya casi terminaba la Segunda Guerra y se veía venir que Hitler perdía.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "En un pueblito cerca de Nueva York, los ganadores se juntaron a repartirse lo que quedaba del mundo.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "White y Keynes fueron los enviados de Estados Unidos y del Reino Unido.",
      "entidades_detectadas": [
        "Keynes",
        "Reino Unido",
        "Estados Unidos",
        "White"
      ]
    },
    {
      "frase": "Allí nacieron las recetas originales del fondo.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "La idea era armar un nuevo orden económico mundial que evitara una tercera guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Keynes levantó la mano y pidió que esta vez le dieran bola y no asfixiaran a Alemania y esta vez lo escucharon.",
      "entidades_detectadas": [
        "Keynes",
        "Alemania"
      ]
    },
    {
      "frase": "Pero el que le dio forma al fondo fue White, el burócrata gris.",
      "entidades_detectadas": [
        "White"
      ]
    },
    {
      "frase": "Y White se aseguró de dos cosas: que la moneda mundial a partir de ahí fuera el dólar y solo el dólar y que Estados Unidos siempre tuviera mayoría y poder de veto.",
      "entidades_detectadas": [
        "Estados Unidos",
        "White"
      ]
    },
    {
      "frase": "Así, por fin, nació el Fondo Monetario Internacional con ese olor a hamburguesas de McDonald's.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Así"
      ]
    },
    {
      "frase": "Cuando se dio cuenta del truco de White, Stalin se retiró del Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario",
        "Stalin",
        "White"
      ]
    },
    {
      "frase": "Así es como en el fondo también nació la Guerra Fría, incluso antes de que se rindieran los nazis.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Al final, ninguno de los dos cocineros del fondo llegó a probar sus recetas.",
      "entidades_detectadas": [
        "fondo llegó"
      ]
    },
    {
      "frase": "En 1946, cuando se inauguró, Keynes murió del infarto.",
      "entidades_detectadas": [
        "Keynes"
      ]
    },
    {
      "frase": "Al año siguiente también murió White.",
      "entidades_detectadas": [
        "White"
      ]
    },
    {
      "frase": "Como le habían descubierto cartas con Moscú, su país decidió borrarlo de la foto y de la historia.",
      "entidades_detectadas": [
        "Moscú"
      ]
    },
    {
      "frase": "Todo para no admitir que el creador del Fondo Monetario era comunista.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Sí, sí, comunista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un comunista que moldeó la hegemonía de los Estados Unidos sobre Occidente en los siguientes 25 años de la posguerra.*\n\nPreciosa historia y muy bien narrada.",
      "entidades_detectadas": [
        "Preciosa",
        "Occidente"
      ]
    },
    {
      "frase": "El Fondo Monetario está conformado por 191 países, dentro de los cuales está la Argentina y otros países en vías de desarrollo.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Sin embargo, la decisión que tienen países como el nuestro en la política del fondo, o sea, la capacidad de decidir, es prácticamente nula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hay una junta de gobernadores, que es una suerte de asamblea con representantes por cada país que se reúnen una vez al año, quienes llevan adelante la política del Fondo Monetario es un directorio compuesto por 24 miembros que representan diferentes países o regiones de países.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Los países cuyas cuotas, es decir, el dinero que aportaron al fondo cuando se fundó, es más alta, tienen más poder de decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esa razón, Estados Unidos tiene un papel central en el Fondo Monetario.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Con el 16% de las cuotas tiene el poder de veto porque para tomar una decisión se requiere el 85% de las cuotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, con un por ciento más de 15, logra tener el poder de veto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro, como contaba la narración anterior, de que ese 16 no es un número que surgió de la cantidad que finalmente terminaron aportando cada uno, sino una decisión de los Estados Unidos de que Estados Unidos tuviera el 16% y la aceptación en aquel momento después de la Segunda Guerra Mundial de debilidad del resto de los países del mundo.",
      "entidades_detectadas": [
        "Está",
        "los Estados Unidos",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Europa estaba destruida, Japón estaba destruido, Estados Unidos era el país que había ganado la Segunda Guerra Mundial.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Rusia todavía tenía un incipiente poder militar, así que, de esta manera, Estados Unidos se convirtió en el dueño del Fondo Monetario y, como aquí se decía, logrando que el dólar sea la moneda de intercambio mundial.",
      "entidades_detectadas": [
        "Rusia",
        "Estados Unidos",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "De esta manera, el Fondo Monetario, en general, termina proyectando los intereses de Estados Unidos a otros países poderosos como Europa y no a las necesidades de los que supuestamente debería ayudar, que son los países en vías de desarrollo.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora al ex presidente **Lula da Silva**, en un pasado reciente, creo que no, que es cuando todavía estaba siendo en su tercera presidencia.",
      "entidades_detectadas": [
        "Lula da Silva"
      ]
    },
    {
      "frase": "**Lula da Silva**, y le vamos a pedir a nuestro locutor **Elian López Caucero** que traduzca sus palabras.",
      "entidades_detectadas": [
        "Lula da Silva",
        "Elian López Caucero"
      ]
    },
    {
      "frase": "Me retracto, es **Lula da Silva** siendo presidente por tercera vez, esto fue el 22 de agosto de 2023, donde él dice:\n\n*Cuando fue la crisis del 2008 en los países ricos, el FMI no se pronunció.",
      "entidades_detectadas": [
        "Lula da Silva",
        "FMI"
      ]
    },
    {
      "frase": "Cuando fue la crisis en 2008 en los países ricos, el FMI no se pronunció, incluso parecía que el FMI no existía.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Ahora, cuando hay una crisis en cualquier país pequeño, sea de África o de América Latina, el FMI decide hacer pronósticos, decide hablar, meter la trompa, cuando en realidad debería ayudar, pero no ayuda.",
      "entidades_detectadas": [
        "FMI",
        "África",
        "América Latina"
      ]
    },
    {
      "frase": "La plata que ponen esos países es casi como un cabestro, el país queda preso de eso y no puede salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren la situación de Argentina, lo difícil que está por culpa del préstamo que fue hecho por intereses políticos del FMI, los 44 mil millones prestados a Macri en medio de las elecciones.",
      "entidades_detectadas": [
        "FMI",
        "Argentina",
        "Macri"
      ]
    },
    {
      "frase": "Hay quienes dicen en Argentina que ese dinero fue prestado para que Macri pudiese ganar las elecciones, él no la ganó, ganó Alberto Fernández, Alberto quedó con la deuda que ahora tiene que pagar.*\n\nClarísimo, como siempre, Lula.",
      "entidades_detectadas": [
        "Argentina",
        "Alberto Fernández",
        "Clarísimo",
        "Lula",
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Siempre se dice que no hay almuerzo gratis o, cuando la limosna, en este caso de unos limones grandes, hasta el santo desconfía, dice el refrán español, es decir, que cuando alguien te da algo, en este caso un préstamo, tal vez pueda tener intereses detrás de esa acción supuestamente altruista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego de la caída de la Unión Soviética, el FMI le prestó dinero a Rusia, en la Rusia surgida del fin del colapso de la ex Unión Soviética, con la condición de que bajaran los aranceles de exportación de gas para toda Europa.",
      "entidades_detectadas": [
        "Rusia",
        "FMI",
        "Europa",
        "Unión Soviética"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de 1996 sobre el acuerdo de Rusia con el FMI, aquella Rusia en medio de la crisis tras el rompimiento de la Unión Soviética y la salida de la economía planificada.",
      "entidades_detectadas": [
        "Rusia",
        "FMI"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "*El gobierno ruso consiguió aplazar hasta después de las elecciones presidenciales la eliminación de los aranceles a la exportación del crudo exigidos por el FMI para la concesión de un crédito de hasta 12 mil millones de dólares por tres años.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El ejecutivo moscovita y el director del FMI, **Michel Camdessus**, acordaron la concesión del crédito a Moscú, para lo que Rusia deberá suprimir los aranceles a la exportación de gas el próximo 15 de marzo.",
      "entidades_detectadas": [
        "Michel Camdessus",
        "FMI",
        "Rusia",
        "Moscú"
      ]
    },
    {
      "frase": "Sin embargo, lo acordado se hará efectivo 14 días después de las elecciones rusas, ya que provocaría un brusco aumento de la gasolina, lo que restaría votos al alicaído **Boris Yeltsin** en su carrera por la reelección.*\n\nCuando este acuerdo de Rusia con el fondo se originó, porque la crisis asiática, que se denominó efecto tequila, que venía primero de la crisis mexicana, tuvo un corolario en la baja de los precios de las commodities.",
      "entidades_detectadas": [
        "Rusia",
        "venía",
        "Boris Yeltsin"
      ]
    },
    {
      "frase": "Esto provocó que Rusia, que vivía de la exportación de gas y petróleo, sufriera la baja de las divisas y esto provocó una fuerte devaluación.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Para favorecer el ingreso de dólares, el gobierno de Boris Yeltsin aumentó la tasa de interés al 150%.",
      "entidades_detectadas": [
        "Boris Yeltsin"
      ]
    },
    {
      "frase": "Eso hizo que llegaran los fondos de inversión a comprar bonos rusos, tentados por la sidral ganancia y para sostener la situación, Rusia recibió un préstamo del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Rusia",
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Sucedió que el pago de los intereses mensuales ahogó a Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Cuando esto sucedió, los inversores cambiaron sus instrumentos financieros, se llevaron los dólares, dejando en el país una crisis brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno cercado por las huelgas del viejo partido comunista ruso tuvo que suspender el pago al Fondo Monetario Internacional y, luego de largas negociaciones, se hizo una reestructuración de la deuda.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "partido comunista ruso"
      ]
    },
    {
      "frase": "Al igual que en nuestro país, Rusia se vio favorecida por el boom de los precios de las materias primas a inicio del siglo 21 y pudo salir de esa crisis.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Como ustedes ven, las similitudes con nuestra situación es bastante impactante, pero vale mencionar aquí que Rusia es un país infinitamente más grande que la Argentina.",
      "entidades_detectadas": [
        "Rusia",
        "la Argentina"
      ]
    },
    {
      "frase": "Tiene 11 millones de kilómetros cuadrados, perdón, 17 millones de kilómetros cuadrados, 11 usos horarios, o sea, la mitad del globo ocupa territorio ruso y todas estas situaciones humillaron a Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "O sea, que Rusia tuviera que ser salvada por el Fondo Monetario Internacional, humilló el sentido nacional y patriótico de los rusos, acostumbrados a ganarle a Napoleón y a Hitler y esto explica a Putin.",
      "entidades_detectadas": [
        "Hitler",
        "Rusia",
        "Fondo Monetario Internacional",
        "Napoleón",
        "Putin"
      ]
    },
    {
      "frase": "O sea, Putin es el resultado de una herida narcisista del pueblo ruso que no se vio tratado como si fuera Argentina o peor aún, como si fuera una república africana.",
      "entidades_detectadas": [
        "Putin",
        "Argentina"
      ]
    },
    {
      "frase": "Más allá de las similitudes, vamos a seguir con ejemplos de países que es más comparable con la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lo de Rusia ya realmente era el extremo del paroxismo, de la humillación que sentían los ciudadanos rusos de tener que verse obligados a recurrir al Fondo Monetario Internacional, del que Stalin se había ido porque se había dado cuenta que era una herramienta de poder de los Estados Unidos.",
      "entidades_detectadas": [
        "Rusia",
        "los Estados Unidos",
        "Stalin",
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora un caso de un país más comparable con la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Me refiero a Egipto y la privatización de empresas de Egipto para pagar la deuda con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Egipto"
      ]
    },
    {
      "frase": "Esto es del 11 de julio de 2023, venta de empresas públicas de Egipto para pagar la deuda con el FMI.",
      "entidades_detectadas": [
        "Egipto",
        "FMI"
      ]
    },
    {
      "frase": "*El gobierno egipcio anunció este martes que ha firmado contratos con el sector privado para vender acciones de empresas estatales por valor de 1.900 millones de dólares en el marco de una iniciativa tomada a principios de año para aumentar las reservas de divisa extranjera del país árabe.",
      "entidades_detectadas": [
        "extranjera del país árabe"
      ]
    },
    {
      "frase": "Según el primer ministro egipcio, Mustafa Madbouli, de estos 1.900 millones, 1.650 millones serán cobrados en dólares, mientras que el resto ha sido ya ingresado en libras egipcias.",
      "entidades_detectadas": [
        "Según",
        "Mustafa Madbouli"
      ]
    },
    {
      "frase": "Estos ingresos corresponden al programa de privatización que está llevando a cabo Egipto para cumplir con los requisitos del FMI de liberalizar su economía, dominada casi al completo por el Estado y cuyas empresas son en gran parte propiedad del ejército.",
      "entidades_detectadas": [
        "cabo Egipto",
        "FMI",
        "Estado"
      ]
    },
    {
      "frase": "El proceso de privatización de estas empresas, de acuerdo con el primer ministro, ha sido completado en un 25%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otra parte, Madbouli dijo que para recaudar más divisas extranjeras, el gobierno presentará un plan para aumentar los ingresos del turismo y de las exportaciones en un 20% anual.",
      "entidades_detectadas": [
        "Madbouli"
      ]
    },
    {
      "frase": "A su galopante inflación y a la devaluación de más de la mitad del valor de la libra egipcia en un año, Egipto suma una deuda externa estimada a finales de 2022 en 162.000 millones de dólares.*\n\nComo se ve, no es algo que solo sucede en nuestro país, que los acuerdos con el FMI comiencen mal y terminen peor.",
      "entidades_detectadas": [
        "Egipto",
        "FMI"
      ]
    },
    {
      "frase": "Vamos ahora a un fragmento de otro país aún más cercano a la Argentina en términos comparativos y más cercano en el tiempo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lo que estamos hablando es la crisis económica turca de 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tener un informe ahí de cómo fue esta crisis económica turca.",
      "entidades_detectadas": []
    },
    {
      "frase": "*Nasille prepara la cena para toda la familia, arroz con verduras, sopa y ensalada.",
      "entidades_detectadas": [
        "Nasille"
      ]
    },
    {
      "frase": "Y la carne, generalmente es un ingrediente que nos falta en la cocina turca, pero al escucharlo, Nasille sacude la cabeza y ríe resignada.",
      "entidades_detectadas": [
        "Nasille"
      ]
    },
    {
      "frase": "Solo se puede comer carne en los días festivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno ya no puede permitírselo a estos precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un 7 u 8 por ciento de inflación, como en Alemania actualmente, es algo con lo que solo se puede soñar aquí en Turquía.",
      "entidades_detectadas": [
        "Turquía",
        "Alemania"
      ]
    },
    {
      "frase": "Según datos oficiales, los precios han aumentado casi un 80 por ciento en un año.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Los economistas dicen que es mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se ha encarecido, la energía, los alquileres, la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre podía alimentar a 12 hijos con un solo sueldo y estamos hablando del salario mínimo de aquel entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en día apenas se puede mantener a un hijo con ese sueldo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas familias como esta en Turquía, apenas les alcanza para vivir.",
      "entidades_detectadas": [
        "Turquía"
      ]
    },
    {
      "frase": "Alrededor del 60 por ciento de todos los empleados trabajan en sectores de salarios bajos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos solo perciben el salario mínimo, que aunque acaba de ser subido por segunda vez este año a 5.500 liras, unos 310 euros al cambio, sigue sin ser suficiente según Kadir.*\n\nNo sirvió de nada, porque después también subieron los precios.",
      "entidades_detectadas": [
        "Kadir"
      ]
    },
    {
      "frase": "Hace unos minutos hablábamos de Grecia, del jubilado que decidió quitarse la vida luego de manifestar que su situación era insostenible por los recortes de haberes que había impulsado el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Grecia"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar al ministro de Economía griego que tuvo que enfrentarse con el Fondo Monetario Internacional y que lo contó en un genial libro llamado *Comportarse como adultos*.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "ministro de",
        "Comportarse"
      ]
    },
    {
      "frase": "Este fragmento es una opinión muy concreta del accionar del Fondo Monetario hecha para el canal C5N de Argentina, el 25 de febrero de 2025, donde **Yanis Varoufakis** dice:\n\n*El Fondo Monetario permite a los oligarcas sacar su dinero, cambiarlo por dólares y que todos lo paguen en pesos devaluados.",
      "entidades_detectadas": [
        "Argentina",
        "Yanis Varoufakis",
        "El Fondo Monetario",
        "Fondo Monetario",
        "C5N"
      ]
    },
    {
      "frase": "Lo que vino haciendo el FMI en tu país sin el mío, antes de que vinieran Donald Trump y Javier Milei, fue exactamente lo mismo, dan préstamos para permitirle a los oligarcas en tu país para sacar su dinero, cambiarlo por dólares usando los que trae el Fondo Monetario Internacional antes de cerrar las puertas y luego todos van a tener que pagar el precio de eso en pesos devaluados.",
      "entidades_detectadas": [
        "Donald Trump",
        "FMI",
        "Fondo Monetario Internacional",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto no es nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Trump va a torcer el brazo del FMI, pero el brazo del FMI fue torcido varias veces por sí mismo, no tengo ninguna simpatía por ellos.*\n\nRealmente es interesante también contraponer el Fondo Monetario Internacional con el Banco Mundial.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI",
        "Trump",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Por ejemplo, este segundo organismo crediticio internacional tiene funciones distintas, mientras que el Fondo Monetario tiene como objetivo fomentar la estabilidad financiera internacional, el Banco Mundial es una organización que busca reducir la pobreza y generar prosperidad en países en desarrollo, es decir, tiene un enfoque mucho más social y mucho más humano.",
      "entidades_detectadas": [
        "Banco Mundial",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "El Fondo Monetario también fue creado en el contexto de Bretton Woods, luego de la Segunda Guerra Mundial, en la misma reunión en la que se creó el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bretton Woods",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Aquí me quiero corregir, el Banco Mundial también fue creado en Bretton Woods, pero, como ven, atiende a los países con una mirada de una problemática totalmente distinta.",
      "entidades_detectadas": [
        "Bretton Woods",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Bueno, me gustaría decir que el FMI es un organismo financiero cuyo objetivo es que no haya disturbios financieros y el Banco Mundial es un banco de desarrollo que lo que tiende es su preocupación en la economía real, que se desarrollen proyectos, que presta dinero a países para proyectos como viviendas o incluso programas sociales que produzcan una mejora en la calidad de vida de la población, mientras que, como vimos, el Fondo Monetario Internacional presta dinero para fortalecer reservas de bancos centrales y, de esta manera, solventar la política monetaria de países en problemas, que concretamente quiere decir que los acreedores privados cobren cuando los estados no están en condiciones de pagarlo.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno",
        "FMI",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Esto, para ponerlo en términos bastante simples.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, uno de los máximos críticos del Fondo, el Premio Nobel de Economía **Joseph Stiglitz**, explicó que el Fondo tuvo cambios con los años y que, luego de la pandemia, se fue humanizando.",
      "entidades_detectadas": [
        "Joseph Stiglitz",
        "Fondo"
      ]
    },
    {
      "frase": "Vamos a escuchar la explicación que dio concretamente cuando su discípulo **Martín Guzmán** -que es conocido que Stiglitz tiene un gran aprecio por Martín Guzmán, así que su opinión obviamente está atravesada por las emociones y los afectos respecto de la renegociación con el fondo que había logrado Guzmán en su momento en el año 2022- allí Stiglitz dijo:\n\n*Argentina ha conseguido el mejor trato porque hubo un cambio en el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Argentina",
        "Fondo Monetario Internacional",
        "allí Stiglitz",
        "Stiglitz"
      ]
    },
    {
      "frase": "Las instituciones financieras internacionales como el FMI y Argentina tienen un mejor trato después de la pandemia que antes de la pandemia, la razón por la que Argentina ha conseguido un mejor trato, diría que es un trato razonable, se debe a un cambio en el FMI, en la dirección que he estado defendiendo durante un cuarto de siglo y ha tardado en llegar.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "La razón por la que es mejor es que ahora tenemos una larga historia de programas de estilo antiguo que no funcionan, el programa con Argentina hace unos años bajo el gobierno de Macri no funcionó, la experiencia de Argentina es similar a la de muchos otros países donde se impuso la austeridad, no solo los mercados emergentes en desarrollo, sino también en Europa.",
      "entidades_detectadas": [
        "Argentina",
        "Macri",
        "Europa"
      ]
    },
    {
      "frase": "Entonces, esta larga historia de programas fallidos es lo que ha llevado a la gente a pensar que tenemos que intentarlo de otra manera, tenemos que probar otro conjunto de políticas.*\n\nSin embargo, ya en 2022, Stiglitz notaba que había sectores del FMI que querían volver al anterior FMI.",
      "entidades_detectadas": [
        "Stiglitz",
        "FMI"
      ]
    },
    {
      "frase": "Hay que ver qué cambios sufre el FMI con Trump y qué lugar representa nuestro país en ese esquema.",
      "entidades_detectadas": [
        "FMI",
        "Trump"
      ]
    },
    {
      "frase": "Por lo pronto, este anuncio de supuestamente 20.000 millones de dólares con los que el gobierno podría disponer fondos libremente, hay discusiones respecto a cómo será, es decir, que va a poder intervenir en el tipo de cambio para evitar una suba, veremos, veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente Trump, al igual que le había dado un préstamo a Macri para ayudarlo de cara a las elecciones, parece haber, si así fuera, si se confirmara, buscar lo mismo con Milei, un préstamo para que se genere una sensación de estabilidad económica y pueda atravesar el proceso electoral Milei de la mejor forma posible y que un aliado de los Estados Unidos pueda construir la mayor base de poder posible en las próximas elecciones.",
      "entidades_detectadas": [
        "Milei",
        "los Estados Unidos",
        "Macri",
        "Trump"
      ]
    },
    {
      "frase": "Quizás esta vez pueda ser distinto, quizás esta vez la suerte de financiamiento de campaña no termine siendo pagado por los argentinos con más austeridad y más ajuste, porque de hecho, el gobierno de Milei ya él mismo dice que ajusta más que el fondo monetario internacional y, como decimos siempre, ojalá estemos equivocados en nuestros temores.",
      "entidades_detectadas": [
        "Milei",
        "fondo monetario internacional"
      ]
    },
    {
      "frase": "Así que nos vamos con la misma canción con la que abrimos esta columna, una canción de Faradí que lleva como título el acrónimo del fondo monetario internacional, FMI.",
      "entidades_detectadas": [
        "fondo monetario internacional",
        "FMI",
        "Faradí"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Faradí",
    "América Latina",
    "Papandreu",
    "Reino Unido",
    "Stalin",
    "Banco Europeo",
    "Turquía",
    "Miren",
    "Donald Trump",
    "venía",
    "BCE",
    "Kadir",
    "Fondo",
    "Alberto",
    "Syntagma de Atenas",
    "Estados Unidos",
    "El Fondo Monetario Internacional",
    "Grecia",
    "Alemania derrotada",
    "Maldigo",
    "Alejandro Bercovich",
    "Harry White",
    "Pedro Saborido",
    "Moscú",
    "Luis Caputo",
    "ministro de Economía",
    "Comportarse",
    "Keynes",
    "extranjera del país árabe",
    "Elian López Caucero",
    "Seguramente Trump",
    "Sucedió",
    "Boston",
    "Fondo Monetario",
    "Así",
    "fondo llegó",
    "Hitler",
    "Alberto Fernández",
    "Vamos",
    "Madbouli",
    "Unión Soviética",
    "Putin",
    "allí Stiglitz",
    "Según",
    "fondo monetario internacional",
    "Lula da Silva",
    "Más",
    "Nasille",
    "partido comunista ruso",
    "Europa",
    "Argentina",
    "Unión Europea",
    "ministro de",
    "Marcelo Tinelli",
    "Atenas",
    "White",
    "Nueva York",
    "John Keynes",
    "Yanis Varoufakis",
    "Napoleón",
    "Michel Camdessus",
    "Lula",
    "Stiglitz",
    "cabo Egipto",
    "Trump",
    "aplicarle",
    "Preciosa",
    "Boris Yeltsin",
    "C5N",
    "FMI",
    "Alemania",
    "Joseph Stiglitz",
    "Bretton Woods",
    "El Fondo Monetario",
    "los Estados Unidos",
    "Macri",
    "Fondo Monetario Internacional",
    "Rusia",
    "Clarísimo",
    "Javier Milei",
    "Estado",
    "Está",
    "Egipto",
    "África",
    "Dimitris Christoulas",
    "Europa Central",
    "Escuchémoslo",
    "Allí",
    "Escuchémosla",
    "Banco Mundial",
    "Bueno",
    "Mustafa Madbouli",
    "Martín Guzmán",
    "la Argentina",
    "Caldis",
    "Milei",
    "Sí",
    "Occidente"
  ]
}