{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Días viernes 22 de diciembre, comenzó con una canción del **Señor Juez** de Ricardo Arjona para ilustrar musicalmente el conflicto entre la Corte Suprema de Justicia y el Poder Ejecutivo, tanto nacional como de varias provincias.",
      "entidades_detectadas": [
        "Señor Juez",
        "Ricardo Arjona",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Esto se dio con una serie de gobernadores que ayer se reunieron con el presidente, solicitándole que no cumpla con el fallo que ordena a la Nación devolver parte de la coparticipación a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Nación",
        "ciudad de"
      ]
    },
    {
      "frase": "Vamos a analizar los conflictos que hubo en el pasado, las reacciones al respecto y, primero, poner en contexto la palabra \"corte\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra \"corte\", en el sentido de un tribunal de justicia, viene del latín \"cor cortis\", que planteaba la idea de un corte en un lugar, o al mismo tiempo, de una unión; tenía esas dos excepciones.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Era un lugar donde se cortaba el terreno, podríamos decir, y se colocaban los animales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, era el lugar donde se cortaba parte del territorio de la batalla y donde se juntaban los oficiales para decidir cómo se llevaría a cabo la batalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene del latín antiguo, donde el ejército se reunía para tomar decisiones, y la corte finalmente tiene una etimología literal de \"cortar\", \"sintetizar\", \"tomar decisiones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Haremos un repaso de los distintos ejemplos históricos de enfrentamientos de la corte con diferentes gobiernos argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra historia de conflictos entre el poder ejecutivo nacional y el máximo poder judicial tiene varios antecedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno, por ejemplo, importante, es el juicio político que se llevó adelante en 1947 durante el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los acusados eran los jueces de la Corte Suprema de Justicia llamados **Antonio Sagarna**, **Benito Nazar Anchorena**, **Francisco Ramos Mejía** y **Roberto Repetto**, y, además, el procurador **Juan Álvarez**.",
      "entidades_detectadas": [
        "Antonio Sagarna",
        "Roberto Repetto",
        "Corte Suprema de Justicia",
        "Juan Álvarez",
        "Francisco Ramos Mejía",
        "Benito Nazar Anchorena"
      ]
    },
    {
      "frase": "La sentencia dictada el 30 de abril de 1947 dispuso remover de los cargos a todos ellos, con excepción de Repetto, quien ya había renunciado previamente.",
      "entidades_detectadas": [
        "Repetto"
      ]
    },
    {
      "frase": "Esto se asemeja bastante a la situación que se dio al asumir Néstor Kirchner con la llamada \"Corte de la servilleta\" de la época de Menem, que hizo renunciar a varios.",
      "entidades_detectadas": [
        "Corte",
        "Menem",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Una de las acusaciones por las que se terminó, digamos, juzgando y removiendo a la corte a mediados de los años 40, era que había legitimado las dictaduras de 1930 y de 1943.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el regreso de la democracia en 1983, **Raúl Alfonsín** de alguna manera siguió el mismo camino.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "En la restauración democrática, decidió remover a todos los jueces del gobierno de facto que lo había precedido y eligió la nueva corte.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este sentido, también contó con el apoyo de la minoría, que en aquel momento era mayoría en el Senado, el peronismo, porque los miembros de la corte debían ser aprobados por el Senado, y el Senado tenía mayoría peronista.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "En ese caso, se nombró a **Genaro Carrió**, **Carlos Fayt**, **Augusto Belluscio**, **José Severo Caballero** y **Enrique Petracchi**.",
      "entidades_detectadas": [
        "José Severo Caballero",
        "Augusto Belluscio",
        "Carlos Fayt",
        "Genaro Carrió",
        "Enrique Petracchi"
      ]
    },
    {
      "frase": "Muchos de ellos continuaron, incluso hasta hace pocos años; el caso de Fayt es el último y más reciente.",
      "entidades_detectadas": [
        "Fayt"
      ]
    },
    {
      "frase": "Hay ejemplos históricos de conflictos de cortes en otros países.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Estados Unidos, por ejemplo, hay uno muy antiguo, del año 1833, llamado **Barron v.",
      "entidades_detectadas": [
        "Barron",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Baltimore**, que es un caso histórico de la Corte Suprema de los Estados Unidos que ayudó a definir el concepto de federalismo y de ley constitucional en ese país.",
      "entidades_detectadas": [
        "Baltimore",
        "Corte Suprema de los Estados Unidos"
      ]
    },
    {
      "frase": "También hubo un conflicto con el expresidente ruso, el cual fue clave en dos oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente **Franklin Delano Roosevelt**, en los Estados Unidos, debió enfrentarse al Poder Judicial de su país.",
      "entidades_detectadas": [
        "Franklin Delano Roosevelt",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "En ambas ocasiones, estuvo en juego el futuro de la sociedad norteamericana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue cuando asumió el poder en 1933 y la crisis, ya convertida en depresión, había provocado una caída formidable de la producción y del empleo, y los precios aumentaban.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "En los primeros días de gobierno, el presidente tomó la decisión drástica de sanear el sistema bancario y mejorar el sistema productivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una primera etapa, de 1933 a 1935, se implementaron políticas que iban contra las ortodoxias de aquel momento, las tradicionales, y se llamó por eso el primer *New Deal*, para resolver el problema más urgente e impulsar la reactivación de la economía.",
      "entidades_detectadas": [
        "New Deal"
      ]
    },
    {
      "frase": "Pero el programa entero se vio en peligro cuando la Corte Suprema de Justicia declaró inconstitucionales algunas de las medidas emblemáticas del programa, como la Ley de Recuperación Industrial Nacional y la de Ajuste Agrario, que pretendía recuperar la industria y la agricultura a través de un aumento de precios y salarios, y luego, mayor control del Estado para hacer frente a la situación del momento.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "pretendía",
        "Ajuste Agrario",
        "Estado"
      ]
    },
    {
      "frase": "También tenemos otros conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente se mencionó el caso de Néstor Kirchner cuando asumió en 2003 y la corte que le había dejado Carlos Menem, que se llamaba la \"Corte de la servilleta\" y de la \"mayoría automática\", porque supuestamente votaba siempre en mayoría a favor del gobierno de aquel momento, en los años 90, del gobierno de Menem.",
      "entidades_detectadas": [
        "Corte",
        "Carlos Menem",
        "Menem",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "También, recientemente, en el caso de Brasil, están los enfrentamientos de **Bolsonaro** con la Corte Suprema de Justicia, que allí se llama Supremo Tribunal de Justicia, que incluso amenazó con no acatar las medidas del Supremo Tribunal de Justicia en relación con las elecciones.",
      "entidades_detectadas": [
        "Brasil",
        "También",
        "Supremo Tribunal de Justicia",
        "Bolsonaro",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Vamos a repasar ahora lo que sucedió con el conflicto actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de la decisión de nuestra Corte Suprema de Justicia de pasar nuevamente fondos del Estado a la ciudad de Buenos Aires, el primero en oponerse fue el propio presidente.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Estado"
      ]
    },
    {
      "frase": "Vamos a escuchar cuatro audios de **Alberto Fernández** de ayer, luego seguiremos con audios de la oposición y luego de los gobernadores.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Empecemos primero con Alberto Fernández:\n\n*Un poder no debería robarse funciones de otro poder.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tenemos que entender que lo que queremos vivir en un Estado de derecho, queremos vivir en un país donde las competencias de cada uno de los poderes sean respetadas y que ningún poder se arrogue funciones de otro poder.",
      "entidades_detectadas": [
        "ningún",
        "Estado de derecho"
      ]
    },
    {
      "frase": "Y lo que uno siente es que esto viene pasando constantemente con la Corte Suprema de Justicia, que ha dictado un fallo en este caso muy singular, muy singular.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Es un fallo de imposible cumplimiento.*\n\nTenemos que entender fallo de imposible cumplimiento, argumento que después escucharán en algunos gobernadores peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a donde Alberto Fernández dice: *“No tenemos la menor idea por qué llegaron a ese cálculo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dispone que tengo que asignarle 2.95% de transferencias en conjunto de coparticipación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En verdad, lo que estamos discutiendo acá no es la coparticipación, sino cuál es el aporte que tiene que hacer la nación a la ciudad para pagar el servicio de policía que le ha pasado a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "¿Por qué son 2.95% del monto coparticipable y no lo entendemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no hay una sola consideración que explique cómo llegan a ese cálculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos la menor idea por qué llegaron a ese cálculo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, tengo un problema para aplicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este dinero no está en el presupuesto nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "No está, el presupuesto nacional fue aprobado y no para que el gobierno nacional le dé 2.95% a la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual, yo, más allá de que quiera cumplir la ley, tengo que mandar una ley a la Comunidad Nacional para que resuelva un nuevo presupuesto que prevea este gasto.",
      "entidades_detectadas": [
        "Comunidad Nacional"
      ]
    },
    {
      "frase": "Para que me digan de dónde vamos a sacar los fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a aumentar impuestos, ¿qué van a hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a aumentar pensiones?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Qué van a hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieren que el Estado Nacional se endeude para pagar esto, ustedes también me tienen que aprobar el endeudamiento.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Porque, bueno, el endeudamiento tiene que pasar por el Congreso.”*\n\nPues nada más, Alberto Fernández.",
      "entidades_detectadas": [
        "Congreso",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "\"Yo leí muchos fallos de la Corte\", dice el presidente, \"pero ninguno tan carente de fundamentación como este.",
      "entidades_detectadas": [
        "Corte",
        "fundamentación"
      ]
    },
    {
      "frase": "Yo he leído muchos fallos de la Corte, pero ningún fallo tan carente de fundamentación como este.",
      "entidades_detectadas": [
        "Corte",
        "fundamentación"
      ]
    },
    {
      "frase": "La Corte confunde todo.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Porque además dice, las provincias no se van a ver afectadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes saben que la coparticipación de todos los impuestos que recauda el Estado Nacional, el 50% es para el Estado Nacional, el resto lo coparticipa con las provincias.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Entonces dice la Corte: Bueno, como este dinero va a salir de lo que queda de la Nación, esto no va a afectar a las provincias.",
      "entidades_detectadas": [
        "Corte",
        "Nación",
        "Bueno"
      ]
    },
    {
      "frase": "¿De dónde sacó esto la Corte?",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Si todo lo que gasta la Nación es en las provincias.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "La Nación aquí no es un territorio propio.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Con el presidente de la Corte, le digo que retome su senda de derecho y que deje de atender a su ego\".",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Hasta aquí escuchamos al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora las respuestas de la parte más dura de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, **Patricia Bullrich**: \"¿Son capaces de anular la Constitución?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Constitución"
      ]
    },
    {
      "frase": "Lo único que le falta a este gobierno es hacer un DNU diciendo: 'La Constitución Nacional dejó de existir en la Argentina'.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "la Argentina"
      ]
    },
    {
      "frase": "¿No pueden, por un decreto, no cumplir un fallo de la Corte?",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "No, no, no, no estoy diciendo que van a anular la Constitución por un decreto, en esa urgencia.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Son capaces porque se han llegado al límite en el que no existe ningún tipo de ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te voy a decir una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hay que hacer ahora?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Un fiscal, cualquier fiscal de la Nación Federal, tiene que ir e imputar al Tesorero de la Nación.",
      "entidades_detectadas": [
        "Tesorero de la Nación",
        "Nación Federal"
      ]
    },
    {
      "frase": "Le voy a decir que debe enviar inmediatamente los fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hoy ya no mandaron los fondos con los fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy ya empezaron a no acatar el fallo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que mandar mil millones, mandaron 500.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Tesorero va a decir: 'A mí nadie me dio la orden'.",
      "entidades_detectadas": [
        "Tesorero"
      ]
    },
    {
      "frase": "Entonces tiene que decir: ¿Quién no le dio la orden?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El ministro de Economía, imputado.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "¿Quién le dijo que haga esto?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El presidente, imputado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cualquier fiscal que me esté escuchando, ¡actúe ya!, porque si nosotros desestructuramos...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a decir que digitamos a la justicia?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le estoy dando la idea, si yo me pongo en el lugar, si yo, en vez de política, fuera fiscal, estaría ya redactando, llamaría al contador del Tesorero de la Nación y le diría: ¿Por qué usted hoy no transfirió los fondos que le ordenó la Corte?\".",
      "entidades_detectadas": [
        "Tesorero de la Nación",
        "Corte"
      ]
    },
    {
      "frase": "Y, además, **Mario Negri**, del radicalismo, dice: \"Creo que hay un alzamiento contra el orden constitucional.",
      "entidades_detectadas": [
        "Mario Negri"
      ]
    },
    {
      "frase": "Yo anticipé anoche, creo que hay un alzamiento contra el orden constitucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y advertí que si el presidente, con gobernadores que lo acompañaban, incursionaban en la idea de no acatar el fallo de la Corte, estarían frente a un acto de sedición.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Recuerden ustedes, por un instante, que ahí se agrava constitucionalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo decidió darle guerra a la justicia y a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que ha decidido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hizo primero en el Senado, intentaron en Diputados, y lo que están creando es un clima de anarquía, partiendo de la base de creer que se naturalizan las sociedades y que los hechos pueden pasar así\".",
      "entidades_detectadas": [
        "Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Pasamos a gobernadores y miembros del oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, el gobernador de la provincia de Buenos Aires, **Axel Kicillof**: \"El fallo es una verdadera inmundicia\".",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ese fue el adjetivo que utilizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Este fallo no es un fallo político, porque cuando hablamos de casi cualquier aspecto de la vida de nuestra sociedad, la podemos caracterizar como política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay pocos actos que uno pueda decir que no tienen un efecto político, una causa política, un elemento político, un costado político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no fue un fallo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue un fallo partidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue un fallo destinado a favorecer a una minúscula parte de nuestro país en detrimento del país federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hoy estamos en un limbo en el que nos han metido simplemente para favorecer a una jurisdicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero hablar de cómo perjudica esto específicamente a la provincia de Buenos Aires porque aún no sabemos.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Aún no sabemos, porque de nuevo han generado un estado de incertidumbre e indefensión.\"\n\nAhora, vamos a **Leopoldo Moreau**: \"Falta que **Rosatti** nos diga también que está en condiciones de resucitar a los muertos\".",
      "entidades_detectadas": [
        "Rosatti",
        "Leopoldo Moreau",
        "Aún"
      ]
    },
    {
      "frase": "Escuchemos a Leopoldo Moreau: \"Y ahora con este fallo, como decía recién Irina, suspende la aplicación de una ley.",
      "entidades_detectadas": [
        "Leopoldo Moreau",
        "Irina"
      ]
    },
    {
      "frase": "Una ley para poder derogar, una ley para poder declarar inconstitucional, o una ley para poder acatar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no puedes hacer con una ley es suspenderla en su aplicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué suspenden de la ley?",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si suspenden toda la ley, que pareciera ser que es el fallo de la Corte, ha quedado suspendido, entre otras cosas, por el artículo primero de la ley y el traspaso de la Policía de la Ciudad.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Porque la ley es *intotum*.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que suspendieron el artículo tal de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley es una ley que prevé precisamente la distribución de estos recursos en función del traspaso de la Policía a la Ciudad.",
      "entidades_detectadas": [
        "La ley",
        "prevé"
      ]
    },
    {
      "frase": "¿Qué han suspendido?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Mira, lo que falta es que Rosatti, en cualquier momento, nos diga que él también está en condiciones de resucitar a los muertos\".",
      "entidades_detectadas": [
        "Rosatti",
        "Mira"
      ]
    },
    {
      "frase": "Y ahora tenemos a **Pablo Zurro**: \"Ojalá Alberto esté a la altura de las circunstancias.",
      "entidades_detectadas": [
        "Pablo Zurro",
        "Alberto"
      ]
    },
    {
      "frase": "Ojalá que Alberto esté a la altura de las circunstancias.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Yo les estoy contando que algunos gobernadores, compañeros, lo van a estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como en algún momento va a pasar lo que tiene que pasar, que hay que tener otra distribución de la riqueza, que tenemos que ir por la democratización de la justicia, porque explota el país así, que tenemos que ir por la ley de medios, porque en realidad hay un avance tan grande de la derecha y hay un manejo del PRO con la justicia, que se está tornando un país inviable para la democracia\".",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Bueno, el intendente de **Pehuajó** ya plantea no solamente un diagnóstico, sino una terapia para solucionar el problema.",
      "entidades_detectadas": [
        "Bueno",
        "Pehuajó"
      ]
    },
    {
      "frase": "Y vamos finalmente al gobernador del Chaco, **Jorge Capitanich**: \"Este fallo político es de imposible cumplimiento.",
      "entidades_detectadas": [
        "Chaco",
        "Jorge Capitanich"
      ]
    },
    {
      "frase": "Este fallo político es de imposible cumplimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una razón muy sencilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque se exige al Poder Ejecutivo, y ahí vulnera el principio de división de poderes, y la verdad es que es una injerencia indebida, incorrecta, de fijar un mecanismo en donde no tenés la previsión presupuestaria de la ley aprobada por el Congreso para el año 2023, lo cual te obliga de dos maneras distintas: o rehacen las partidas quitándole -porque mayo dice esto no afecta la distribución de participación a la provincia, pero es mentira, porque nos afecta el recurso-, y, en segundo lugar, lo que te dice es: bueno, si no tomé deuda ahora, tener un acuerdo con el FMI que te limita; entonces, el gobierno está limitado por el acuerdo con el FMI, por la Ley de Presupuesto 2023, a acatar un fallo de imposible cumplimiento.",
      "entidades_detectadas": [
        "FMI",
        "Congreso para el año 2023",
        "Ley de Presupuesto 2023"
      ]
    },
    {
      "frase": "Entonces, ¿cuál es el remedio jurídico procesal que nosotros estamos planteando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Primero, nosotros entendemos que tanto el presidente de la Nación como nosotros, que formamos parte, entendemos como una decisión estratégica instruir a los organismos competentes del Estado nacional y provincial, en este caso, pidiéndose el parte por parte de nuestros fiscales de Estado, para recusar a los miembros de la Corte Suprema de Justicia y presentar el pedido, el *trucido* de revocatoria *in extremis* de la resolución cautelar dictada, porque es de imposible cumplimiento.",
      "entidades_detectadas": [
        "Nación",
        "Estado",
        "Corte Suprema de Justicia",
        "Estado nacional"
      ]
    },
    {
      "frase": "Entonces, creo que acá, obviamente, se produce un conflicto de poder, pero a su vez, nosotros, yo lo he planteado, es absolutamente imprescindible propiciar juicio político a los miembros de la Corte\".",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Bueno, ahora vayamos al comienzo de todo esto, que es en el día de ayer, el jefe de gobierno de la ciudad de Buenos Aires, **Horacio Rodríguez Larreta**, anunciando el triunfo en la Corte por este amparo que genera todas estas controversias, pero esencialmente, en un acto, podríamos decir, de definición política, aquí probablemente el más contundente que haya tenido hasta ahora como candidato a presidente, se plantea que la solución de la Argentina es el fin de la grieta.",
      "entidades_detectadas": [
        "Corte",
        "la Argentina",
        "Horacio Rodríguez Larreta",
        "Bueno",
        "ciudad de"
      ]
    },
    {
      "frase": "Vamos a escuchar nuevamente lo mismo que vimos ayer y nos vamos a detener en el cartel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando él termine de hablar, aparece con aquellos que nos están viendo por televisión, además de escucharnos por radio; a los que nos están escuchando por radio, se los vamos a leer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayamos con **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "\"Muy buen día para nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy quedó demostrado que el camino legal, que el camino institucional da resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedó demostrado que hacer lo correcto vale la pena.",
      "entidades_detectadas": [
        "Quedó"
      ]
    },
    {
      "frase": "Y yo me comprometí a bajar los impuestos y lo cumplí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que digo, lo hago.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que aprendí de chiquito y es así como siempre trabajo.\"\n\n**",
      "entidades_detectadas": [
        "chiquito"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "prevé",
    "Pehuajó",
    "Ricardo Arjona",
    "Diputados",
    "Estado de derecho",
    "Mario Negri",
    "fundamentación",
    "Menem",
    "Patricia Bullrich",
    "asumió",
    "Comunidad Nacional",
    "Nación Federal",
    "Constitución",
    "El Tesorero",
    "Ley de Presupuesto 2023",
    "Alberto",
    "Nación",
    "Carlos Menem",
    "¿Quién",
    "provincia de Buenos Aires",
    "Irina",
    "Congreso",
    "Alberto Fernández",
    "Vamos",
    "ningún",
    "La Corte",
    "Supremo Tribunal de Justicia",
    "Benito Nazar Anchorena",
    "Pablo Zurro",
    "Ajuste Agrario",
    "Corte Suprema de los Estados Unidos",
    "Leopoldo Moreau",
    "Aún",
    "Corte",
    "¿",
    "Estado Nacional",
    "Luego",
    "La Nación",
    "Tesorero de la Nación",
    "Estado nacional",
    "Señor Juez",
    "Senado",
    "chiquito",
    "¿Qué",
    "pretendía",
    "Repetto",
    "Fayt",
    "tenía",
    "Jorge Capitanich",
    "¿No",
    "Congreso para el año 2023",
    "Néstor Kirchner",
    "José Severo Caballero",
    "Bolsonaro",
    "Juan Álvarez",
    "FMI",
    "Baltimore",
    "Genaro Carrió",
    "Brasil",
    "Constitución?",
    "Constitución Nacional",
    "Francisco Ramos Mejía",
    "Horacio Rodríguez Larreta",
    "los Estados Unidos",
    "Enrique Petracchi",
    "También",
    "Franklin Delano Roosevelt",
    "Carlos Fayt",
    "Corte Suprema de Justicia",
    "Estado",
    "Raúl Alfonsín",
    "¿Van",
    "Barron",
    "PRO",
    "Corte?",
    "Chaco",
    "ciudad de",
    "Antonio Sagarna",
    "Augusto Belluscio",
    "La ley",
    "Bueno",
    "Primero",
    "Axel Kicillof",
    "En Estados Unidos",
    "New Deal",
    "Roberto Repetto",
    "la Argentina",
    "Vayamos",
    "Mira",
    "Quedó"
  ]
}