{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No le hicieron un solo paro, ni de mentirita, ni de anuncio, a pesar de que la inflación creció durante los gobiernos de Alberto Fernández, Cristina Fernández de Kirchner y Sergio Massa un 1020%.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mejor dicho, un 120%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recibieron un dólar a $60 y lo hicieron subir a casi $1300.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, Cristina y Massa llevaron la pobreza del 35% a más del 40%, lo que se traduce en millones de personas, equivalentes a muchas canchas de fútbol juntas.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Este gobierno de inútiles se fue con la jubilación mínima en dólares más baja de la historia, sin llegar a los $300.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo un solo paro, pero ahora que hay un gobierno que está empezando a bajar la inflación y reducir la pobreza, aunque de a poco, y que genera cierta esperanza y expectativa entre los argentinos que menos tienen, acaban de anunciar un paro para el 10 de abril de 36 horas, de mentirita, sin inmutarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más bien, se trata de una acción sindical de 36 horas, comenzando con movilizaciones el día 9 a las 12 horas del mediodía y, posteriormente, a partir de las 0 horas del día 10, un paro de 24 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberían avergonzarse.",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "Este tipo de dirigentes deberían sentir vergüenza, pero no la sienten, aunque deberían, porque integran uno de los sectores más desprestigiados y con menos credibilidad de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Son millonarios y se fueron enriqueciendo durante varias décadas, mientras los verdaderos trabajadores se empobrecían cada día más.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen nada que decir al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Yo soy secretario general de tal sindicato, y tus representados son cada día más pobres\", es lo que se escucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay nombres, apellidos y caras que lo demuestran, por ejemplo, Luis Barrionuevo, que dirige el gremio de los gastronómicos desde 1979.",
      "entidades_detectadas": [
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Un breve pero contundente homenaje a Jorge Lanata.",
      "entidades_detectadas": [
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Miren lo que hay acá: una cuenta en blanco, dos, tres, cuatro cuentas en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No tenés un mango\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué querés que ponga, lo que no tengo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no tenés un mango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hacer una barquita para Barrionuevo entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tu cuenta en blanco, acá está, en blanco, 30 lucas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sensación es que es trucha, ¿me entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y hace mucho que es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Roberto Baradel, otro que se viste de pobre como Máximo Kirchner, como Juan Grabois, otro que se viste de pobre, pero viaja por el mundo a congresos sindicales donde lo tratan como si fuera un monarca.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Roberto Baradel",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Por ahí debe haber alguna foto o algún vídeo de muchos de los viajes que hace Baradel por el mundo.",
      "entidades_detectadas": [
        "Baradel"
      ]
    },
    {
      "frase": "El mismo Baradel que jamás tuvo el coraje de hacerle un paro a Kicillof, pero que a María Eugenia Vidal prácticamente no la dejó gobernar, haciéndole paros todos los días.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Kicillof",
        "Baradel",
        "jamás"
      ]
    },
    {
      "frase": "61 paros la acosaron durante todo el gobierno de María Eugenia Vidal en la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Hugo Moyano, a quien pocos se atreven a enfrentar.",
      "entidades_detectadas": [
        "Hugo Moyano"
      ]
    },
    {
      "frase": "El poder de Moyano, quien no solo se enriqueció sino que montó un grupo económico, un clan, que tiene, entre otras cosas, una clínica, un equipo de fútbol, una empresa de seguridad y mil y un negocios al borde de la ley.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "El mismo Moyano que va a ir el 24 de marzo.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "El mismo Moyano que durante la dictadura fue protegido por sus amigos de la Triple A, como está debidamente documentado.",
      "entidades_detectadas": [
        "Moyano",
        "Triple A"
      ]
    },
    {
      "frase": "\"No robé nunca\", y después dice \"no, y yo me quedé en el país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Patricia Bullrich dice: \"No, vos te quedaste en el país porque estás protegido por la Triple A\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Triple A"
      ]
    },
    {
      "frase": "Hay una denuncia en tribunales de hace muchos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo memoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos millonarios tienen clubes de fútbol, medios de comunicación y varias cajas multimillonarias, que enseguida les vamos a mostrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los verdaderos dueños de la Argentina, el poder permanente, porque mientras todos pasan, ellos siguen ahí, casi eternos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Recordá estos datos: Pedro San Román, 51 años como secretario general; Jorge Sensat, 50 años; Amadeo Genta, municipal, 42 años; Luis Barrionuevo, 40 años; Rodolfo Daer (hermano de Héctor), 40 años de permanencia; Armando Cavalieri, 39; José Luis Lingeri, 39; Hugo Moyano, 38 años; Gerardo Martínez, 35 años; Andrés Rodríguez, 35 años; Julio Piumato, 35 años; Juan Carlos Schmid, 32 años.",
      "entidades_detectadas": [
        "Juan Carlos Schmid",
        "Julio Piumato",
        "Hugo Moyano",
        "Gerardo Martínez",
        "Pedro San Román",
        "Armando Cavalieri",
        "José Luis Lingeri",
        "Jorge Sensat",
        "Andrés Rodríguez",
        "Héctor",
        "Rodolfo Daer",
        "Amadeo Genta",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Estos sindicalistas que dicen defender a su gremio no andan a pie ni usan las \"chatas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen custodia, chofer, y además tienen una debilidad por los autos de alta gama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, los Audi, una de las marcas más caras del mundo.",
      "entidades_detectadas": [
        "Audi"
      ]
    },
    {
      "frase": "Para muestra, bastan dos botones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los documentos están.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es un Audi, este es el Audi que usaba Andrés Rodríguez, hace unos años ya, creo que esto es durante el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "Audi",
        "Andrés Rodríguez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿No será un auto del sindicato, o sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué sé yo.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A Andrés Rodríguez también le gustan los caballos que hacen salto, viste.",
      "entidades_detectadas": [
        "Andrés Rodríguez"
      ]
    },
    {
      "frase": "El otro es el \"Mano Baturro\", ahora también en el consejo de la CGT, que acaba de anunciar un paro de la fraternidad, también andaba con un Audi.",
      "entidades_detectadas": [
        "Audi",
        "CGT"
      ]
    },
    {
      "frase": "Creo que no lo podía mostrar, ¿hay un videito por ahí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Me mostrás?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Julio!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Julio!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, Baturro, va para el otro lado, se sube al Audi, vamos a dejar que lo firme.",
      "entidades_detectadas": [
        "Baturro",
        "Audi"
      ]
    },
    {
      "frase": "No, él subiendo, ¿para qué subiendo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lindo el Audi, eh.",
      "entidades_detectadas": [
        "Audi",
        "eh"
      ]
    },
    {
      "frase": "Lindo, no sé, en ese momento, ahora sí, último modelo, hace un par de años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un tiempo le pregunté a una fuente del gobierno, a propósito, ya llegó el presidente de la cámara de...",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "(inaudible), porque no citaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por estar aquí, gracias por la invitación, después de un día tan caliente como el de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pregunté a una fuente del gobierno por qué no se decidían y les quitaban el enorme poder de facto que tienen los sindicatos de una buena vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué el Poder Ejecutivo no presentaba una ley que le ponga límites a sus mandatos, por ejemplo, que garantizara una verdadera democracia sindical en cada uno de los sindicatos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay internas, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se los comen los tipos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué democracia sindical?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué no les quitaban, por ejemplo, ese \"regalo\" multimillonario de las cuotas sindicales solidarias, dicen, y obligatorias, que tenemos que pagar todos los laburantes, estemos o no afiliados al gremio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es invento argentino, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no terminaban con el curro de los subsidios especiales para las obras sociales sindicales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si la mayoría, como la de Camioneros, están fundidas...",
      "entidades_detectadas": [
        "Camioneros"
      ]
    },
    {
      "frase": "Están fundidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fuente, una alta fuente del gobierno, me dijo, palabra más, palabra menos, hace un par de meses, ¿eh?: \"Restricciones políticas tenemos, no tenemos la fuerza política todavía\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, a la sociopolítica de los gordos, también millonarios, a la que los gordos odian, pero no se animan a enfrentar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estoy hablando de Cristina Kirchner, hoy, lo vamos a hablar con un \"mancapielo\", ya está acá.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Le dieron una mala noticia, Lanata fue aceptada como querellante en la causa que la investiga por \"angurrienta\", digo yo.",
      "entidades_detectadas": [
        "Lanata"
      ]
    },
    {
      "frase": "No sé si es un delito ser angurrienta, creo que es administración fraudulenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, quiero decir, por el cobro de un plus por zona desfavorable de 6 millones de pesos, en el marco de dos jubilaciones de privilegio que llegarían a unos 40 palos, cuando todo el mundo sabe que Cristina no vive ni en Río Gallegos ni en El Calafate, sino en la opulenta ciudad de Buenos Aires, de la que reniega cada vez que puede.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Cristina",
        "Río Gallegos"
      ]
    },
    {
      "frase": "Para decirlo sin disimulo, estos millonarios que hablan en nombre del pueblo, los pobres y los trabajadores, no tienen autoridad moral ni para decir \"buen día\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, casualmente, escuché a uno haciendo zapping, poniendo el grito en el cielo por la sucesión de papelones que vimos en la Cámara de Diputados mientras Martín Menem presidía la sesión que blindó el DNU del acuerdo con el Fondo Monetario.",
      "entidades_detectadas": [
        "Ayer",
        "Martín Menem",
        "Fondo Monetario",
        "blindó",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Me dieron unas ganas de decirle, te juro que iba a llamar a la radio a decirle: \"Che, escuchame maestro, compañero, eso es joda para nosotros los periodistas, vos no tenés derecho a indignarte por nada\".",
      "entidades_detectadas": [
        "Che"
      ]
    },
    {
      "frase": "No me voy a extender, no, no me entienden, le están quitando tiempo a su bloque, también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiempo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le estoy quitando a mi bloque, ¿vení a laburar, como dijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vení a laburar, señor Martín Menem.",
      "entidades_detectadas": [
        "Martín Menem",
        "Vení"
      ]
    },
    {
      "frase": "Usted a mí durante un año me presionó para que yo desconociera un acta firmada por el diputado Leopoldo Moreau, Cecilia Moreau, Emilio Monzó, tres expresidentes de esta Cámara, y yo no voy a claudicar con las instituciones.",
      "entidades_detectadas": [
        "Cámara",
        "Emilio Monzó",
        "Leopoldo Moreau",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Lo voy a llamar al orden a usted también por la falta de respeto, usted que cagó a trompadas a un diputado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo llamé al orden también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién te creés que sos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y no me calles, porque sabe que, señor Martín Menem, interrumpir al orador es de fascista.",
      "entidades_detectadas": [
        "Martín Menem"
      ]
    },
    {
      "frase": "Ponga el audio, Menem, ponga el audio, ponga el audio.",
      "entidades_detectadas": [
        "Ponga",
        "Menem"
      ]
    },
    {
      "frase": "Ahí la tenés, \"quillchnerista\", \"quillchnerista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no es claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ponga el audio, ponga el audio, ponga el audio.",
      "entidades_detectadas": [
        "Ponga"
      ]
    },
    {
      "frase": "Martín Menem está haciendo uso de la palabra, un diputado de la nación.",
      "entidades_detectadas": [
        "Martín Menem"
      ]
    },
    {
      "frase": "Estamos dando un espectáculo lamentable.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Emilio Monzó",
    "Alberto Fernández",
    "Kicillof",
    "Estoy",
    "Ponga",
    "Gerardo Martínez",
    "Massa",
    "Jorge Sensat",
    "María Eugenia Vidal",
    "Roberto Baradel",
    "Qué",
    "llegó",
    "Jorge Lanata",
    "Menem",
    "Luis Barrionuevo",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Juan Carlos Schmid",
    "Lindo",
    "Cecilia Moreau",
    "Baradel",
    "jamás",
    "Vení",
    "Cristina Fernández de Kirchner",
    "Miren",
    "Triple A",
    "José Luis Lingeri",
    "Juan Grabois",
    "Más",
    "Deberían",
    "Cristina Kirchner",
    "blindó",
    "Alberto",
    "CGT",
    "Recordá",
    "Sergio Massa",
    "Camioneros",
    "Ayer",
    "Lanata",
    "Usted",
    "Pedro San Román",
    "Andrés Rodríguez",
    "¿Quién",
    "Cristina",
    "Cámara de Diputados",
    "Martín Menem",
    "Fondo Monetario",
    "Bueno",
    "Rodolfo Daer",
    "Amadeo Genta",
    "Leopoldo Moreau",
    "Baturro",
    "Buenos Aires",
    "Moyano",
    "la Argentina",
    "Julio Piumato",
    "Recibieron",
    "¿",
    "Hugo Moyano",
    "Armando Cavalieri",
    "Río Gallegos",
    "Cámara",
    "Provincia de Buenos Aires",
    "Che",
    "Héctor",
    "Audi"
  ]
}