{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, lunes 29 de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas del cielo son un aliado fundamental dentro del gobierno de Javier Milei, quien, aunque no cuenta con diputados y senadores, se apoya en las fuerzas del cielo.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Su espiritualidad y la sensación de representar voluntades divinas hacen que el presidente sea una personalidad única en nuestra política, aunque de carácter mesiánico, con la que él mismo cree salvará al país de la decadencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La experiencia histórica demuestra que los esoterismos no han sido buenos consejeros a la hora de comandar una nación, y la imposibilidad de gestar acuerdos concretos, por ejemplo, en el Congreso, fue una muestra de ello.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Por eso, para musicalizar la apertura de nuestra producción, elegimos abrir con \"Castigo de Dios\" de Julio Jaramillo.",
      "entidades_detectadas": [
        "Julio Jaramillo"
      ]
    },
    {
      "frase": "Un antiguo proverbio griego afirma que los dioses, antes de destruir a un hombre o persona, primero lo vuelven un poco loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la cosmovisión religiosa de la antigua Grecia, no existía el concepto de pecado como lo conocemos en el cristianismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la soberbia sí era una falta grave cuando alguien se dejaba llevar por el **híbris** (o hubris, en griego), como lo conocemos en la lengua más moderna.",
      "entidades_detectadas": [
        "hubris",
        "híbris"
      ]
    },
    {
      "frase": "La pasión que llevaba a creerse algo así como un dios, hacía que los dioses lo castigaran duramente, no sin antes hacerle creer en su propia fantasía, es decir, haciéndole creer que contaba con la fuerza de un dios, y esa era la forma de enloquecerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La psicología, la sociología y la filosofía, desde el mismo ascenso del nazismo y del fascismo, intentaron establecer cuáles son las reglas constitutivas del pensamiento autoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El filósofo francés Georges Bataille, ya en los años 30, habló del vínculo entre autoritarismo y las pasiones oscuras de los seres humanos.",
      "entidades_detectadas": [
        "Georges Bataille"
      ]
    },
    {
      "frase": "En los 50, el alemán Theodor Adorno decía que existe un vínculo directo entre psicosis y extrema derecha.",
      "entidades_detectadas": [
        "alemán Theodor Adorno"
      ]
    },
    {
      "frase": "Más acá en el tiempo, y basándose en la mitología, se comenzó a estudiar en psiquiatría lo que se conoce con el nombre de síndrome de *hubris* o de *híbris*.",
      "entidades_detectadas": [
        "hubris"
      ]
    },
    {
      "frase": "Esta patología mental es un trastorno que se caracteriza por generar un ego desmedido y un desprecio a las opiniones y las necesidades de los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Infinidad de reyes como Enrique VIII, emperadores como Julio César, dictadores como Hitler y Stalin, políticos contemporáneos como el expresidente norteamericano George W.",
      "entidades_detectadas": [
        "Hitler",
        "Enrique VIII",
        "Julio César",
        "Stalin",
        "George W."
      ]
    },
    {
      "frase": "Bush y el primer ministro inglés Tony Blair, militares, grandes empresarios y directivos lo han padecido y lo padecen.",
      "entidades_detectadas": [
        "Bush",
        "Tony Blair"
      ]
    },
    {
      "frase": "En el año 2008, el neurólogo David Owen acuñó este término en su libro \"El poder y la enfermedad\", en el que analiza el comportamiento de políticos como Roosevelt, Ariel Sharon, el Sha de Irán, Bush (que mencionamos recién), Tony Blair y otros mandatarios.",
      "entidades_detectadas": [
        "Sha de Irán",
        "Roosevelt",
        "David Owen",
        "Bush",
        "Tony Blair",
        "Ariel Sharon"
      ]
    },
    {
      "frase": "Milei cree que es parte de una misión celestial encomendada por Dios para ser presidente de la Argentina y que cuenta con el respaldo de las fuerzas del cielo.",
      "entidades_detectadas": [
        "Milei",
        "Dios",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, cuando las cosas se empiezan a complicar, él redobla la apuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno tuvo que retirar el paquete fiscal de la ley ómnibus, lo que obviamente significa una derrota política para el oficialismo, al menos en lo que se refiere a la negociación parlamentaria, pero, por el contrario, el presidente planteó que estaban ganando, que finalmente esto terminaba siendo una victoria para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, titulamos \"Día 50, estamos ganando\", una frase que los más viejos recordarán de la época de la guerra de las Malvinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar primero a Luis Caputo anunciando el retiro de esta parte de la ley y luego a Milei en una entrevista que salió a vender esta derrota como una victoria.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Comenzamos con Luis Caputo: \"Retiramos el capítulo fiscal de la ley de bases.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "El capítulo fiscal de la ley de bases, de manera de facilitar y acelerar su aprobación, creemos que, como dije, esto va a de alguna manera acelerar los tiempos, facilitar la situación de muchos legisladores, gobernadores que naturalmente estaban defendiendo no solo los intereses de sus provincias sino lo que consideran razonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compartimos eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también quiero dejar claro que de ninguna manera eso implica que no, digamos, vamos a dejar nuestro compromiso de ir al equilibrio fiscal, de equilibrar las cuentas fiscales, nuestro objetivo de déficit cero.\"\n\nAhora vamos a escuchar al propio Milei, analizar cómo, con particularidades, se dio lo ocurrido en torno a lo que sucedió, con un tono soberbio que nos hace pensar en lo que decíamos antes sobre el síndrome de *hubris*.",
      "entidades_detectadas": [
        "Milei",
        "hubris"
      ]
    },
    {
      "frase": "El audio que vamos a escuchar ahora son las palabras de una entrevista imaginaria de Milei, que le hizo el periodista Luis Majul, pero su voz está reproducida por inteligencia artificial.",
      "entidades_detectadas": [
        "Milei",
        "Luis Majul"
      ]
    },
    {
      "frase": "Es la entrevista que hizo Luis Majul el 28 de enero, donde Javier Milei dice: \"No quieren aprobar el capítulo fiscal\".",
      "entidades_detectadas": [
        "Luis Majul",
        "Javier Milei"
      ]
    },
    {
      "frase": "Escuchémoslo: \"No quieren aprobar el capítulo fiscal, no importa.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "Vamos a alcanzar la meta del déficit cero igual y más temprano de lo que muchos creen, como con motosierra y licuadora, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de este momento no habrá más obra pública, ni siquiera la que podría ser financiada a través de los organismos multilaterales de crédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, tomaremos esos créditos para alcanzar el equilibrio fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "También podríamos eliminar algunas exenciones impositivas.\"\n\nVolvemos a aclarar que esta voz, que es muy parecida a la de Milei, está reconstruida con inteligencia artificial, basada en el reportaje publicado en texto en el diario *El Observador* de Uruguay.",
      "entidades_detectadas": [
        "Milei",
        "También",
        "Uruguay"
      ]
    },
    {
      "frase": "Además, Milei utilizó su propia derrota política para volver a acusar de coimeros a todos los diputados y a las empresas que supuestamente hicieron *lobby*.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "Vamos a seguir escuchando la recreación por inteligencia artificial del reportaje escrito a Javier Milei hecho por Luis Majul: \"¿Por qué sostengo que perdieron?",
      "entidades_detectadas": [
        "Luis Majul",
        "Javier Milei"
      ]
    },
    {
      "frase": "Porque ahora no van a poder discutir los famosos artículos en particular, que es por dónde operan las valijas de las coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos identificadas a las valijas y a los valijeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay decenas, los del tabaco, los del aceite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos identificada en especial a una aceitera, la gran lobista de las retenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno de ellos va a quedar en evidencia detrás de cada artículo en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué sostengo que perdieron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el contrario, ganamos.\"\n\nLa convicción político-religiosa de Milei, en medio de una negociación plagada de inconvenientes, hace recordar, salvando las gigantescas distancias, otro momento de la Argentina, cuando el general Leopoldo Fortunato Galtieri decía \"que estábamos ganando la guerra\" y decía \"si quieren venir, que vengan\", algo que, obviamente, debido a la disparidad militar entre nuestro país e Inglaterra, no tenía sentido.",
      "entidades_detectadas": [
        "Milei",
        "Leopoldo Fortunato Galtieri",
        "Inglaterra",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de ese discurso, que para los más jóvenes puede resultar inédito.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Acá están reunidos obreros, empresarios, intelectuales, todos los órdenes de la vida nacional, en la unión nacional, en procura del bienestar del país y su dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que sepa el mundo, América, que un pueblo con voluntad, pueblo argentino, si quieren venir, que vengan, les presentaremos batalla\".",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Es curiosa esta relación entre el discurso de Galtieri y las entrevistas de Milei, que solamente un reportaje en el diario norteamericano *The Wall Street Journal*, el actual presidente, habló sobre el reclamo histórico que Argentina tiene con el territorio de Malvinas.",
      "entidades_detectadas": [
        "habló",
        "Galtieri",
        "Argentina",
        "Malvinas",
        "Milei"
      ]
    },
    {
      "frase": "Vamos a escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei asegura que con David Cameron decidieron empezar a tener una charla sobre la diferencia territorial.",
      "entidades_detectadas": [
        "Milei",
        "David Cameron"
      ]
    },
    {
      "frase": "\"La cuestión geopolítica de nuestra cuestión comercial, vos podés tener distintas diferencias, nosotros podemos tener una diferencia con el Reino Unido respecto a las Islas Malvinas.",
      "entidades_detectadas": [
        "Reino Unido",
        "Islas Malvinas"
      ]
    },
    {
      "frase": "Sin embargo, eso no imposibilita que podamos tener un conjunto de relaciones comerciales adultas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y ha discutido las Malvinas con David Cameron en Davos?",
      "entidades_detectadas": [
        "¿",
        "Davos",
        "las Malvinas",
        "David Cameron"
      ]
    },
    {
      "frase": "\"Hemos decidido tener una relación adulta en la cual justamente participar y trabajar de manera conjunta en la agenda internacional y empezar a tener una charla sobre nuestra diferencia territorial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando retomamos el tema de Argentina, la política del gobierno, por así decirlo, está ahora en una posición mucho más agresiva.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Al igual que Milei, Guillermo Francos, ministro del Interior, planteó que ya se hicieron las modificaciones que pidió la posición dialoguista y ahora es momento de avanzar, porque de lo contrario vendrá una crisis económica mayor.",
      "entidades_detectadas": [
        "Milei",
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Vamos a escuchar a Guillermo Francos, ministro del Interior, diciendo: \"No sigan tirando la cuerda, porque después tienen las consecuencias.",
      "entidades_detectadas": [
        "Guillermo Francos",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Hubo cambios, el gobierno hizo varios cambios aceptando los cuestionamientos o las propuestas de los distintos sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me parece que eso ya está.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El tratamiento de esta ley debería ser rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos que se manifiestan en oposición, bueno, manifiestan en oposición, cuestionenlo, votenlo en contra, pero avancemos.",
      "entidades_detectadas": [
        "votenlo",
        "cuestionenlo"
      ]
    },
    {
      "frase": "El país está en emergencia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Guillermo: \"No estamos hablando de cualquier cosa.",
      "entidades_detectadas": [
        "Guillermo"
      ]
    },
    {
      "frase": "Es cierto que hemos mejorado alguna de las situaciones macroeconómicas más complejas, como por ejemplo la hiperinflación, que estaba ahí, ha disminuido, pero igual seguimos teniendo inflaciones altísimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, se escapa una variable y se va todo al diablo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, pongamos un poco las cosas en claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sigan tirando la cuerda, porque después tienen las consecuencias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy curioso esto de que vienen a parar la hiperinflación cuando todo es, por el contrario...",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el propio presidente el que dice \"motosierra y licuadora\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Licuadora quiere decir licuar el valor del dinero.",
      "entidades_detectadas": [
        "Licuadora"
      ]
    },
    {
      "frase": "Licuadora quiere decir aumentar la inflación en mayor proporción.",
      "entidades_detectadas": [
        "Licuadora"
      ]
    },
    {
      "frase": "Es decir, todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que vienen a parar la inflación, vinieron a aumentar la inflación como herramienta de licuación de los costos que permitan reducir ese déficit fiscal de los costos que tiene el estado que permitan reducir el déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo el propio presidente y ustedes lo escucharon hace un ratito.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Motosierra y licuadora\", palabras de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, licuadora es más inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, para ponerlo en términos concretos, a una inflación del 150% la lleva al 350%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Retomando el análisis sobre la actitud de Milei frente a la adversidad, vamos a escuchar otro fragmento de la misma entrevista del *Wall Street Journal* en la que Milei habla sobre el avance hacia la dolarización y la ausencia de alternativas en el rumbo económico.",
      "entidades_detectadas": [
        "Milei",
        "Wall Street Journal"
      ]
    },
    {
      "frase": "Él dice: \"Si limpiamos los pasivos remunerados del Banco Central, estaremos en condiciones de dolarizar por poco dinero\".",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ese poco dinero es la licuadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, cuanto más inflación haya, menos dinero, o sea, menos dólares, parecería ser el único dinero que, para Milei, existe, que son necesarios para dolarizar la economía y rescatar los pesos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A pesar, vamos a escucharlo: \"En el último mes compramos 5 mil millones de dólares y la base monetaria en Argentina es de cerca de casi 8 mil millones de dólares.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es decir que o 7 mil 500 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual, si nosotros termináramos de limpiar todos los pasivos remunerados del Banco Central, estaríamos en condiciones de dolarizar por muy poco dinero\".",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Sigue pensando en abusar del dólar?",
      "entidades_detectadas": [
        "¿Sigue"
      ]
    },
    {
      "frase": "\"En realidad, nosotros siempre hemos hablado de una libre competencia de monedas, de lo que elijan los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que en un momento inicial elijan el dólar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí está más claro que el agua.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A pesar de que el gobierno está negociando bastantes artículos de la ley ómnibus, Milei sigue manifestando que no hay negociación posible, que no hay plan B.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a escucharlo nuevamente aquí: \"Milei, no hay plan B.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene un plan B?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no hay plan B.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay plan B para hacer las cosas bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hacer las cosas bien o las haces bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si el plan B es empezar a hacerlas más o menos o negociar, esa es la historia de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Así estamos.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Entonces los *kigalio drivers* del programa no se negocian\".",
      "entidades_detectadas": [
        "kigalio drivers"
      ]
    },
    {
      "frase": "Parece como si Milei estuviese transmitiendo que, sea por un camino o por otro, va a aplicar el conjunto de medidas que tiene preparado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "De hecho, en el caso de la ley ómnibus, mientras sostenga que el presidente tendrá facultades extraordinarias para poder decidir sobre los principales temas, sin pasar por el Congreso, todos los artículos de la ley de Milei pueden eliminarse para llegar a un acuerdo con la oposición y podrán ser reintroducidos a los pocos días cuando goce de las facultades extraordinarias.",
      "entidades_detectadas": [
        "Congreso",
        "Milei"
      ]
    },
    {
      "frase": "Es decir, todo aquello que hoy se negocie, salvo en el tema fiscal y electoral, puede ser reintroducido con las facultades extraordinarias cuando las tenga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo de ingenio popular se percibió en estos días en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una página que se llama \"La política en memes\", que compartió justamente una de estas imágenes llamadas memes, que resultaron muy elocuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un caballo de Troya, meme del caballo de Troya, la delegación de poderes y el retiro del paquete fiscal.",
      "entidades_detectadas": [
        "Troya"
      ]
    },
    {
      "frase": "Para quienes están escuchando y no están viendo, les contamos que es un caballo de Troya que está siendo entrado a las murallas de una antigua ciudad griega por dos personajes que vendrían a ser Milei y Caputo.",
      "entidades_detectadas": [
        "Milei",
        "Troya",
        "Caputo"
      ]
    },
    {
      "frase": "El nombre del caballo de Troya dice \"Retiro del paquete fiscal\", y sobre el cuerpo del caballo, o sea, lo que estaría incluido dentro de las facultades delegativas.",
      "entidades_detectadas": [
        "Troya",
        "Retiro"
      ]
    },
    {
      "frase": "Con todo esto se quiere dar la idea de que el gobierno otorgó el corazón económico de la ley para preservar los poderes extraordinarios para Milei y avanzar con todo el plan original.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No sabemos si Milei realmente cree que está ganando o es parte de su táctica, según el funcionamiento de su relato mesiánico, que se puede conocer en el libro del periodista de esta casa, de la revista *Noticias*, Juan Luis González, titulado \"Loco\".",
      "entidades_detectadas": [
        "Milei",
        "Juan Luis González"
      ]
    },
    {
      "frase": "No sería para nada extraño que el presidente realmente crea que está avanzando con la ley ómnibus a pesar de las complicaciones evidentes que tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que recapacite a tiempo y la fuerza del cielo no lo castigue después de hacerle creer sus propias fantasías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esto sucede, lamentablemente, el pueblo argentino sufrirá las consecuencias de una soberbia megalómana que permite pensar en la pasión de los griegos, lo que llaman *hubris*, que se está ganando cuando se está perdiendo.",
      "entidades_detectadas": [
        "hubris"
      ]
    },
    {
      "frase": "Los dioses griegos se parecen más a los humanos de lo que las religiones judeocristianas plantean, por eso estábamos más cerca de confundir a quienes se creían ser representantes de la fuerza del cielo con los humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá, como decimos prácticamente todos los días, nosotros estemos equivocados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a cerrar esta apertura del día de hoy, \"Día 50, estamos ganando\", con la canción \"Castigo de Dios\" de Julio Jaramillo.",
      "entidades_detectadas": [
        "Julio Jaramillo"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "habló",
    "Hitler",
    "Malvinas",
    "Caputo",
    "Banco Central",
    "Vamos",
    "David Cameron",
    "Esperemos",
    "Uruguay",
    "Javier Milei",
    "híbris",
    "Milei",
    "Luis Majul",
    "Reino Unido",
    "Inglaterra",
    "Stalin",
    "ministro del Interior",
    "hubris",
    "Sha de Irán",
    "Guillermo Francos",
    "Enrique VIII",
    "Además",
    "Wall Street Journal",
    "Licuadora",
    "B. Vamos",
    "Julio César",
    "las Malvinas",
    "Tony Blair",
    "Leopoldo Fortunato Galtieri",
    "Troya",
    "Juan Luis González",
    "Galtieri",
    "Argentina",
    "Retiro",
    "América",
    "Escuchémoslo",
    "David Owen",
    "Bush",
    "Davos",
    "Luis Caputo",
    "Bueno",
    "Julio Jaramillo",
    "Islas Malvinas",
    "B. ¿",
    "votenlo",
    "George W. Bush",
    "la Argentina",
    "¿",
    "Roosevelt",
    "cuestionenlo",
    "Georges Bataille",
    "Dios",
    "alemán Theodor Adorno",
    "Ariel Sharon",
    "Así"
  ]
}