{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ahora es verdad, no escuchemos más suplicantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a esto le llaman justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Oh, justicia!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, ¿para quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hoy, en esta nación, vi a muchos hijos mendigar y a la muerte en cada esquina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera un sueño, pero esa es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a esto le llaman justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Oh, justicia!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, ¿para quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y qué va a hacer usted, señor, que es tan previsor, con todos sus ahorros plantando petróleo?",
      "entidades_detectadas": [
        "señor",
        "¿"
      ]
    },
    {
      "frase": "Cuando descubra que la muerte es para todos y se dé cuenta al fin que nunca fue feliz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia para los que no tienen la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Oh, justicia!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, ¿para quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ciudad de Buenos Aires, y además, el presidente de la Asociación Mundial de Fiscales, **Juan Bautista Mahiques**, hablando también sobre el tema de la relación entre la política y la justicia.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques",
        "Asociación Mundial de Fiscales",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "La política, desde mi punto de vista, ¿no?, debiera dejar de judicializar todos los problemas que no puede resolver, por varios motivos, pero uno de ellos es porque le da al poder judicial un poder que no le es propio.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, la política tiene que resolver sus problemas y la justicia tiene que resolver los casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando la política judicializa sus problemas y la justicia interviene en la política, creo yo, se acentúa aún más la grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otro audio de Juan Bautista Mahiques sobre la mesa judicial en la época de Mauricio Macri.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Lo que peyorativamente se llama mesa judicial, si a eso se refieren, es que los que participaban del proceso de designación de magistrados, ya sea subsecretario de justicia, secretario de justicia, ministro de justicia, jefe de asesores del presidente y consejero de la magistratura por el ejecutivo, se reunían a ver cuáles eran los nombres que habían accedido a la terna para que después el ministro le eleve...",
      "entidades_detectadas": [
        "habían"
      ]
    },
    {
      "frase": "o la conseja le recomienda al presidente un nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que es lo más normal del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que debe pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, es lo que debe pasar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a escuchar al juez **Julián Ercolini** en una conferencia nacional de jueces en el año 2011, donde dice: \"Las cuestiones entre la justicia y los medios son una preocupación para todos los que estamos aquí\".",
      "entidades_detectadas": [
        "Julián Ercolini"
      ]
    },
    {
      "frase": "Escuchemos ahora a Julián Ercolini.",
      "entidades_detectadas": [
        "Julián Ercolini"
      ]
    },
    {
      "frase": "Yo creo que las cuestiones vinculadas entre jueces y periodistas de justicia y medios son realmente, o mi mayor o menor medida, son de la preocupación de todos los que estamos aquí, sobre todo porque son tiempos en que los medios de comunicación son canales ineludibles de contacto entre las instituciones, cualquier institución, y la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que el abordaje de este tema es parte, es consecuencia de un trabajo que desde hace unos años se viene desarrollando, a partir de una toma de conciencia de que es indispensable que se definan verdaderas políticas institucionales de largo plazo que tiendan al acercamiento de la institución del Poder Judicial con toda la sociedad.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Hablamos con otro de los jueces que participaron del viaje, **Pablo Yadarola**.",
      "entidades_detectadas": [
        "Pablo Yadarola"
      ]
    },
    {
      "frase": "En este caso, como no tenemos un audio previo de él hablando sobre el tema, es un audio de los filtrados en el escándalo que dice: \"Que lo haga La Nación, es más lógico que lo haga Clarín\".",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Se estaba refiriendo a difundir una versión satisfactoria para ellos mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Por acá, muchachos, que estoy manejando, pienso que, aunque sea no denunciándolo ahora, pero por ahí talando en los medios la teoría, que por ahí que lo haga La Nación es más lógico que lo haga Clarín\".",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Si Paz comprende que esto sería una intromisión en la vida privada de personas, que se conocen por los tribunales, que toman la decisión de ir a cualquier lugar y que fueron espiados, quizás la mina primero no participe de seguir acrecentando el espionaje, pero segundo puede empezar a instaurar la teoría de las víctimas.",
      "entidades_detectadas": [
        "Paz"
      ]
    },
    {
      "frase": "Eso sorprende el vocabulario, el tono de un juez tan importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora a **Paz Rodríguez Niell**, periodista de judiciales de La Nación, y esta es la explicación que dio ayer en el programa de Ernesto T.N.",
      "entidades_detectadas": [
        "La Nación",
        "Ernesto T.N.",
        "Paz Rodríguez Niell"
      ]
    },
    {
      "frase": "Brown, donde también es columnista.",
      "entidades_detectadas": [
        "Brown"
      ]
    },
    {
      "frase": "Cuando surge esto, ellos dicen: \"Bueno, ¿qué hacemos?, ¿salimos a hablar?, ¿nos salimos a hablar?\" Se ve toda esa conversación en los chats, suponiendo que los chats sean reales.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay partes que yo te voy a decir, sí, hay cosas que son reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en un momento dicen que no atienden a muchos periodistas y Ercolini cuenta que yo lo llamé para saber qué es lo que había pasado.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "Entonces dice: \"Bueno, tal vez puedo atenderla y hablar con ella\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay cosas de estas que están en audio incluso, y es la voz de Ercolini.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "Entonces dice: \"Bueno, pero tenemos que tener bien cerrada la historia\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces empiezan a hablar de cómo construir una historia que fuera verosímil para mí, para decir su versión con cosas que, de acuerdo con lo que surge de los audios, son mentiras, como por ejemplo que pagaron el viaje, que se conocían aparentemente de antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la versión que ellos quieren instalar de este tema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, entonces deciden que Ercolini...",
      "entidades_detectadas": [
        "Ercolini",
        "Bueno"
      ]
    },
    {
      "frase": "Hablara con vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablara conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces Ercolini, efectivamente, Ercolini habla conmigo y después cuenta la conversación.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "Lo que buscaba Ercolini era convencerme a mí de toda su versión para que yo fuera, dice uno de ellos, \"vos era involuntaria de la versión de esos\".",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "Bueno, finalmente, yo era involuntaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afortunadamente, por suerte no fui porque yo no le publiqué toda esta versión de este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, a mí hay partes que me constan porque escucho la voz de Ercolini contando partes de la conversación.",
      "entidades_detectadas": [
        "Ercolini"
      ]
    },
    {
      "frase": "Bueno, y ahora vamos a **Marcelo D'Alessandro**, el ministro de Seguridad de la Ciudad de Buenos Aires, quien está sindicado con **Silvio Robles**, quien organizó este chat para construir un relato común entre todos los participantes del viaje que no fuera inconveniente para ellos mismos.",
      "entidades_detectadas": [
        "Silvio Robles",
        "Bueno",
        "Marcelo D'Alessandro",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Habló Marcelo D'Alessandro solamente ayer.",
      "entidades_detectadas": [
        "Habló Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Nosotros estamos insistiendo en tratar de conseguir su testimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que el único testimonio que dio fue ayer en radio con voz y nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero así que bueno, vamos a seguir insistiendo y vamos a escuchar una parte de lo que él dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Son chats que se crearon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son los que tienen los audios donde dicen que hay que apretar a los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son los que tienen estos métodos porque esto, lamentablemente, por no pararnos todos, absolutamente todos, y decir basta, esto viene pasando desde el 2005, se lo hicieron a Rito Alejo Rivera, cuando le crearon cuentas falsas en Suiza.",
      "entidades_detectadas": [
        "Rito Alejo Rivera",
        "Suiza"
      ]
    },
    {
      "frase": "Después lo hicieron cuando De Narváez ganó y lo asociaron con el rey de la Celina.",
      "entidades_detectadas": [
        "De Narváez",
        "Después",
        "Celina"
      ]
    },
    {
      "frase": "Después lo hicieron con el operativo Puff.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y es un método que utilizan servicios, que utilizan estos mecanismos ilegales que solamente se vieron en dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que es muy peligroso, pero por sobre todas las cosas nos encuentra en toda la misma vereda, el mismo proyecto, tienen que entender que le cabe a cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser que surjan unos supuestos chats de forma absolutamente ilegal, que se va a comprobar que están editados, que se va a comprobar que hay cosas que no existieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos de los que me conocen saben que yo no hablo de la manera que está escrito ahí, yo no utilizo esa red, utilizo otra red para comunicarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo importante es entender que esto le puede pasar a cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede hacer esto y poner a la gente como que traza algo y después encima, en vez de decir fuiste víctima de una operación, fuiste víctima de un espionaje, lo que dicen es \"los escandalosos chats que se filtraron\", no, son chats que se crearon, señores, hablemos con propiedad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si los chats fueran falsos, evidentemente estaríamos frente a un hecho de una gravedad enorme.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que podría hacer el ministro de Seguridad es ayudarnos a todos, denunciándolo con pruebas, presentando casualmente sus propios chats que no coinciden con los que se difundieron.",
      "entidades_detectadas": [
        "ministro de Seguridad"
      ]
    },
    {
      "frase": "Pero la cuestión de un viaje, eso está absolutamente probado con el registro, además no podría ocultarse, o sea, los viajes registran a los pasajeros que suben y que viajan.",
      "entidades_detectadas": []
    },
    {
      "frase": "En momentos que parece de una ingenuidad que sorprende la discusión sobre cuestiones de fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien que jueces importantes viajen invitados por un grupo empresario, discusión uno sobre el lobby.",
      "entidades_detectadas": []
    },
    {
      "frase": "Discusión dos, está bien que se trate de mentir y de negar que existió el viaje, que este sería el otro punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se miente sobre que existió el viaje inicialmente, ahí hay un problema que ya trasciende a la discusión de cuándo el lobby es aceptable y cuándo el lobby cruza la raya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por último, el tema de que no salga publicado en los medios, que esa es la otra cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos con Fulano para que no salga ante el medio, hablamos con Sultano para que no...",
      "entidades_detectadas": [
        "Fulano",
        "Sultano"
      ]
    },
    {
      "frase": "No quiero caer en esto de no mencionar los medios porque parece que hubiera una protección corporativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos con Adat para que no se publique en Infobae, los medios de Cristóbal López, dice su jefe de Relaciones Institucionales, no lo van a publicar.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Adat"
      ]
    },
    {
      "frase": "Obviamente ya vimos el caso de Clarín y La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Es decir, ese contubernio para que un tema no salga a la luz también es parte preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos al fondo de la cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es correcto que haya lobby en los países?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, tiene que haber lobby.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente hay grupos de interés, por ejemplo, el caso más claro de la minería, que tratan de convencer a quienes tienen la legislación o la interpretación de la legislación de la conveniencia para todos de una u otra perspectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay subjetividad y es totalmente lícita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no es lícito es que sea oscuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a cerrar con la misma canción de Ataque 77 sobre la justicia y comenzamos así este programa de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, ¿para quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Justicia, ¿para quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hoy, en la estación, mira muchos chicos mendigar y a la muerte en cada esquina pareciera un sueño, pero eso es tan real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a esto le damos justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justicia, ¿para quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Justicia, ¿para quién?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y qué va a hacer usted, señor, que es tan previsor, con todos sus ahorros plantando petróleo, cuando descubra que la muerte es para todos, se dé cuenta al fin que nunca fue feliz?",
      "entidades_detectadas": [
        "señor",
        "¿"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   \"Juan Bautista Maíquez\" a \"Juan Bautista Mahiques\"\n    *   \"Ercolini\" a \"Julián Ercolini\"\n    *   \"Llaradola\" a \"Yadarola\"\n    *   \"Paz Rodríguez Ney\" a \"Paz Rodríguez Niell\"\n    *   \"D'Alessandro\" a \"Marcelo D'Alessandro\"\n    *   \"Barció\" a \"Silvio Robles\"\n    *   \"Rito Rivera\" a \"Rito Alejo Rivera\"\n    *   \"De Narváez\" a \"De Narváez\"\n*   **Corrección de ortografía y gramática:** Se corrigieron errores ortográficos (acentos, palabras mal escritas, etc.) y se mejoró la gramática para una mayor claridad y cohesión del texto.",
      "entidades_detectadas": [
        "Juan Bautista Mahiques",
        "Cambios Realizados",
        "D'Alessandro",
        "Corrección",
        "Silvio Robles",
        "Barció",
        "Julián Ercolini",
        "Marcelo D'Alessandro",
        "Juan Bautista Maíquez",
        "Paz Rodríguez Niell",
        "Rito Rivera"
      ]
    },
    {
      "frase": "Se corrigieron la palabra \"suычantes\" a \"suplicantes\", y se agregaron comas y puntos para organizar mejor las oraciones y el texto en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y coherencia:** Se revisó el texto para asegurar una mejor fluidez y conexión entre las ideas.",
      "entidades_detectadas": [
        "Cohesión"
      ]
    },
    {
      "frase": "Se reorganizaron algunas frases para que la información fuera más fácil de entender y el discurso más coherente.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ercolini",
    "Clarín",
    "Esos",
    "Adat",
    "D'Alessandro",
    "Vamos",
    "Afortunadamente",
    "Silvio Robles",
    "Fulano",
    "Julián Ercolini",
    "Celina",
    "Hablara",
    "Justicia",
    "Cambios Realizados",
    "Ciudad de Buenos Aires",
    "ministro de Seguridad",
    "De Narváez",
    "señor",
    "Rito Alejo Rivera",
    "Suiza",
    "Cohesión",
    "habían",
    "Corrección",
    "Hablamos",
    "Marcelo D'Alessandro",
    "Pablo Yadarola",
    "Bueno",
    "Paz",
    "Asociación Mundial de Fiscales",
    "Después",
    "Mauricio Macri",
    "Paz Rodríguez Niell",
    "Ernesto T.N. Brown",
    "Juan Bautista Mahiques",
    "Cristóbal López",
    "¿",
    "Poder Judicial",
    "La Nación",
    "Barció",
    "Juan Bautista Maíquez",
    "Habló Marcelo D'Alessandro",
    "Sí",
    "Sultano",
    "Rito Rivera"
  ]
}