{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No le hicieron un solo paro, ni de mentirita, ni de anuncio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso que la inflación creció durante el gobierno de Alberto Fernández, Cristina Fernández y Sergio Massa un 1020%, vamos de nuevo, 120%.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Cristina Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Recibieron un dólar a 60 y lo hicieron subir a casi 1300 pesos, Alberto, Cristina y Massa.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Y llevaron la pobreza del 35% a más del 40%, se cuentan en millones, en muchas canchas de fútbol todas juntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se fueron este gobierno de inútiles con la jubilación mínima en dólares más baja de la historia, no llegaba a 300 dólares esa jubilación, ni un solo paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora que hay un gobierno que está empezando a bajar la inflación, reduciendo la pobreza, de a poco, tampoco es un espectáculo, y que genera cierta esperanza, cierta expectativa entre los argentinos que menos tienen, acaban de anunciar un paro para el 10 de abril, de 36 horas de mentirita, sin ponerse colorados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "La vida más importante son una acción sindical de 36 horas, comenzando con movilizaciones a partir del día 9 a las 12 horas del mediodía y a posteriori, a partir de las 0 horas del día 10, un paro por 24 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deberían ponerse colorados, estos tipos deberían ponerse colorados, no se ponen colorados, pero deberían, porque integran uno de los sectores más desprestigiados y con menos credibilidad de la Argentina.",
      "entidades_detectadas": [
        "Deberían",
        "la Argentina"
      ]
    },
    {
      "frase": "Porque son millonarios y se fueron enriqueciendo desde hace varias décadas, al mismo tiempo en que los laburantes de verdad se empobrecían cada día más, no tienen nada que decir de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Yo soy secretario general de tal gremio”, y tus representados cada día más pobres, hay nombres, apellidos y caras que lo dicen todos, por ejemplo, Luis Barrionuevo, mandamás del gremio de los gastronómicos desde 1979.",
      "entidades_detectadas": [
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Mirá este corte, un breve pero contundente homenaje a Jorge Lanata.",
      "entidades_detectadas": [
        "Jorge Lanata",
        "Mirá"
      ]
    },
    {
      "frase": "Miren lo que está acá, un sobre con dinero en blanco: uno, dos, tres, cuatro, no tenés un mango, ¿y qué querés que ponga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no tenés un mango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hacer una vaquita para Barrionuevo entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me quiero ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Barrionuevo, explicame tu blanco, explicame.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está, blanco, 30 lucas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "La situación es que es trucha, ¿me entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Oíste, y hace mucho de eso.",
      "entidades_detectadas": [
        "Oíste"
      ]
    },
    {
      "frase": "Roberto Baradel, otro que se viste de pobre como Máximo, como Juan Grabois, otro que se viste de pobre, pero viaja por el mundo a congresos sindicales donde lo tratan como si fuera un monarca.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Máximo",
        "Roberto Baradel"
      ]
    },
    {
      "frase": "Por ahí debe haber alguna foto o algún video de muchos de los viajes que hace Baradel por el mundo, el mismo Baradel que jamás tuvo el coraje de hacer un paro a Kicillof, pero que María Eugenia Vidal prácticamente no la dejó gobernar, todos los días le hacía paro, 61 paros, la acosó con 61 paros durante todo el gobierno de María Eugenia Vidal en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Baradel",
        "jamás",
        "Kicillof",
        "María Eugenia Vidal",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Hugo Moyano, qué poco lo enfrenta el Moyano, el poder de detener el Moyano, que no solo se enriqueció, sino que montó un grupo económico, un clan, que tiene entre otras cosas una clínica, un equipo de fútbol, un servicio de seguridad y mil y un negocios al borde de la ley.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Moyano"
      ]
    },
    {
      "frase": "El mismo Moyano, van a ir el 24 de marzo, el mismo Moyano que durante la dictadura fue protegido por sus amigos de la Triple A, repito, fue protegido por sus amigos de la Triple A, como está debidamente documentado.",
      "entidades_detectadas": [
        "Moyano",
        "Triple A"
      ]
    },
    {
      "frase": "¡Mirá!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Cero de plata los sindicalistas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después se habla de lleno de ires.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es ese el discurso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No jodas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el discurso que tenías cuando estabas en la tendencia, cuando estaba en la tendencia, cuando estaba en la tendencia en la urgencia sindical, o porque protegen las obras sociales, ¿las protegen por la gente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No jodas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la política?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "O sea, no te haces el video, ¿sí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si no tiene una obra social, es para la gente, no te haces el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos que no es una política, no la patrio, la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te pongas combativo, si te haces el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo conocemos todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo conocemos todo y yo también, conozco bien a los dirigentes sindicales, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tú te haces la patria, ¿qué te quería hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La defendelujana?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo no soy vegano, pero yo no robé nunca, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "No robé nunca, y después le dice: “No, y yo me quedé en el país”, dice Moyano.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Y Patricia Bullrich, esa era la partecita que me hubiera gustado.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Patricia Bullrich le dice: “No, vos te quedaste en el país porque estás protegido por la Triple A”, hay una denuncia en tribunales, y hace muchos años.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Triple A"
      ]
    },
    {
      "frase": "Yo tengo memoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos millonarios tienen club de fútbol, medios de comunicación y varias cajas multimillonarias, que enseguida les vamos a mostrar, son los verdaderos dueños de la Argentina, el poder permanente, porque mientras todos pasan, ellos siguen ahí, casi eternos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Mirá, recordá estos datos: Pedro Sanllorenti, 51 años como secretario general, Jorge Sensat, 50 años, Amadeo Genta, municipal, 42 años, Luis Barrionuevo, 40 años, Rodolfo Daer, el que recibe, no era Héctor me parece, bueno, son primos, hermanos, 40 años de permanencia, Armando Cavallieri, 39 años, José Luis Lingeri, 39, Hugo Moyano, 38 años, Gerardo Martínez, Andrea Rodríguez, 35 años, Julio Piumato, 35 años, Juan Carlos Schmid, 32 años.",
      "entidades_detectadas": [
        "Juan Carlos Schmid",
        "Andrea Rodríguez",
        "Pedro Sanllorenti",
        "Julio Piumato",
        "Hugo Moyano",
        "Gerardo Martínez",
        "Mirá",
        "Armando Cavallieri",
        "Jorge Sensat",
        "José Luis Lingeri",
        "Héctor",
        "Rodolfo Daer",
        "Amadeo Genta",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Estos sindicalistas que dicen defender a su gremio, no andan a pata ni usan la SUV, tienen custodia, chofer, además tienen una debilidad por los autos de marca, ahí arriba, por ejemplo, los Audi, una de las marcas más caras del mundo.",
      "entidades_detectadas": [
        "Audi"
      ]
    },
    {
      "frase": "Para muestra bastan dos botones, los dos son de la CGT, uno es un Audi, este es el Audi que usaba Rodríguez hace unos años, creo que esto es durante el gobierno de Alberto Fernández, no será un auto del sindicato, o sí, qué sé yo.",
      "entidades_detectadas": [
        "Audi",
        "CGT",
        "Rodríguez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A Rodríguez también le gustan los caballos que hacen salto, y el otro es un hermano de Aturano, ahora también en el consejo de la CGT que acaba de anunciar un paro de la fraternidad, también andaba con un Audi, creo que no lo podía mostrar, pero hay un videíto por ahí, ¿no?",
      "entidades_detectadas": [
        "Aturano",
        "videíto",
        "Rodríguez",
        "¿",
        "Audi",
        "CGT"
      ]
    },
    {
      "frase": "A ver, muestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Julio, Julio.",
      "entidades_detectadas": [
        "Julio"
      ]
    },
    {
      "frase": "Ahí está, el Aturano va para el otro lado, se sube al Audi, se lo filma.",
      "entidades_detectadas": [
        "Audi",
        "Aturano"
      ]
    },
    {
      "frase": "No, no, está subiendo, ¿para qué subiendo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lindo el Audi es, ¿eh?",
      "entidades_detectadas": [
        "Audi"
      ]
    },
    {
      "frase": "Lindo, no sé en este momento, ahora es su último modelo, o sea, hace un par de años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un tiempo le pregunté a una alta fuente del gobierno, a propósito, ya llegó el presidente de la Cámara de Diputados, Martín Menem.",
      "entidades_detectadas": [
        "llegó",
        "Martín Menem",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Gracias, Martín, por venir.",
      "entidades_detectadas": [
        "Martín"
      ]
    },
    {
      "frase": "Gracias por la invitación, después de un día tan caliente como el de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pregunté a una fuente del gobierno, una alta fuente del gobierno, ¿por qué no se decidían y les quitaban el enorme poder de facto que tienen los sindicatos de una buena vez?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué el Poder Ejecutivo no presentaba una ley que le ponga límite a sus mandatos, por ejemplo, eternos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no garantizaba una verdadera democracia sindical en cada uno de los sindicatos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No es interna, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se los comen los tipos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué democracia sindical?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Por qué no les quitaba, por ejemplo, ese regalo multimillonario de las cuotas sindicales solidarias, dicen, y obligatorias, que tenemos que pagar todos los laburantes, estemos o no estemos afiliados al gremio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es invento argentino, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no terminaban con el curro de los subsidios especiales para las obras sociales sindicales, si la mayoría, como la de camioneros, están fundidas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fuente, alta fuente, me dijo palabra más, palabra menos, hace un par de meses, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Restricciones políticas tenemos, no tenemos la fuerza política todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a la sociopolítica de los gordos, también millonaria, a la que los gordos odian, pero no se animan a enfrentar, estoy hablando de Cristina Kirchner, hoy le vamos a hablar de la que reniega cada vez que puede, ¿eh?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Para decirlo sin disimulo, estos millonarios que hablan en nombre del pueblo, los pobres y los trabajadores, no tienen autoridad moral, ni para decir buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, casualmente, escuché a uno haciendo zapping, poniendo el grito en el cielo por la sucesión de papelones, que lo subo, ¿eh?",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Y que vimos todos en la Cámara de Diputados, mientras Martín Menem presidía la sesión de papelones, del DNU, del acuerdo con el Fondo Monetario.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Martín Menem",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Me dieron unas ganas de decirle, te juro que iba a llamar a la radio a decirle, che, escuchame maestro, compañero, eso es joda para nosotros los periodistas, vos no tenés derecho a indignarte por nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me voy a extender, no, no me entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le está quitando tiempo a su bloque también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No, que quita tiempo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Le estoy quitando a mi bloque!",
      "entidades_detectadas": []
    },
    {
      "frase": "Vení a laburar.",
      "entidades_detectadas": [
        "Vení"
      ]
    },
    {
      "frase": "¿Cómo dijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor, ¿qué es laburar?",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Señor Martín Menem, usted a mí durante un año me presionó para que yo desconociera un acta, firmada por el diputado Leopoldo Moreau, Cecilia Moreau, Emilio Monzó, tres expresidentes de esta Cámara, y yo no voy a claudicar con las instituciones.",
      "entidades_detectadas": [
        "Cámara",
        "Señor Martín Menem",
        "Emilio Monzó",
        "Leopoldo Moreau",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Lo voy a llamar al orden a usted también, por las faltas de respeto de usted, coincidido, con mis discos, llámelo, llámelo al orden también.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién te crees que es?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y no me case porque sabe que el señor Martín Menem interrumpir al orador es de fascista.",
      "entidades_detectadas": [
        "Martín Menem"
      ]
    },
    {
      "frase": "¡Con Galaudio Menem!",
      "entidades_detectadas": [
        "Galaudio Menem"
      ]
    },
    {
      "frase": "¡Con Galaudio!",
      "entidades_detectadas": [
        "Galaudio"
      ]
    },
    {
      "frase": "¡Con Galaudio!",
      "entidades_detectadas": [
        "Galaudio"
      ]
    },
    {
      "frase": "Ahí la tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Kirchnerista!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Kirchnerista!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Con Galaudio!",
      "entidades_detectadas": [
        "Galaudio"
      ]
    },
    {
      "frase": "¡Con Galaudio!",
      "entidades_detectadas": [
        "Galaudio"
      ]
    },
    {
      "frase": "¡Con Galaudio Martín Menem!",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha haciendo uso de la palabra un diputado de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos dando un espectáculo lamentable.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Aturano",
    "videíto",
    "Andrea Rodríguez",
    "Emilio Monzó",
    "Alberto Fernández",
    "Kicillof",
    "Esa",
    "Gerardo Martínez",
    "Señor Martín Menem",
    "Massa",
    "Jorge Sensat",
    "María Eugenia Vidal",
    "Roberto Baradel",
    "llegó",
    "Jorge Lanata",
    "Luis Barrionuevo",
    "Lindo",
    "Patricia Bullrich",
    "Juan Carlos Schmid",
    "Señor",
    "Cecilia Moreau",
    "Baradel",
    "jamás",
    "Rodríguez",
    "Vení",
    "Miren",
    "Julio",
    "Triple A",
    "Mirá",
    "José Luis Lingeri",
    "Juan Grabois",
    "Máximo",
    "Deberían",
    "Cristina Kirchner",
    "Alberto",
    "Acá",
    "Cristina Fernández",
    "CGT",
    "¿Por",
    "Sergio Massa",
    "Ayer",
    "¿Quién",
    "Cristina",
    "Cámara de Diputados",
    "Martín Menem",
    "Oíste",
    "Fondo Monetario",
    "Bueno",
    "provincia de Buenos Aires",
    "Rodolfo Daer",
    "Amadeo Genta",
    "Martín",
    "Leopoldo Moreau",
    "Moyano",
    "la Argentina",
    "Pedro Sanllorenti",
    "Julio Piumato",
    "Recibieron",
    "¿",
    "Hugo Moyano",
    "Cámara",
    "Armando Cavallieri",
    "Héctor",
    "Audi"
  ]
}