{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Muy buenas noches, señoras y señores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comenzamos.",
      "entidades_detectadas": [
        "Comenzamos"
      ]
    },
    {
      "frase": "Pero estamos unidos para todo, que no decaiga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí estamos, ¡qué nervios!",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy muy nervioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El domingo tenemos que estar aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El domingo venimos porque… creo que es la primera vez que hay una incertidumbre tan grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer estuve con algunos funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero… Dígalo.",
      "entidades_detectadas": [
        "Dígalo"
      ]
    },
    {
      "frase": "Jorge Ferraresi.",
      "entidades_detectadas": [
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "Hay una incertidumbre, nadie sabe nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo siento con Amado Boudou también.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Nadie sabe nada, aunque hay una buena química.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso, en un determinado momento de la vida, te da… es como volver a enamorarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque todo puede suceder, todo puede pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenemos un programa completo, como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Líderes, se los digo como el gato, líderes únicos en la audiencia.",
      "entidades_detectadas": [
        "Líderes"
      ]
    },
    {
      "frase": "Clarificando la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy viene Florencia Carignano, viene Juan Grabois, también Sergio Berni.",
      "entidades_detectadas": [
        "Florencia Carignano",
        "Juan Grabois",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Le voy a preguntar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le voy a preguntar todo por ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí estamos, señoras y señores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arrancamos con una semana que me tuvo contra las cuerdas mediáticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Increíble!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo no estaba preparado para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo juro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no estaba preparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo último que me habían hecho fue hace dos meses, viniendo también de Colonia.",
      "entidades_detectadas": [
        "Colonia"
      ]
    },
    {
      "frase": "Salieron en las redes y en los medios que había abusado sexualmente de Rodrigo Noya.",
      "entidades_detectadas": [
        "Rodrigo Noya"
      ]
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces tuve que desmentirlo, hay que desmentir eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren que los hijos están con TikTok y todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodrigo tiene un hijo, se habían ido a bucear.",
      "entidades_detectadas": [
        "Rodrigo"
      ]
    },
    {
      "frase": "Le digo, Rodrigo, desmiente esto, por favor.",
      "entidades_detectadas": [
        "Rodrigo"
      ]
    },
    {
      "frase": "Sí, sí, como no, se desmintió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ellos son como… ¿viste esas máquinas de pelotitas de televisión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que van tirando, toque, toque, toque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos cuando agarras una, ya tenías la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos como Greenpeace, ¿viste?",
      "entidades_detectadas": [
        "Greenpeace"
      ]
    },
    {
      "frase": "Van en la lancha y salvan una ballena.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Y allá matan 300 ballenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces vamos como unos boludos con Greenpeace.",
      "entidades_detectadas": [
        "Greenpeace"
      ]
    },
    {
      "frase": "Y allá ya matan 300 ballenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No llegamos, no llegamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero les ponemos empeño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les ponemos empeño, les ponemos ganas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rápidamente, como estuve toda la semana con eso, me hicieron un asado, me hicieron la parrillada y me adobaron, y dijeron tanta cantidad de cosas de mí, me voy a poner aquí, me voy a poner la servilleta, me voy a poner el cubierto y ahora me toca a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A mí me toca!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, sí, un quince, yo no quiero ir a ningún lado.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "El miércoles pasado, ¿qué pasó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, el anterior, fui a Uruguay para hacer una serie de ruedas de prensa, algo normal.",
      "entidades_detectadas": [
        "Uruguay"
      ]
    },
    {
      "frase": "Voy dos veces al año a Uruguay.",
      "entidades_detectadas": [
        "Uruguay"
      ]
    },
    {
      "frase": "Recorro el interior, entro por Salto, hago Nueva Helvecia, Mercedes, Paysandú con todos los teatros hermosos que tiene,  Chajarí, ¿verdad?",
      "entidades_detectadas": [
        "Mercedes",
        "Chajarí",
        "Paysandú",
        "Recorro",
        "Nueva Helvecia",
        "Salto"
      ]
    },
    {
      "frase": "Y termino en el mítico Teatro Metro de Montevideo.",
      "entidades_detectadas": [
        "Montevideo",
        "Teatro Metro"
      ]
    },
    {
      "frase": "Hago unas 10 funciones, me va muy bien cada vez que voy, unos pesitos que vienen bien, siempre me vino bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fui cuando convenía y cuando no convenía, también iba a Uruguay.",
      "entidades_detectadas": [
        "Fui",
        "Uruguay"
      ]
    },
    {
      "frase": "Llegamos allá, hice 24 notas en tres días, me levantaba a las 10 de la mañana hasta la noche, toda la nota, conozco a todos los muchachos, a todos los periodistas, los conozco a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy bien, sé que algunos son críticos, que algunos no son afines, y entonces tiran y dicen, yo, pues yo tengo que responder, contesto, ¿las boludeces?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminé, terminé, no pasó nada.",
      "entidades_detectadas": [
        "Terminé",
        "terminé"
      ]
    },
    {
      "frase": "Terminé, me vine, el sábado por la mañana me vine, del miércoles, muy bien, el sábado por la mañana me vine porque el sábado por la noche tuve una función en el Roma, querido y mítico Roma, ahí de Ballenera que lo reventé.",
      "entidades_detectadas": [
        "Ballenera",
        "Terminé",
        "Roma"
      ]
    },
    {
      "frase": "El domingo, cuando estaba aquí, uno de mis muchachos, Mariano, me dice, che Nico, estás diciendo que hay un quilombo, empezó, y ahí se armó todo, porque se arma todo, no se armó en Uruguay, se armó acá, con algunos muchachos de allá que tienen el domicilio fiscal allá para no pagar impuestos aquí, ¿entendés?",
      "entidades_detectadas": [
        "Nico",
        "¿",
        "empezó",
        "quilombo",
        "Uruguay",
        "Mariano"
      ]
    },
    {
      "frase": "Esos muchachos amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se metieron todos, no, no, no, no, no, déjame terminar con esto, dale ganas, pelota, déjame terminar con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces agarró, y empezaron a… empezaron acá, acá, y me dieron, me hicieron… pero como yo estoy acostumbrado, pues ya digo, ya mirá, pasé, ¿viste cómo es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no les alcanza con que sea peronista, porque voy a decir, mirá, es peronista, y ya está, no, el exterminio del peronismo, que es una cosa rara que ya me había metido en eso, ¿por qué matar?",
      "entidades_detectadas": [
        "¿",
        "mirá"
      ]
    },
    {
      "frase": "Porque es como la Copa Libertadores, vos vas a ganar 2-0 allá, vení acá lo aguantá, empatá y ganá, ¿qué necesidad tener de romperles los vidrios, desmantelarles la casa para matarlos, y qué sé yo, si ya le ganaste, ¿por qué será que quieren el exterminio, por qué será que quieren volverlo como una metamorfosis de Kafka para poner a los animales, para tener la posibilidad de matarlos?",
      "entidades_detectadas": [
        "Kafka",
        "¿",
        "aguantá",
        "qué será"
      ]
    },
    {
      "frase": "Una cosa que siempre me pregunto y nunca supe, porque en realidad, ustedes saben muy bien, yo hago mucho análisis, el odio es dolor, ¿qué van a hacer con el dolor cuando el peronismo desaparezca?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿van a matar hijos, van a matar a las palomas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué van a hacer cuando no hagan más peronismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entendés?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, a ver, Colón y Unión, yo soy Colón, yo no quiero que Unión desaparezca, yo quiero que Unión siga, porque si Unión desaparece, ¿con quién me voy a pelear, con quién voy a joder, a quién voy a cargar, con quién vamos a ganar?",
      "entidades_detectadas": [
        "Unión",
        "¿",
        "joder"
      ]
    },
    {
      "frase": "Nosotros necesitamos tener adversarios, no necesitamos… vaya a saber cuál es la fantasía que tiene la derecha de terminar con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sentido, me dieron por todos lados, escuché cosas, escuché en NTN24, en Ciudad Magazine, en todos, en esos portales independientes que a mí me duran un round, porque, viste, les pregunto, ¿de dónde sacaste la plata?",
      "entidades_detectadas": [
        "Ciudad Magazine"
      ]
    },
    {
      "frase": "Y ahí se termina, eh, nocaut técnico, eh, se termina un ratito así.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "Todo eso que son Nova, Mendoza Online, todo lo del grupo Cimeco, creado por mi querido amigo Guillermo, que te mando un besito, ahí se… todo, todo, todos esos, arrancaron todos juntos, son muy vivos, lo hacen muy bien, yo los admiro, por ahí los envío, inclusive, lo hacen muy bien, salieron todos… sería escuchar ahí con la Chipi, mis chicos, qué sé yo, que en el programa de Carina Mazzoco, dice, estoy recibiendo, dijo uno, estoy recibiendo… una, estoy recibiendo acá un mensaje de una fuente que no puedo revelar, porque esa es la nueva del periodismo, que algún día lo vamos a tener que ver también, esta cosa, claro, ¿qué te pasa?",
      "entidades_detectadas": [
        "Guillermo",
        "Mendoza Online",
        "Carina Mazzoco",
        "Cimeco",
        "Chipi",
        "Nova"
      ]
    },
    {
      "frase": "¿Qué es eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Dios, boludo, no puedo revelar que dice que Daddy Brieva estaría lavando dinero con el teatro, y digo, uh, huev… no, Daddy está ensobrado con el kirchnerismo, uh, vas… por eso no entiendo, yo entiendo que sea antiperonista, te lo juro que no entiendo, que un día me dijo Ernesto Tenembaum, digo, ¿por qué es antiperonista?",
      "entidades_detectadas": [
        "uh",
        "¿",
        "Ernesto Tenembaum",
        "Daddy",
        "Daddy Brieva"
      ]
    },
    {
      "frase": "No sé si es ese, igual, perdóname, Ernesto, si te evoco y no estoy en lo cierto, pero me dijiste, creo que tu tío, tu papá, un día no se quiso poner el brazalete negro en el duelo de Evita y lo echaron, y eso te puede hacer antiperonista, y está bien, de chico a veces te sentís dolido, pero el exterminio del peronismo, no lo entiendo, así que… y te van metiendo cosas, te van metiendo cosas, y vos te vas formateando intelectualmente con los ócalos de los canales, entonces, me encuentro con mi tía Nelly, que me dicen, esto es una autocracia, lo leo en Nelly, esto es una autocracia, digo, ¿qué es una autocracia, tía?",
      "entidades_detectadas": [
        "Ernesto",
        "Nelly",
        "tía Nelly",
        "Evita"
      ]
    },
    {
      "frase": "Vos sabés muy bien lo que es una autocracia, no es finalista de mierda, porque setenta años de peronismo… no tía, no son setenta años de peronismo, pues estuvo Frondizi, estuvieron tres dictaduras, estuvo Alfonsín, estuvo la Alianza de la Rúa, y Macri, habrá sido un tercio, no, porque todos los que dicen que al Estado no le puede salir más de lo que entra… bueno, tía, ese es el peronismo, un Estado responsable, un Estado protagonista, donde trata de allanar todas las emergencias, y entonces te tiene que… si el déficit fiscal tratamos de no tenerlo, pero tratamos, tenemos una línea de bandera que tratamos de… no tiene que dar ganancia, no, los servicios públicos no dan ganancia, y tenemos sindicalistas, todos millonarios… no, no son todos millonarios, y el negro Moiano no es millonario, porque vive en Avellaneda, no digo, no vive en Avellaneda el negro Moiano, yo vivo en Avellaneda, el negro Moiano no, y vive ahí donde vivís, donde vivís vos, donde vivo yo, tía, ahí donde vivía en Puerto Madero, no, no, no, no, Grosso vivía en Puerto Madero, que no sé si sigue estando o no, pero yo lo vi un día en el Jumbo, pero el negro Moiano no, entonces se van creando todas esas cosas, que son mentiras, la cosa es si vos tenés ganas, de que como una estúpida… y o barra estúpida, seguir clavándote el helado en la frente, y no comerlo, porque te digo una cosa, el helado se come, y si no, fijate cómo te están mintiendo, compartimos algo con el chango cordobés y Viviana, dale, ponelo, tiralo.",
      "entidades_detectadas": [
        "Grosso",
        "Avellaneda",
        "Estado",
        "Moiano",
        "Alfonsín",
        "Puerto Madero",
        "Alianza de la Rúa",
        "Frondizi",
        "Vos",
        "Macri"
      ]
    },
    {
      "frase": "¿Darías la vida por alguien?",
      "entidades_detectadas": [
        "Darías"
      ]
    },
    {
      "frase": "Por mi viejo, por mi hijo, sí, seguro, seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Mazza le pide a Dady Brieva que lo escuche, porque él daría la vida por la Argentina, miralo, esto es un montón.",
      "entidades_detectadas": [
        "Dady Brieva",
        "Mazza",
        "la Argentina"
      ]
    },
    {
      "frase": "Yo te pediría inclusive que dieras la vida por mí, pero ya sé que es poético, lo que te quiero decir es, milita me con fe, votame con confianza, porque de lo que podés estar seguro, es que voy a ir para adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trato de ser sincero con lo que yo siento y pienso, y siempre encolumnado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pensaba, decía, hoy te voto, hoy te milito, ¿puedo llegar a dar la vida por vos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como alguna vez se dijo en los 70, no sé si hace falta o no, pero digo, ¿podemos hacer esos cambios profundos para que en algún momento, digamos, sin más a nada?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, yo no sé, Dady, si yo te pediría inclusive que dieras la vida por mí, pero ya sé que es poético, lo que te quiero decir es, milita me con fe, votame con confianza, porque de lo que podés estar seguro, es que voy a ir para adelante, como dijo hoy Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Che, te cayeron las causas de los cuadernos, es fácil, me temo de la Dady, dale a Dady, vamos a que boludeces dijo, le damos a Dady y le agarramos, le ponemos todo el prontuario, como estaba con el triángulo y que se dio, pero así no hablamos de que se cayó lo de los cuadernos, como alguna vez se cayó también, lo de Néstor Kirchner, le agarré con Máximo que no tenía ninguna cuenta fuera, como se cansaron de abrir todo el sur y no, en las tierras, y no encontraron ningún camión blindado con plata de Cristina, y siguen, y siguen, y siguen, inventando cosas, y mientras tanto la cosa va pasando, yo, el que hiciera y con esto termino, me gustaría porque, siempre se dice, la justicia, toda la justicia es una mierda, la justicia, lo que trabaja en la justicia, lo que trabaja en la justicia, entonces he escuchado a algunos muchachos que dijeron, che, no, no, no, hay fiscales provinciales, hay fiscales federales provinciales, y hay jueces provinciales, que no somos así, nosotros no somos así, mira, te voy a decir una cosa, si no son así, te tenés que desmarcar más juez o fiscal, tenés que agarrar y levantar la mesa, y hacer un poquito más de lo que haces, porque si no, se generaliza, y mi tía Nelly, va a decir, la justicia es corrupta, para que no diga, que vos te estás llevando, la que a lo mejor se lleva Lorenzetti, potencialmente hablando, ficción, entonces vos tenés que desmarcarte, y con el periodismo pasa lo mismo, pues si no son todos los periodistas iguales, pues, hay periodistas que trabajan de periodistas, pero que son operadores, la diferencia entre algunos periodistas que yo conozco, que alquilan, tienen cuatro laburos, se van a la editorial, llevan los chicos al colegio, a van y vienen y vienen, y tienen cuatro laburos, es que unos son millonarios, y los otros no son millonarios, ahora, esos periodistas, van a tener que empezar a hacer algo, porque si no, hay una connivencia, o sea, dentro de la carátula de la delincuencia, bueno, sos el que me traes al banco, pero sos el que esperas en la camioneta, sos el que esperas en la camioneta de alguna manera, ese pecado de omisión, te tiene que hacer que vos cambies, que vos cambies tu formato, tu dinámica de lucha, y que tengas que hacer un poquito más de lo que haces, te lo pido por favor, para que este cambio sea cierto y sea serio, el periodismo, la justicia, los legisladores de Cambiemos, acá, que siempre perdemos, que siempre estamos en disparidad de números, tenemos que hacer un poquito más de lo que hacemos para que las cosas cambien, este periodismo para todo, ¡viva Peloncla!",
      "entidades_detectadas": [
        "Dady",
        "Cambiemos",
        "Néstor Kirchner",
        "Máximo",
        "Che",
        "Cristina",
        "tía Nelly"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vamos! Hay",
    "mirá",
    "Qué",
    "Dady Brieva",
    "Paysandú",
    "Miren",
    "Ernesto",
    "tía Nelly",
    "Greenpeace",
    "qué será",
    "Recorro",
    "Frondizi",
    "Grosso",
    "Chipi",
    "Montevideo",
    "Chajarí",
    "Estoy",
    "ningún",
    "Mariano",
    "Colonia",
    "aguantá",
    "Nico",
    "Carina Mazzoco",
    "Rápidamente",
    "Cimeco",
    "Juan Grabois",
    "Nova",
    "Daddy",
    "Máximo",
    "Vos",
    "Dígalo",
    "Guillermo",
    "uh",
    "Ayer",
    "Cristina",
    "Evita",
    "Jorge Ferraresi",
    "Teatro Metro",
    "Hago",
    "Fui",
    "Avellaneda",
    "¿",
    "quilombo",
    "Dios",
    "Alfonsín",
    "Nueva Helvecia",
    "Kafka",
    "joder",
    "Ernesto Tenembaum",
    "¿Qué",
    "Trato",
    "Uruguay",
    "Daddy Brieva",
    "Salto",
    "eh",
    "Llegamos",
    "Nelly",
    "Amado Boudou",
    "Mendoza Online",
    "Moiano",
    "Néstor Kirchner",
    "Ballenera",
    "Comenzamos",
    "Roma",
    "Líderes",
    "Rodrigo",
    "Cambiemos",
    "Sergio Berni",
    "Alianza de la Rúa",
    "Macri",
    "¿Darías",
    "Somos",
    "Voy",
    "Mercedes",
    "Dady",
    "Terminé",
    "Estado",
    "Van",
    "Puerto Madero",
    "Unión",
    "Bueno",
    "Mazza",
    "la Argentina",
    "Florencia Carignano",
    "empezó",
    "Che",
    "terminé",
    "Rodrigo Noya",
    "Ciudad Magazine"
  ]
}