{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El encuentro de intendentes con Axel Kicillof en Villa Gesell generó debate sobre el posible desdoblamiento de las elecciones en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Villa Gesell generó",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Este encuentro, realizado ayer, reunió a más de 35 intendentes, pertenecientes a un espacio político que integra entre 35 y 45 intendentes bonaerenses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro Poletti, intendente de Ramallo, uno de los participantes, explicó que el objetivo principal fue la conformación de un nuevo espacio político amplio, que abarque diversas vertientes ideológicas, y que respalde la gestión de Kicillof frente a las políticas del gobierno nacional.",
      "entidades_detectadas": [
        "Ramallo",
        "respalde",
        "Mauro Poletti",
        "Kicillof"
      ]
    },
    {
      "frase": "Si bien el desdoblamiento electoral fue tema de discusión, la prioridad fue la creación de este espacio,  concebido como una fuerza política que materialice las expectativas de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poletti reconoció la necesidad de un proyecto político que dé respuesta a las demandas de la gente, lamentando la falta de respuestas en períodos anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nueva fuerza busca evitar los conflictos internos que perjudican la gestión, como se ha visto en el ámbito nacional y provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto a la denominación de \"axelismo\", Poletti aclaró que la necesidad principal es la de un gobernador con un sólido apoyo oficialista,  fundamentalmente para la gestión presupuestaria.",
      "entidades_detectadas": [
        "Poletti aclaró"
      ]
    },
    {
      "frase": "A pesar de su identificación peronista,  Poletti considera que este nuevo proyecto es necesario para los bonaerenses y los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre la posibilidad de internas con referentes del kirchnerismo, Poletti afirmó que se deberán confrontar proyectos políticos, y que el actual contexto exige la reorganización del peronismo para ofrecer una alternativa política que acompañe a Kicillof en la gestión,  especialmente frente a las dificultades económicas impuestas por el gobierno nacional.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Axel Kicillof",
    "Villa Gesell generó",
    "respalde",
    "Kicillof",
    "Ramallo",
    "Poletti aclaró",
    "Mauro Poletti",
    "provincia de Buenos Aires"
  ]
}