{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me escuché hablar mucho de cultura, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dicen que mi ley va a destruir la cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la cultura no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tavi tiene razón, la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los países crecen gracias a la cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo me preguntaba y vamos a...",
      "entidades_detectadas": []
    },
    {
      "frase": "hoy es un trabajo esencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunto, ¿qué es la cultura?",
      "entidades_detectadas": [
        "Pregunto"
      ]
    },
    {
      "frase": "La cultura es la dadiva, saca plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí está el INCAA, una productora de películas, o una fuente de ñoquis para los amigos del kirchnerismo.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "Yo me acuerdo que hemos sufrido en la etapa anterior que la cultura era \"carta abierta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habían asignado un montón de señores el título de \"los cultos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si la opinión de \"carta abierta\" es la cultura, la tenemos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, un kolla tiene su cultura, un aborigen tiene su cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos tenemos nuestra cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no sabía yo, es que la cultura era primero patrimonio del kirchnerismo y, segundo, se compraba con plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, les digo realmente, si fuera comprada con plata, yo conozco un montón de millonarios que son una bestia.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Entonces, te encontrás comiendo y le queda la lechuga en el diente y se limpia la encía con el tenedor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si fuera por eso, los ricos serían recultos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cultura es una cosa, siempre se dice innata, no, es nata, una cosa que nace con la persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sos culto o no sos culto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché al gran actor, Pablo Echarri, decir el otro día, y lo voy a repetir, que si sigue el gobierno de este chico, de Milei, chico digo con todo respeto, porque lo hemos conocido tanto en los canales, hemos estado tanto con él, que para mí es el chico que venía a los canales a hablar de economía todavía.",
      "entidades_detectadas": [
        "Milei",
        "Pablo Echarri",
        "Escuché"
      ]
    },
    {
      "frase": "No me pude asimilar al presidente de la nación y hasta me parece raro decirle \"señor presidente\", con todo respeto, a este muchacho con el que nos reímos tanto y charlamos tanto, pero bueno, no importa, es igual que lo que me pasa con Adorni, que me cuesta verlo a Adorni como vocero presidencial, cuando trabajamos todos los días juntos, pero cada uno llega a donde quiere llegar.",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "Y Pablo Echarri dijo que si siguen golpeando la cultura, como la están golpeando, esta sinvergüencería, vamos a tener que ir a lavar copas a Europa, los actores.",
      "entidades_detectadas": [
        "Pablo Echarri"
      ]
    },
    {
      "frase": "A lo que yo le dije ayer, lo repito hoy, no hace falta, esos actores, por más que gobierne quien gobierne, van a llenar los teatros, porque por lo general la gente sigue al actor, no sigue al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de hecho, Dady Brieva está trabajando ahora y nadie le está diciendo \"Dady Brieva no\", no creo.",
      "entidades_detectadas": [
        "Dady Brieva"
      ]
    },
    {
      "frase": "Lo que pasa es que nadie va a verlo a lo mejor porque está enojado por lo que dijo, pero no por el gobierno de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Como me puede pasar a mí, pero pregunto, ¿cuál es la cultura del kirchnerismo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué buscan con la cultura?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que las universidades de San Martín, por ejemplo, o la de Lomas de Zamora, les financien las películas.",
      "entidades_detectadas": [
        "San Martín",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "¿Eso es cultura?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O sacar millones de pesos del INCAA para hacer una porquería que no la ve nadie, y la terminan pasando en un canal pedorro de cable que se llama \"Ya no canta más el canario\", y te comés dos horas a un tipo que hace un...",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "a un canario con medio huevo duro?",
      "entidades_detectadas": []
    },
    {
      "frase": "O la cultura, a lo mejor, le pregunto a los kirchneristas, la cultura, a lo mejor, tendrá que ver con, pregunto, ¿con Baradel y los colegios cerrados, y los pibes sin clases?",
      "entidades_detectadas": [
        "¿",
        "Baradel"
      ]
    },
    {
      "frase": "Pero eso no pasó con Milei, pasó con Macri, por culpa de Baradel.",
      "entidades_detectadas": [
        "Milei",
        "Macri",
        "Baradel"
      ]
    },
    {
      "frase": "¿Será esa la cultura de los colegios cerrados?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "Los chicos sin clases, los maestros haciendo paro todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es la cultura?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué tiene que ver la cultura con la educación?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y de golpe podríamos hablar de la degradación de la cultura, porque cuando vos tenés un montón de minas en tetas que van a Plaza de Mayo, a gritar \"soy puta y abortera\", creo que estás lejos de la cultura.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Cuando vos tenés maestros como Baradel que no es maestro, que no le cierra el guardapolvo, le llega hasta acá, y le hacemos otro paro y los chicos, pobrecitos, se quedan llorando porque no tienen día de clase, no pueden ir al colegio, eso es otra cultura.",
      "entidades_detectadas": [
        "Baradel"
      ]
    },
    {
      "frase": "Cuando vos tenés que la gente baila por un choripán y se jactan de eso, es otra cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vos ves que llevan a la gente hambreada como rebaño y los chicos que van en ese rebaño no fueron ni a la guardería ni al jardín, porque dentro de ese gobierno, y hablo de Alberto Fernández y de Cristina, porque estos también estaban con Cristina, no van al colegio, van con el cochecito de la mano de los padres a marchar por la 9 de Julio, porque los llevan Benavidez, los lleva el otro, el amigo del Papa, era vos, esa es otra cultura, los chicos que nunca van a estudiar, que están fuera del sistema.",
      "entidades_detectadas": [
        "Benavidez",
        "Alberto Fernández",
        "Cristina",
        "Papa",
        "9 de Julio"
      ]
    },
    {
      "frase": "El decir que los pibes no tienen mérito, que el mérito no existe, es otra cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La degradación de los tipos que cantaron en el Bicentenario \"somos chorros, hay que matar a la policía\", \"compañera tijereta\", cuando quieras tener...",
      "entidades_detectadas": []
    },
    {
      "frase": "eso es otra cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que si analizamos profundamente el gobierno de los que hoy salen a hablar, viste, porque se ponen con cara como que murió la abuela, \"con la cultura no\", claro, con la cultura de ustedes que laburaron y cuando ves todas las películas de mierda en INCAA TV, están todos ustedes, son siempre lo mismo, parece que se van de un elenco al otro elenco.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "¿Eso",
    "¿Qué",
    "Qué",
    "9 de Julio",
    "Dady Brieva",
    "Baradel",
    "Miren",
    "San Martín",
    "¿Será",
    "Escuché",
    "Adorni",
    "Cristina",
    "Plaza de Mayo",
    "Dicen",
    "¿qué",
    "Benavidez",
    "Lomas de Zamora",
    "¿",
    "Pregunto",
    "Pablo Echarri",
    "Papa",
    "Milei",
    "Macri"
  ]
}