{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El senador Edgardo Cuéllar fue detenido intentando cruzar la frontera con 200.000 dólares, cantidad que no pudo justificar.",
      "entidades_detectadas": [
        "Edgardo Cuéllar"
      ]
    },
    {
      "frase": "Pertenece al Partido Justicialista, y si bien había tenido enfrentamientos internos con otras líneas del peronismo,  había sido cuestionado por otros miembros del partido y de la coalición gobernante hasta diciembre.",
      "entidades_detectadas": [
        "Partido Justicialista"
      ]
    },
    {
      "frase": "A partir de enero, asumió el gobierno en la provincia de Entre Ríos el partido PRO, liderado por Rogelio Frigeri.",
      "entidades_detectadas": [
        "Rogelio Frigeri",
        "provincia de"
      ]
    },
    {
      "frase": "Sin embargo, Cuéllar fue uno de los senadores que negoció el apoyo a la ley base.",
      "entidades_detectadas": [
        "Cuéllar"
      ]
    },
    {
      "frase": "La palabra \"negociar\", en el contexto político, implica un intercambio: \"te doy, me das\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En aquel momento, se especuló mucho sobre la distribución de favores, que podían incluir cargos o espacios en organismos binacionales como Yacyretá o Salto Grande, cuyos puestos directivos son muy lucrativos.",
      "entidades_detectadas": [
        "Yacyretá",
        "Salto Grande"
      ]
    },
    {
      "frase": "Se rumorea que Cuéllar obtuvo un cargo a cambio de su apoyo a la ley.",
      "entidades_detectadas": [
        "Cuéllar"
      ]
    },
    {
      "frase": "Surge entonces la pregunta: ¿podrían los 200.000 dólares incautados ser el pago por su voto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se tratara de su primer acto irregular, la sospecha sería más sencilla, pero Cuéllar ya enfrenta una investigación penal por la presunta entrega de dinero.",
      "entidades_detectadas": [
        "Cuéllar"
      ]
    },
    {
      "frase": "Esta situación complica su imagen pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "El senador no puede ingresar ni salir del país con más de 10.000 dólares sin declarar el origen de los fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él llevaba 200.000 dólares en efectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, Cuéllar tiene antecedentes de investigación por lavado de dinero.",
      "entidades_detectadas": [
        "Cuéllar",
        "Además"
      ]
    },
    {
      "frase": "Este caso revela la problemática situación del Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Una nota de Política Online, publicada hace tres días, titula: \"Mi ley tienta a Cuéllar con la Embajada de Montevideo para que sea candidato contra el peronismo\".",
      "entidades_detectadas": [
        "Política Online",
        "Cuéllar"
      ]
    },
    {
      "frase": "Esto sugiere que quizás planeaba mudarse a Montevideo, aunque el intento de cruzar la frontera fue por Paraguay.",
      "entidades_detectadas": [
        "Montevideo",
        "Paraguay"
      ]
    },
    {
      "frase": "La facilidad para mover dinero de Paraguay a Uruguay podría explicar su ruta.",
      "entidades_detectadas": [
        "Uruguay",
        "Paraguay"
      ]
    },
    {
      "frase": "Independientemente de su destino, la situación deja en evidencia una conducta reprochable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus justificaciones, como la de apoyar la ley con \"modificaciones y exclusiones\", son poco convincentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Surge",
    "Rogelio Frigeri",
    "Yacyretá",
    "Él",
    "Además",
    "Edgardo Cuéllar",
    "Salto Grande",
    "Política Online",
    "Uruguay",
    "Cuéllar",
    "Paraguay",
    "Partido Justicialista",
    "Montevideo",
    "Pertenece",
    "provincia de"
  ]
}