{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer me encontré con un gráfico.",
      "entidades_detectadas": [
        "Ayer me encontré"
      ]
    },
    {
      "frase": "Les pido, por favor, que se pasen al canal de YouTube, porque así podrán entender mucho mejor el tema de este editorial, titulado \"Deuda mata motosierra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Les mostraré una serie de gráficos; uno que encontré ayer y otros dos que elaboré a partir de las preguntas que me generó aquel gráfico inicial.",
      "entidades_detectadas": [
        "encontré ayer"
      ]
    },
    {
      "frase": "La gran pregunta es: ¿en qué está gastando el gobierno el dinero?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son las prioridades del gobierno en estos tres meses y qué está dejando fuera de lo que él mismo llama \"motosierra\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno denomina \"motosierra\" al recorte del gasto público que, según anunció, le generó un superávit a partir de enero.",
      "entidades_detectadas": [
        "le generó",
        "según anunció"
      ]
    },
    {
      "frase": "Ayer encontré este gráfico elaborado por MATE (un centro de estudios).",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Para quienes nos escuchan por radio, les explico que muestra dos líneas: una roja (intereses de la deuda) y una azul (gasto en jubilaciones).",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante muchos años, los intereses de la deuda se mantuvieron por debajo del gasto en jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, lo que me llamó la atención de este gráfico es que las líneas se cruzaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "La línea azul (gasto en jubilaciones a precios constantes) baja, mientras que la línea roja (pago de intereses de la deuda) sube, superando por primera vez al gasto en jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les recomiendo nuevamente (perdón por la insistencia, pero así se entiende mejor) que visiten el canal de YouTube, ya que la visualización gráfica lo aclara mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este dato me llamó la atención, así que investigué más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien confío en MATE, una organización seria, decidí buscar datos adicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consulté la página del Ministerio de Economía, \"Presupuesto Abierto\", donde se puede consultar el presupuesto (recuerden que el del año pasado está prorrogado) y, sobre todo, el presupuesto ejecutado; es decir, lo que el gobierno ha gastado efectivamente en cada área.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Efectivamente, la información coincide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les mostraré un gráfico que elaboré yo mismo, basado en la última actualización del presupuesto ejecutado (18 de febrero).",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de un gráfico circular que muestra dos grandes partidas de gasto: seguridad social (jubilaciones, prestaciones sociales, etc.) y deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como pueden ver, del total gastado por el gobierno desde que asumió hasta hoy, el 35,39% corresponde a seguridad social y el 38,58% a deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno gastó más en deuda que en seguridad social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se debe, obviamente, a que no se aumentaron las jubilaciones, pensiones ni los programas sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro aspecto a analizar: el porcentaje del presupuesto ejecutado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se tienen 100 pesos para gastar en un ítem durante el año, ¿cuánto se gastó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro gráfico que elaboré muestra que, del presupuesto asignado a deuda, se ejecutó en menos de tres meses el 54,5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "En comparación, se ejecutó el 13% de seguridad social, el 12% de defensa, el 11% de seguridad, el 11% de salud, el 9% de transporte, el 9% de educación y el 2% de energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un dato alarmante: se ejecutó solo el 0,07% del presupuesto asignado a la industria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero hacer una aclaración: la alta ejecución en deuda se debe a los vencimientos de pagos, según el cronograma establecido en el acuerdo con el FMI (renegociado luego del acuerdo anterior).",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "En enero hubo un pago importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, estos gráficos muestran que \"deuda mata motosierra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, aunque quiera recortar gasto, prioriza la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que es una inversión, no un gasto, pero se computa como tal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se toca la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto en esto porque, como mostramos anteriormente, una frase del presidente Nicolás Avellaneda (siglo XIX) decía: \"Pagaré la deuda ahorrando sobre el hambre y la sed de los argentinos\".",
      "entidades_detectadas": [
        "Pagaré",
        "Nicolás Avellaneda",
        "Insisto"
      ]
    },
    {
      "frase": "La Oficina de Presupuesto del Congreso informó cómo el gobierno logró el superávit recortando jubilaciones, salud y educación, y aumentando los pagos de deuda.",
      "entidades_detectadas": [
        "Oficina de Presupuesto del Congreso"
      ]
    },
    {
      "frase": "En lo que va del gobierno, se gastó más en deuda que en seguridad social y en jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay \"motosierra\" para la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los responsables son [se omite el nombre para evitar difamación sin pruebas contundentes], quien contrajo la deuda y hoy permite que se pague a costa del hambre y la salud de millones de argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos del Ministerio de Economía, de la página \"Presupuesto Abierto\", muestran claramente que el gobierno prioriza a los bancos sobre los jubilados, maestros, médicos, enfermeros, trabajadores y la industria, específicamente un sector del sector financiero internacional.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "El ministro de Economía pertenece a ese sector.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Deuda mata motosierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "le generó",
    "Consulté",
    "¿Cuáles",
    "Ayer",
    "¿",
    "Quiero",
    "según anunció",
    "Insisto",
    "Nicolás Avellaneda",
    "Deuda",
    "Ministerio de Economía",
    "Pagaré",
    "FMI",
    "encontré ayer",
    "Ayer me encontré"
  ]
}