{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Nos encontramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, seguimos acá con Diana Aravena, que nos estaba contando, gracias Diana, y nos estaba contando de dónde, de dónde, qué es lo que estabas haciendo, porque sé que sos maestra de Lizaura Lansivia.",
      "entidades_detectadas": [
        "Bueno",
        "Lizaura Lansivia",
        "Diana",
        "Diana Aravena"
      ]
    },
    {
      "frase": "Yo te conozco, pero la gente no, por eso, discúlpame que...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, está bien, sí, también, soy profe en Lizaura Lansivia.",
      "entidades_detectadas": [
        "Lizaura Lansivia"
      ]
    },
    {
      "frase": "Le contamos a la gente que Lizaura Lansivia es un lugar donde, mágicamente, todo se puede.",
      "entidades_detectadas": [
        "Lizaura Lansivia"
      ]
    },
    {
      "frase": "Todo lo mágico ocurre ahí con Susana Reyes, que saca a los chicos que están en situación de calle y tienen panadería, tienen bicicletería, tienen un montón de cosas.",
      "entidades_detectadas": [
        "Susana Reyes"
      ]
    },
    {
      "frase": "Sí, que, básicamente, como decía Cristina también, no es magia.",
      "entidades_detectadas": [
        "decía Cristina"
      ]
    },
    {
      "frase": "Yo sé que todo lo que nos cuesta es un montón de luchas y sacrificios para conseguirlo y nos planteamos muchas veces hacer realidad esos sueños y esas expectativas de los compañeros y las compañeras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, y me imagino que tu vida ha sido una vida de persecuciones, algo que te ha sobrado, cárcel, golpes, lo que les ha pasado a todas las chicas y a todos los que han tenido, de alguna manera, esta opción de vida como la elegiste vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo, para vos, ya ha sido una costumbre?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se dignificó en algún momento?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo fue este paso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, me parece que la sociedad va cambiando y lo mismo ahora que hace 20 años, hace 30, hace 50 y esperamos que en los próximos 10 años también sea distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fundamentalmente, porque hemos conquistado nuevos derechos, reconocimientos, pero todos en el marco de lo que se llama el gobierno popular, el gobierno de Cristina, sobre todo, como el peronismo siempre es el que nace de la justicia social, en este caso también se ha hecho lo mismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora también nos faltan algunas cosas por conseguir, les hablo como colectivo de la Igualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se está por discutir una ley en la provincia de Buenos Aires de reconocimiento, justamente, a quienes hemos sido excluidos durante muchos años, que hemos pasado por Ocana y todas esas cosas.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Ocana"
      ]
    },
    {
      "frase": "Se va a discutir eso, también es una pelea por dar, sobre todo en este contexto político que estamos viviendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa ser puto peronista?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Para mí, y te lo dije una vez que estuvimos reunidos, para mí eso es un grito de guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, me parece que el título es tan fuerte que no necesita definición, pero para vos, ¿qué significa?",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "No, significa eso, tener una conciencia de clase también, que identifica a los homosexuales más pobres de la sociedad, quienes hemos sido históricamente excluidos, pero a su vez también nos reconoce una pertenencia popular y barrial, y zonal, digamos, de nuestra identidad, no solamente una identidad de género, sino una identidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, identifica todo eso, por eso, digamos, que también los negros dicen \"el liger\" como una especie de reivindicación de su condición ante \"lo blanco\", de \"direpueros\" blancos, pero eso también es ser puto, quiere decir eso, identificarnos y, a partir de ahí, de donde estamos parados, es ese lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué soñás, Diana, después de toda tu vida, que me imagino que, como estás, como te sentás, como te parás, hay toda una posición en la vida?",
      "entidades_detectadas": [
        "Diana"
      ]
    },
    {
      "frase": "Digo, ¿con qué soñás?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "Digo, fuera de algún dirigente, de algo, de que pase algo en el país, de algo para vos.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "No, básicamente, que tengamos una vida más parecida al resto de las personas, digamos, que tengamos una vida que podamos planificar a la semana que viene, porque antes no podíamos hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, entonces, de una utopía, pensar en un mañana, en quince días más, en un fin de mes.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Entonces, tener esta expectativa y llevarla a cabo y hacerla concreta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, se viene avanzando en eso, espero que se concreten todos nuestros sueños, que sean, en realidad, nuestros sueños y los de todo el pueblo argentino, porque digo, tampoco podemos pensar que vamos a tener una sociedad mejor, si la sociedad del pueblo está mal, no podemos estar nosotros bien, digo, es lógico eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diana, mandale saludos a las chicas, ¿cuántas chicas son en el Lapaquito?",
      "entidades_detectadas": [
        "Diana",
        "¿"
      ]
    },
    {
      "frase": "Somos seis en la cooperativa y, sí, y después un montón de compañeras que se acercan y no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, ¿estás enamorada de algo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, tengo la vida privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tú?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Aca?",
      "entidades_detectadas": [
        "¿Aca"
      ]
    },
    {
      "frase": "No te hagas la loca, eh.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "¡Cuidado!",
      "entidades_detectadas": []
    },
    {
      "frase": "Dame el juego, porque este juego está oficiado por el...",
      "entidades_detectadas": []
    },
    {
      "frase": "por el...",
      "entidades_detectadas": []
    },
    {
      "frase": "el grande escamizado, que es el juego para que juegues con la chica del Lapaquito, que le mandamos un beso gigante, el grande escamizado, eh, para que juegues ahí, para ver qué tanto sabés de la vida de Perón, eh...",
      "entidades_detectadas": [
        "eh",
        "Lapaquito"
      ]
    },
    {
      "frase": "Así que, bueno, y gracias por haber venido, Diana, te quiero mucho, ¿sabés qué te quiero?",
      "entidades_detectadas": [
        "Diana"
      ]
    },
    {
      "frase": "Nosotros nos hablamos, charlamos, aguanten los putos peronistas, aguanten el Lapaquito, y aguanten todas esas cosas que nos empezaron a dar orgullo desde hace mucho tiempo, gracias a las políticas públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ok, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, bueno, eso, nada más que esperamos que Cristina sea nuestra conducción, nuestra...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "nuestro programa.",
      "entidades_detectadas": [
        "nuestro programa"
      ]
    },
    {
      "frase": "Mira, mira.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Es Cristina por hacer el programa de...",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "básicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y también un saludo a todas mis compañeras, acá a Paula, que me acompañó hoy acá, eh, que le llevo también que me haya acompañado en los momentos más difíciles que he tenido, pasé por las enfermedades, es bastante complicada mi vida y ella me dio una mano muy grande.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "Muchas gracias, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que te gusten los productos.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Ahora...",
      "entidades_detectadas": []
    },
    {
      "frase": "ahora lo abrimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias, Diana.",
      "entidades_detectadas": [
        "Diana"
      ]
    },
    {
      "frase": "Nosotros le agradecemos, fuerte aplauso, y nos vamos a una pausa y enseguida volvemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale, dale, dale.",
      "entidades_detectadas": [
        "dale",
        "Dale"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cómo",
    "Diana",
    "eh",
    "dale",
    "Digo",
    "Fundamentalmente",
    "Diana.",
    "Lizaura Lansivia",
    "Lapaquito",
    "Espero",
    "Cristina",
    "Diana Aravena",
    "Bueno",
    "provincia de Buenos Aires",
    "¿",
    "Mira",
    "Dale",
    "decía Cristina",
    "Ocana",
    "Susana Reyes"
  ]
}