{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está produciendo un reacomodamiento, hay que reconocerlo, todavía en medio del desconcierto, porque **Cristina Fernández de Kirchner**, no sabemos si como parte de una estrategia largamente pensada, o como parte de una especie de arrebato emocional, seguramente como un mensaje que solo **Isa** conocía que iba a emitir después de la condena que decidió la semana pasada el Tribunal Oral Federal número 2, anunció que ella no va a estar en ninguna boleta del Frente de Todos para las elecciones del año que viene, es decir, no va a ser candidata a nada.",
      "entidades_detectadas": [
        "Isa",
        "Cristina Fernández de Kirchner",
        "Tribunal Oral Federal",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Ese mensaje que ella emitió, vamos a analizarlo ahora en un ratito, tiene muchas dimensiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una dimensión tiene que ver con el mensaje que ella quiere hacer llegar hacia afuera de su grupo, hacia aquellos que no la quieren, y ese mensaje es el siguiente: \"Quienes no me quieren me presentan como una bandida cuyo único objetivo es buscar fueros para protegerme de ir a la cárcel\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a esa gente le digo: \"No voy a buscar los fueros\", lo cual no está dicho, pero pretende que se crea que no busco fueros, no soy una bandida, eso otro ya es más discutible, pero es lo que está subliminalmente dicho en mi mensaje.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo cual tiene algo de épico y una pretensión de ponerse en un plano de aquellos que han sido perseguidos políticamente en la historia; podemos ir desde **Fidel Castro** a **Hipólito Yrigoyen**, que no eran casos de persecución penal.",
      "entidades_detectadas": [
        "Hipólito Yrigoyen",
        "Fidel Castro"
      ]
    },
    {
      "frase": "El fallo del tribunal tiene un detalle que los juristas discuten y ese detalle, que no es intrascendente, es la absolución de **Julio De Vido**.",
      "entidades_detectadas": [
        "Julio De Vido"
      ]
    },
    {
      "frase": "Hay quienes dicen: \"Como absolvieron a Julio De Vido, que era el ministro mientras se hacían las operaciones de vialidad en Santa Cruz, y el tribunal dijo: 'De Vido no tenía nada que ver con esto, no se pudo probar que estuviera involucrado en las maniobras', bueno, va a ser difícil llegar a Cristina\".",
      "entidades_detectadas": [
        "Santa Cruz",
        "Cristina",
        "Julio De Vido"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si De Vido, el ministro, no tiene nada que ver, ¿cómo hago para demostrar que tiene que ver la presidenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "La de los que dicen que el tribunal la dejó bastante bien parada frente a la Casación Penal y a la Corte.",
      "entidades_detectadas": [
        "Casación Penal",
        "Corte"
      ]
    },
    {
      "frase": "Vamos a estar hablando en un rato con **Horacio Rosatti**, el presidente de la Corte, que por supuesto no va a poder mencionar nada de estos temas porque en algún momento tendrá que tratarlos como juez.",
      "entidades_detectadas": [
        "Corte",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Hay otra lectura, que es la que dice: \"No, el tribunal la perjudicó con esto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si no está De Vido, quiere decir que la están involucrando, no en su calidad de presidenta, no por el lugar administrativo que ocupa en la Corte, sino en su condición de Cristina Fernández de Kirchner, tan cercana a **Lázaro Báez**, que es la gran piedra en el zapato de toda esta historia.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Corte",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Aquello que hace que se mire en Cristina Fernández de Kirchner, no tanto a la presidenta de la Nación que estaba supuestamente en control de su gobierno y de las cosas que se hacían en su gobierno, sino más bien a la socia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Nación"
      ]
    },
    {
      "frase": "No, ella dice que no es socia, sino alguien que ha tenido muchas relaciones comerciales con Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Ahí está el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacia afuera, ella dice: \"Bueno, todo esto es una persecución política, métanme presa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No les voy a dar el gusto de ir a buscar los fueros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacia adentro, la idea de \"no soy candidata a nada\" transmite algo que se filtró después en una reunión que ella tuvo a la noche en Ensenada con un grupo de dirigentes cercanos a ella.",
      "entidades_detectadas": [
        "Ensenada"
      ]
    },
    {
      "frase": "Y es la visión, la presunción de que ella se estaría viendo como la líder, la jefa, el gran llamador electoral de un grupo de parásitos que viven electoralmente de ella.",
      "entidades_detectadas": [
        "jefa"
      ]
    },
    {
      "frase": "Por eso a esa gente que la rodeaba la noche del martes les dijo: \"Basta de cariño, busquen votos, pónganse a trabajar, porque ahora no los voy a buscar yo los votos, o en todo caso los voy a buscar, pero no los voy a garantizar porque no voy a estar en la boleta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para entender esto, hay que recordar dos cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, otro discurso, creo que fue después de que el fiscal **Luciani** formuló su pedido de condena, que ella dijo al final: \"Yo soy la pavota, la que tiene que pagar por todos\".",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Suena: \"Yo tengo que pagar penalmente por cosas que hacían otros, probablemente su esposo, y tengo que pagar políticamente porque tengo que conseguir votos para una maquinaria que vive de mí\".",
      "entidades_detectadas": [
        "Suena"
      ]
    },
    {
      "frase": "Esa sería la pavota.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pavota dijo el martes pasado: \"No soy más la pavota, búsquense los votos ustedes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo otro que hay que recordar es este cuadro de una encuesta que mostramos creo que hace dos lunes, es una encuesta de **Aresco** de **Federico Aurelio** que pregunta a los votantes del Frente de Todos quién es el candidato ideal, y el 64,3% dice Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Cristina Fernández de Kirchner",
        "64,3%",
        "Aresco",
        "Federico Aurelio"
      ]
    },
    {
      "frase": "**Sergio Massa** 17,4%, **Alberto Fernández** 13,8% y no sabe 4,6%.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "13,8%",
        "17,4%",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Acá está el tema.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Es decir, estamos hablando de que no va a ir en las listas alguien que para el grupo Frente de Todos tiene un enorme atractivo.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y ese enorme atractivo no viene solamente de la opinión pública, viene de una representación especial que ejerce Cristina Fernández de Kirchner, especialmente sobre los pobres de los grandes conurbanos y más especialmente sobre los pobres del conurbano bonaerense.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Alrededor de esta figura están los que la quieren o la idolatran, están los que la necesitan porque necesitan que esté en la boleta y están los que le temen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué el temor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque puede ser que a mí no me guste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy intendente, yo soy gobernador, no me gusta Cristina, es más, la detesto, pero tiene la capacidad de venir a mi pueblo, venir a mi provincia e instalar a otro candidato.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y ese otro candidato, al que se respalda, no gana, pero me quita la suficiente cantidad de votos como para que gane mi opositor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es un poder extorsivo posiblemente que tiene Cristina Fernández de Kirchner sobre el peronismo, y sobre todo sobre el peronismo del conurbano.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y no hay que olvidarse que el peronismo se inventó para el conurbano bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que ello ocupa un lugar, sigue siendo un lugar estratégico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, cuando uno mira el panorama del peronismo, el otro día hablaba con un sociólogo que llegó a esta, mientras hablábamos, llegó a esta formulación que me gustó.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Lo podremos poner metafóricamente en términos fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están los parásitos que consumen poder y están los que no son parásitos y aportan poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generan poder, representan gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese universo de los que representan gente, hay tres grupos importantes:\n\n*   El de los gobernadores, que muchos de ellos se sienten víctimas del gobierno nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos gobernadores peronistas que dicen: \"Yo, cuando me mido solo, tengo imagen positiva en mi provincia, 55%, 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me ponen al lado de Cristina, me ponen al lado de Alberto, me inyectan la agenda nacional y caigo\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Esto es lo que conduce a muchos de ellos a adelantar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir: \"Vamos a hacer una discusión local, no me traigan los temas nacionales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernadores.",
      "entidades_detectadas": [
        "Gobernadores"
      ]
    },
    {
      "frase": "Ahí hay producción de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Hay eso tan misterioso que es la representación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente que se ve bien reflejada en el líder al que votaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Están los intendentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Curiosamente, hoy vamos a hablar también con alguien que fue intendente, que es el presidente de la Corte; fue intendente de la capital de la provincia de Santa Fe.",
      "entidades_detectadas": [
        "Corte",
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "*   Y están los sindicalistas, que también tienen que buscar el voto periódicamente dentro de su sindicato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Curiosamente, estos productores de poder empezaron a hablar a partir de las últimas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esta noche tenemos que prestar atención a una novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que voy a contar ahora es nuevo y tiene que ver, es un efecto de la retirada de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy hubo en el Consejo Federal de Inversiones, que es el lugar al que recurren los gobernadores cuando quieren hablar entre ellos sin influencia del gobierno nacional ni de ningún otro poder.",
      "entidades_detectadas": [
        "ningún",
        "Consejo Federal de Inversiones"
      ]
    },
    {
      "frase": "Es un lugar de las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se reunieron los gobernadores peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo curioso es que se reunieron con ocho líderes de la central obrera de la CGT que no van en condición de CGT.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Fueron en condición de un grupo que se denomina Movimiento Nacional Sindical Peronista.",
      "entidades_detectadas": [
        "Movimiento Nacional Sindical Peronista"
      ]
    },
    {
      "frase": "Es un brazo político del sindicalismo, pero no en su condición de CGT.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Porque si fueran en la condición de CGT institucionalmente, tendrían que convocar gente que no quieren convocar.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Por ejemplo, los **Moyano**.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Este Movimiento Nacional Sindical Peronista del que hablamos hace tiempo porque lo empezó a organizar **Luis Barrionuevo** en relación con el gobernador de Salta, con el gobernador de Catamarca, con el gobernador de Santiago del Estero, se reúne hoy con los gobernadores peronistas.",
      "entidades_detectadas": [
        "Movimiento Nacional Sindical Peronista",
        "Catamarca",
        "Santiago del Estero",
        "Salta",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Esta es una iniciativa que vinieron trabajando sigilosamente en los dos últimos meses el líder de la UOCRA, **Gerardo Martínez**, y el gobernador de San Juan, **Sergio Uñac**.",
      "entidades_detectadas": [
        "San Juan",
        "Gerardo Martínez",
        "Sergio Uñac",
        "UOCRA"
      ]
    },
    {
      "frase": "Ellos fueron los que produjeron hoy esta reunión en el CFI, en el Consejo Federal de Inversiones.",
      "entidades_detectadas": [
        "CFI",
        "Consejo Federal de Inversiones"
      ]
    },
    {
      "frase": "Un dato importante para entender el contexto de esto, para entender el concepto que hay detrás de esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gerardo Martínez es el mismo que hace unos meses reunió agentes de su sindicato, reunió a la conducción de la CGT, invitó a Alberto Fernández y le pidió: \"Presidente, agárrele la lapicera.",
      "entidades_detectadas": [
        "CGT",
        "Gerardo Martínez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nosotros lo votamos a usted, no a la vicepresidenta como presidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted es el presidente, ella es la vice, y tenemos que respetar la institucionalidad, póngase los pantalones largos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le regaló una lapicera, que hasta ahora Alberto está a cero kilómetros de la lapicera, no la usó.",
      "entidades_detectadas": [
        "usó",
        "Alberto"
      ]
    },
    {
      "frase": "En ausencia de ese liderazgo, cuando Cristina dice: \"Yo me retiro y no voy en la boleta\", aparecen hoy gobernadores y sindicalistas a decir que, a decir: \"El elector somos nosotros\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo que aparece ahora es una disputa respecto de quién va a modelar la oferta electoral del peronismo y qué orientación conceptual va a tener esa oferta electoral el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento, varios de esos gobernadores están comiendo con intendentes del conurbano bonaerense.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que estamos viendo es que con la retirada de Cristina, se empieza a descongelar el peronismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y se empieza a descongelar el peronismo en distintas usinas de poder que compiten con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay gente a la que ella no le tiene que pedir explicaciones, más bien le tiene que dar explicaciones de por qué su última jugada, que fue poner a Alberto Fernández al frente de la Casa de Gobierno, salió tan mal.",
      "entidades_detectadas": [
        "Casa de Gobierno",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Algo que a ella le preocupa, porque si ustedes siguen los discursos de Cristina permanentemente, inclusive en la última entrevista que le concedió a *Folha de S.",
      "entidades_detectadas": [
        "Cristina",
        "Folha de S."
      ]
    },
    {
      "frase": "Paulo*, está tratando de justificar y explicar que esa no fue una jugada irresponsable.",
      "entidades_detectadas": [
        "Paulo"
      ]
    },
    {
      "frase": "Porque los accionistas de la empresa le preguntan: \"Usted, que es la presidenta de la empresa y es accionista principal, ¿a qué gerente nos puso que está destruyendo el capital de esto que es de todos, llamado PJ?\".",
      "entidades_detectadas": [
        "PJ",
        "¿"
      ]
    },
    {
      "frase": "Y ella está atenta a lo que pasa ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y dónde se nota esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que de golpe aparecieron en la misma reunión, con toda legitimidad, porque son gobernadores peronistas, **Axel Kicillof** y **Alicia Kirchner**.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alicia Kirchner"
      ]
    },
    {
      "frase": "Según tengo entendido, por lo que trascendió, los sindicalistas fueron los que empezaron a hablar.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "El que empezó a hablar fue Gerardo Martínez, que era en alguna medida el anfitrión junto con Uñac, y dirigiéndose a Kicillof, que era ahí mucho más que Alicia Kirchner, la voz de Cristina, como se notó después durante la reunión, le dijo: \"Nosotros al único que obedecíamos de manera incondicional fue a Perón.",
      "entidades_detectadas": [
        "Kicillof",
        "Alicia Kirchner",
        "Gerardo Martínez",
        "Uñac",
        "Cristina"
      ]
    },
    {
      "frase": "Después de Perón, a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, Perón nos dio el mandato de institucionalizar al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que queremos de ahora en adelante es que las decisiones se tomen institucionalmente, sobre todo nosotros, los sindicalistas, que nos vemos marginados de la distribución de poder que hace el oficialismo, el Frente de Todos\".",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Esto fue la respuesta a un...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaron otros sindicalistas que dijeron lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuándo le tocó hablar a Kicillof?",
      "entidades_detectadas": [
        "¿Cuándo",
        "Kicillof"
      ]
    },
    {
      "frase": "Dos temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, una enorme preocupación por lo que pueda hacer la Corte en materia de coparticipación en la disputa que hay con la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Corte",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Curiosamente, único tema de Kicillof y de Alicia Kirchner.",
      "entidades_detectadas": [
        "Alicia Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Los demás gobernadores no pusieron mucho acento en esto, probablemente entendiendo que cuanto más presionan, peor les puede salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, un gran alegato muy previsible de Kicillof respecto de la persecución del *lawfare* contra Cristina Fernández de Kirchner y la necesidad de respaldarla.",
      "entidades_detectadas": [
        "lawfare",
        "Cristina Fernández de Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "Lo escucharon con mucho respeto, pero nadie se sumó a esa serenata.",
      "entidades_detectadas": []
    },
    {
      "frase": "La expresó solamente Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Y era obvio, porque lo que aparece en esta reunión, no explícito, porque todos saben de esta encuesta de Aurelio, no explícito es: \"Acá queremos discutir de nuevo quién manda, cómo se organizan las listas y, sobre todo, qué orientación va a tener el país a partir de 2023\".",
      "entidades_detectadas": [
        "Acá",
        "qué orientación",
        "Aurelio"
      ]
    },
    {
      "frase": "Porque la experiencia anterior salió mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué lo dijo el propio Kicillof?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Dice: \"A mí Alberto Fernández me decepcionó\".",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Al mismo tiempo, miramos *La Voz del Interior*, el diario de Córdoba, y vemos que **Fernando \"el Chino\" Navarro**, que expresa a otra corriente dentro de este frente de todos con mil rostros, expresa al movimiento Evita, a los movimientos sociales, va a Córdoba a decir que **Schiaretti** sería un gran candidato a presidente.",
      "entidades_detectadas": [
        "Fernando \"el Chino\" Navarro",
        "La Voz del Interior",
        "Córdoba",
        "Evita",
        "Schiaretti"
      ]
    },
    {
      "frase": "Schiaretti puede tener que ver con muchas cosas; con algo no tiene que ver con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Schiaretti"
      ]
    },
    {
      "frase": "¿Es funcionario de Alberto Fernández, Navarro?",
      "entidades_detectadas": [
        "Navarro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Navarro sabe que Alberto Fernández habla de la reelección.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ellos también están buscando otro candidato ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Navarro fue a promover a Schiaretti o fue a Córdoba a sepultar la candidatura de Alberto?",
      "entidades_detectadas": [
        "Navarro",
        "Alberto",
        "Córdoba",
        "Schiaretti"
      ]
    },
    {
      "frase": "Porque también se descongela el peronismo, se descongela la discusión y se abre otro juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué relación va a haber entre el grupo que se juntó hoy en el CFI y que se van a seguir juntando?",
      "entidades_detectadas": [
        "CFI",
        "Qué"
      ]
    },
    {
      "frase": "Esto es lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se inauguró una mesa que va a seguir funcionando y habrá que ver cómo se relaciona Cristina con esa mesa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué relación van a tener los movimientos sociales con esta nueva estructura de poder?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Esto pone en tela de juicio algo que se daba como una premisa indiscutible, que es que Cristina Fernández de Kirchner va a ser la gran electora.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Insisto: gobernadores y sindicalistas y probablemente intendentes del Conurbano dicen: \"No, queremos discutir.",
      "entidades_detectadas": [
        "Conurbano",
        "Insisto"
      ]
    },
    {
      "frase": "Inclusive, con ella queremos discutir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella puede estar pensando en candidatos, en candidatos a presidente o eventualmente en candidatos a vicepresidente, como en el 2015, cuando puso a **Carlos Zannini** como segundo de **Daniel Scioli**.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "¿Quiénes pueden ser los candidatos de Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Uno, Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, primero porque reúne una condición importantísima para esto en este momento histórico de ese grupo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Kicillof no roba, importantísimo.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Segundo, a pesar de que todos han caído en consideración pública, Kicillof demostró en la provincia de Buenos Aires en el 2019 que él es capaz de retener el voto que aparentemente sería voto cautivo de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es la persona con más facilidad a la que ella le puede trasladar su electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el problema?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Que Kicillof está aferrado a la candidatura de gobernador de la provincia de Buenos Aires como un náufrago a una tabla.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Le dicen: \"¿Por qué no recorre el interior?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no, recorre el interior de la provincia, no quiere salir de ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Por qué me van a mandar al cadalso de la candidatura nacional?\", si probablemente es para perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora después vamos a ir a ese punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo, claro, hay muchos que quieren que Kicillof salte.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Por ejemplo, **Martín Insaurralde**, intendente de Lomas de Zamora, que quiere ser gobernador, aliado de **Máximo Kirchner**.",
      "entidades_detectadas": [
        "Lomas de Zamora",
        "Máximo Kirchner",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "¿Quién, dicho sea de paso, nota al pie de página, mantiene un silencio increíble respecto de las definiciones de su madre?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Sabía Máximo Kirchner que Cristina no iba a ser candidata?",
      "entidades_detectadas": [
        "Sabía Máximo Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué efecto tiene esto sobre La Cámpora?",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "¿La Cámpora es productor de poder o es parásito?",
      "entidades_detectadas": [
        "¿La Cámpora"
      ]
    },
    {
      "frase": "Bueno, esta es una gran pregunta para lo que viene.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tal vez por eso hay silencio, porque se van elaborando una jugada que sobre todo los desconcierta a ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro candidato que viene remando, remando y tratando de ir al centro, tratando de des-camporizarse, es el ministro del Interior, **Wado de Pedro**.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "ministro del Interior"
      ]
    },
    {
      "frase": "Wado de Pedro está haciendo campañas justamente, o venía haciendo campañas para tender puentes con lo que sería el no kirchnerismo, no digo el anti kirchnerismo, pero sí el no kirchnerismo.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Pero ha tenido un par de traspiés.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer traspiés de Wado de Pedro aparece en estos chats del grupo de jueces, de un agente de inteligencia y dos funcionarios de **Rodríguez Larreta** que viajaron a Lago Escondido.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Lago Escondido",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Y en esos chats aparece un camarista de la Cámara de Casación, **Carlos Mahiques**, que le dice al resto del grupo, cuando están buscando a ver cómo zafar de la filtración de la información que dice que viajaron juntos a Lago Escondido, dice: \"Yo podría hablar, les ofrece hablar con mis paisanos de Mercedes para ver si arreglamos esto\".",
      "entidades_detectadas": [
        "Cámara de Casación",
        "Carlos Mahiques",
        "Lago Escondido",
        "Mercedes"
      ]
    },
    {
      "frase": "¿Quiénes son los paisanos de Mercedes que podrían tener la capacidad de resolverle un problema a estos jueces, caracterizados por Cristina como una mafia, a directivos del grupo Clarín y a dos funcionarios de Larreta?",
      "entidades_detectadas": [
        "Mercedes",
        "Clarín",
        "Cristina",
        "Larreta"
      ]
    },
    {
      "frase": "Serían Wado de Pedro y su medio hermano, **Gerónimo Ustarroz**, que son íntimos amigos de la familia Mahiques, porque todos vienen de Mercedes.",
      "entidades_detectadas": [
        "Mahiques",
        "Gerónimo Ustarroz",
        "Serían Wado de Pedro",
        "Mercedes"
      ]
    },
    {
      "frase": "Y estamos hablando de dos sectores conocidos en Comodoro Py como los Salamineros, justamente por la especialidad de Mercedes, que manejan distintos sectores de la justicia.",
      "entidades_detectadas": [
        "Mercedes",
        "Comodoro Py",
        "Salamineros"
      ]
    },
    {
      "frase": "Hay un túnel abajo, hay un túnel entre Wado de Pedro y los enemigos de Cristina, para ponerlo en términos de Cristina, es lo que aparecería en este chat de Carlos Mahiques.",
      "entidades_detectadas": [
        "Carlos Mahiques",
        "Cristina",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "El otro problema de Wado de Pedro es la relación con Clarín, porque el gobierno ha vuelto en una especie de regresión al conflicto con el campo, a poner a Clarín como el culpable de todos sus males y a **Héctor Magnetto** como una especie de genio maligno que maneja todos los planos de la realidad, tanto que Cristina le dice: \"Métame presa a usted\".",
      "entidades_detectadas": [
        "Clarín",
        "Wado de Pedro",
        "Métame",
        "Cristina",
        "Héctor Magnetto"
      ]
    },
    {
      "frase": "De Pedro es el director por parte del Estado en Telecom, que es hoy la gran empresa de todo el grupo Clarín, acusada por el gobierno y, sobre todo, por Cristina Fernández de Kirchner de haber pagado ese viaje a Lago Escondido.",
      "entidades_detectadas": [
        "Clarín",
        "Cristina Fernández de Kirchner",
        "Lago Escondido",
        "Estado en Telecom",
        "Pedro"
      ]
    },
    {
      "frase": "Con una peculiaridad: el gobierno quiere ir contra Telecom, el kirchnerismo está tratando de ir contra Telecom diciendo: \"Bueno, es una empresa que cotiza en Nueva York, habría que ver si pagó un viaje\", todo eso no está demostrado todavía.",
      "entidades_detectadas": [
        "Telecom",
        "Nueva York"
      ]
    },
    {
      "frase": "Y no se sabe si se va a poder demostrar, porque son cosas que aparecen en un chat que no puede ser usado como fuente judicial porque es un chat obtenido ilegalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto lo pone en un problema a De Pedro, que debe tomar determinaciones rigurosas dentro de la empresa donde él está como representante del Estado.",
      "entidades_detectadas": [
        "De Pedro",
        "Estado"
      ]
    },
    {
      "frase": "Con otra peculiaridad: si uno viaja imaginariamente a Bariloche y se mete en la Fiscalía Federal de Bariloche, que es donde se está investigando este viaje, aparece un abogado, **Gustavo Rebol**, primo de Wado de Pedro, prosecretario de la Fiscalía donde se investiga la causa del viaje de jueces a Lago Escondido.",
      "entidades_detectadas": [
        "Gustavo Rebol",
        "Wado de Pedro",
        "Fiscalía Federal de Bariloche",
        "Lago Escondido",
        "Bariloche"
      ]
    },
    {
      "frase": "Interesante, ¿de dónde está De Pedro?",
      "entidades_detectadas": [
        "De Pedro"
      ]
    },
    {
      "frase": "¿De qué lado está?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ayuda a los Mahiques?",
      "entidades_detectadas": [
        "¿Ayuda a los Mahiques"
      ]
    },
    {
      "frase": "¿Los perjudica?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambigüedad, ambigüedad que debe estar preocupando hoy a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esos chats, más allá de su origen, tienen informaciones que son importantes para entender lo que pasa con la causa, por eso las mencionamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fiscal **María Cándida Varela** fue citada a la Procuración General de la Nación, viajó a Buenos Aires, se encontró con el subprocurador que está a cargo de la Procuración, **Eduardo Casal**.",
      "entidades_detectadas": [
        "Eduardo Casal",
        "Buenos Aires",
        "Procuración General de la Nación",
        "Procuración"
      ]
    },
    {
      "frase": "Al lado de él estaba uno de sus colaboradores, **Juan Manuel Casanova**, y ella explicó ahí que iba a ser súper rigurosa con la investigación que había empezado en Bariloche.",
      "entidades_detectadas": [
        "Juan Manuel Casanova",
        "Bariloche"
      ]
    },
    {
      "frase": "Tan rigurosa que, en vez de hablar de dádivas, como si una empresa le hubiera pagado el viaje a los jueces, cosa que habrá que demostrar, lo calificó como cohecho, para lo cual habría que demostrar muchas otras cosas, por ejemplo, que esos jueces tienen alguna causa de Clarín entre manos.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "¿Por qué tan dura?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primera pregunta: ¿El procurador Casal y Casanova le pidieron que sea menos dura?",
      "entidades_detectadas": [
        "Casal",
        "Casanova"
      ]
    },
    {
      "frase": "¿Para qué fue la reunión?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué es tan dura Varela?",
      "entidades_detectadas": [
        "Varela"
      ]
    },
    {
      "frase": "Uno diría, ¿y por qué es una buena fiscal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Como fiscal es implacable, ¿cómo no va a ser dura?",
      "entidades_detectadas": []
    },
    {
      "frase": "A **Ordoñez** también podría pensar, en los chats aparece **Juan Bautista Mahiques**, hijo del otro Mahiques, de Carlos Mahiques, que le dice a sus amigos: \"Yo ya hablé con Varela y está todo arreglado, casi que ni nos va a imputar\".",
      "entidades_detectadas": [
        "Mahiques",
        "Juan Bautista Mahiques",
        "Ordoñez",
        "Varela",
        "Carlos Mahiques"
      ]
    },
    {
      "frase": "Cuando Varela ve eso, probablemente dice: \"No, esto es mentira\", o probablemente dice: \"Esto es cierto, pero tengo que ahora sobreactuar rigor\".",
      "entidades_detectadas": [
        "Varela"
      ]
    },
    {
      "frase": "Entre otras cosas, porque el tráfico de influencias entre funcionarios judiciales está penado con 12 años de prisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mahiques también está en problemas.",
      "entidades_detectadas": [
        "Mahiques"
      ]
    },
    {
      "frase": "Este otro Mahiques, Juan Bautista, que es el fiscal general del Gobierno de la Ciudad.",
      "entidades_detectadas": [
        "Mahiques",
        "Gobierno de la Ciudad",
        "Juan Bautista"
      ]
    },
    {
      "frase": "El otro funcionario del Gobierno de la Ciudad que también está en problemas es **Marcelo D'Alessandro**, el ministro de Seguridad de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Marcelo D'Alessandro",
        "Gobierno de la Ciudad"
      ]
    },
    {
      "frase": "Estando en Estados Unidos, le preguntaron a Rodríguez Larreta, el corresponsal de *La Nación* le pregunta: \"¿Y?\".",
      "entidades_detectadas": [
        "La Nación",
        "Rodríguez Larreta",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "D'Alessandro, yo creo en lo que él me dijo, no dijo: \"D'Alessandro es inocente, yo creo en lo que Marcelo D'Alessandro me explicó, y en todo caso estamos todos a disposición de la justicia\".",
      "entidades_detectadas": [
        "D'Alessandro",
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Rigurosísimo, muy medido Larreta en el respaldo a Marcelo D'Alessandro.",
      "entidades_detectadas": [
        "Marcelo D'Alessandro",
        "Larreta"
      ]
    },
    {
      "frase": "¿Qué dice toda esta información?",
      "entidades_detectadas": []
    },
    {
      "frase": "Salió de que me hackearon el teléfono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en ese hackeo aparecieron las conversaciones que el kirchnerismo usa para decir acá hay una relación de contubernio entre Clarín, los jueces y los funcionarios de Larreta.",
      "entidades_detectadas": [
        "Clarín",
        "Larreta"
      ]
    },
    {
      "frase": "Hay alguien que vende esos contenidos, los ofrece, y hay alguien que compra, y el que compra dice: \"Mostrame algo, a ver si es verdad lo que tenés\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el que vende mostró estos chats y mostró otro chat, un chat entre D'Alessandro y **Daniel Angelici**, el hombre de los bingos, principal operador judicial de Mauricio Macri, expresidente de Boca, que ahora está en Catar.",
      "entidades_detectadas": [
        "D'Alessandro",
        "Catar",
        "Daniel Angelici",
        "Boca",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Angelici le pedía a Marcelo D'Alessandro que ascendiera a uno de sus custodios, porque había muerto la madre y justo el día en que tenía que ir al examen no pudo ir.",
      "entidades_detectadas": [
        "tenía",
        "Angelici",
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Y D'Alessandro le dice: \"Bueno, lo voy a hacer\", pecata minuta, intrascendente.",
      "entidades_detectadas": [
        "D'Alessandro",
        "Bueno"
      ]
    },
    {
      "frase": "La pregunta es, ¿por qué Angelici tiene custodia?",
      "entidades_detectadas": [
        "qué Angelici",
        "¿"
      ]
    },
    {
      "frase": "Dicen que es porque recibió amenazas, es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto nos lleva a otra pregunta: ¿Hay custodias VIP de la policía de la Ciudad de Buenos Aires?",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Es una pregunta interesante porque hay problemas con las custodias de la policía de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Por ejemplo, la causa del hackeo del teléfono de D'Alessandro cayó en el juzgado de **María Servini de Cubría**, que dijo: \"Me excuso\".",
      "entidades_detectadas": [
        "D'Alessandro",
        "María Servini",
        "Cubría"
      ]
    },
    {
      "frase": "Todos dicen: \"Claro, ¿cómo no se va a excusar si es como la madre de Marcelo D'Alessandro?\".",
      "entidades_detectadas": [
        "Marcelo D'Alessandro",
        "Claro"
      ]
    },
    {
      "frase": "Marcelo D'Alessandro hizo casi toda su carrera respaldado en María Servini.",
      "entidades_detectadas": [
        "María Servini",
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Pero hay otros que dicen: \"No, te equivocás, no está bien esa relación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a Servini la robaron.",
      "entidades_detectadas": [
        "Servini"
      ]
    },
    {
      "frase": "Y en el momento en que la robaron, aparentemente, dice esta versión que circula por tribunales, la custodia no estaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una custodia puesta por D'Alessandro.",
      "entidades_detectadas": [
        "D'Alessandro"
      ]
    },
    {
      "frase": "Y ella sospecha y pidió un cambio de custodia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora le estaría custodiando la Policía Federal.",
      "entidades_detectadas": [
        "Policía Federal"
      ]
    },
    {
      "frase": "Los de D'Alessandro, que son los que cuentan estas cosas, dicen: \"No, no, pero no nos miren a nosotros, porque fue todo posiblemente un descuido.",
      "entidades_detectadas": [
        "D'Alessandro"
      ]
    },
    {
      "frase": "No hay nada mal acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que hubo una complicidad con los ladrones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, en Comodoro Py hacen apuestas a ver cuánto fue el monto que se robó.",
      "entidades_detectadas": [
        "Comodoro Py"
      ]
    },
    {
      "frase": "Cuánta plata se llevaron de ahí, de la casa de Servini.",
      "entidades_detectadas": [
        "Servini",
        "Cuánta"
      ]
    },
    {
      "frase": "Cuánta plata puede haber en la casa de un juez federal.",
      "entidades_detectadas": [
        "Cuánta"
      ]
    },
    {
      "frase": "Uno supone que poca plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando del comportamiento de los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablamos el lunes pasado acá de otro viaje en la misma empresa aérea, Flyzar, que es un viaje que emprendieron, aparentemente, **Sergio Mola** y **Lucas Nejamkis**, dos colaboradores, asistentes de **Antonio Stiusso**, el traje de la Policía Federal.",
      "entidades_detectadas": [
        "Antonio Stiusso",
        "Policía Federal",
        "Lucas Nejamkis",
        "Sergio Mola",
        "Flyzar"
      ]
    },
    {
      "frase": "A Madrid salieron desde Uruguay.",
      "entidades_detectadas": [
        "Uruguay",
        "Madrid"
      ]
    },
    {
      "frase": "¿Quiénes iban con ellos?, según dice esta versión.",
      "entidades_detectadas": [
        "según"
      ]
    },
    {
      "frase": "Irían con ellos el juez **Ariel Lijo** y el fiscal **Ramiro González**.",
      "entidades_detectadas": [
        "Ramiro González",
        "Ariel Lijo",
        "Irían"
      ]
    },
    {
      "frase": "¿En qué viajaron?",
      "entidades_detectadas": []
    },
    {
      "frase": "En un avión de los aviones más caros del mundo, *Wolfstream*.",
      "entidades_detectadas": [
        "Wolfstream"
      ]
    },
    {
      "frase": "¿De quién es el avión?",
      "entidades_detectadas": []
    },
    {
      "frase": "De **Lionel Messi**.",
      "entidades_detectadas": [
        "Lionel Messi"
      ]
    },
    {
      "frase": "El mismo dueño de la empresa que trasladó a los que viajaron a Lago Escondido.",
      "entidades_detectadas": [
        "Lago Escondido"
      ]
    },
    {
      "frase": "¿Por qué es interesante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Lijo y Ramiro González tienen una causa en la que se investigó desde el año 2018 por presunto lavado de dinero a la Fundación Lionel Messi.",
      "entidades_detectadas": [
        "Ramiro González",
        "Fundación Lionel Messi",
        "Lijo"
      ]
    },
    {
      "frase": "Y en el año 2017, se publicó en *La Nación*, hubo una operación de espionaje clandestino sobre el padre de Messi.",
      "entidades_detectadas": [
        "La Nación",
        "Messi"
      ]
    },
    {
      "frase": "Entonces uno se pregunta: ¿Los Messi están siendo extorsionados?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Importante, comportamiento de los jueces y comportamiento de los fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina usa todo esto para tirar una especie de balde de brea sobre la justicia y sobre la calidad de las instituciones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y pretende plantear que la discusión de la próxima elección tiene que ser entre democracia o mafias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aporta esto: \"Yo ya no estoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero que se discuta mi candidatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que se discutan estos temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me retiro para que se puedan discutir mejor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la estrategia discursiva de ella, que ahora convoca al Grupo de Puebla, curioso, no lo hizo a través de Alberto Fernández, que es del Grupo de Puebla.",
      "entidades_detectadas": [
        "Grupo de Puebla",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No se lo encargó a él, se lo encargó a amigos de ella, para que concelebren en Buenos Aires la idea del *lawfare*, no hoy, que iba a ser hoy la reunión, sino el lunes que viene, por COVID.",
      "entidades_detectadas": [
        "lawfare",
        "Buenos Aires",
        "COVID"
      ]
    },
    {
      "frase": "¿Por qué es tan importante todo este discurso que pretende discutir la calidad institucional?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Planteado el problema por alguien que en su momento dijo: \"Vamos por todo\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que no tuvo mucho reparo por el tema de la calidad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más, deberíamos decir que toda la contaminación entre servicios de inteligencia, jueces, aprietes judiciales, empezó, es cierto, mucho tiempo antes, tal vez en el gobierno de **Fernando de la Rúa**, pero llegó a su apogeo en el gobierno de **Néstor Kirchner**, donde era habitual que inclusive se persiguiera a los propios ministros con la Secretaría de Inteligencia que manejaba **Larcher** y este uso.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "empezó",
        "Néstor Kirchner",
        "Más",
        "Larcher",
        "llegó"
      ]
    },
    {
      "frase": "Entonces, ¿qué calidad tiene este discurso sobre la calidad institucional?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O es un eje electoral, un eje de campaña para distraernos del verdadero problema?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y el verdadero problema es si es posible ser el candidato de esta experiencia económico-social.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Este será el verdadero problema?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá aparecen en el centro las prestaciones del Plan Massa, que encuentra una cantidad de dificultades muy importantes.",
      "entidades_detectadas": [
        "Plan Massa"
      ]
    },
    {
      "frase": "Vamos a ver la primera.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esto está huyendo Cristina, tal vez más que de la justicia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Mostramos eternamente el mismo mapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el mapa que publica el Servicio Meteorológico Nacional para mostrarnos el agua aprovechable en la capa de la tierra que es susceptible de ser arada, la capa arable, exactamente un día como hoy, 12 de diciembre del año pasado.",
      "entidades_detectadas": [
        "Servicio Meteorológico Nacional"
      ]
    },
    {
      "frase": "Va, como decimos siempre, del colorado al azul, según los distintos grados de sequía o de humedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más colorado, más seco; azul, húmedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense lo que era esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una laguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este era el estado de humedad en el centro de la pampa húmeda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El colorado es lo seco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es hoy, 12 de diciembre del 22, el mismo día, un año después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es prácticamente todo colorado, con un poquito de verde, en la zona núcleo sojera.",
      "entidades_detectadas": [
        "colorado"
      ]
    },
    {
      "frase": "Bueno, este es un enorme problema para la oferta de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver que es un problema que tiene muchas derivaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el fondo, un día me gustaría hablar con alguien que sea experto en esto, obviamente yo no lo soy, que es, esta es la pampa húmeda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hablamos de cambio climático, estaremos diciendo que la pampa está dejando de ser húmeda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si la pampa deja de ser húmeda, ¿qué perfil productivo va a tener la Argentina dentro de 50 años?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "Dentro de 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un enorme problema en cámara lenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo urgente, este colorado que nos señala la sequía que está afectando a todo el país, se traduce en estos términos que vamos a ver ahora en este gráfico de **Fernando Marull** sobre oferta de dólares: \"Sequía de agrodólares hasta abril del 2023\".",
      "entidades_detectadas": [
        "Fernando Marull"
      ]
    },
    {
      "frase": "Esto es lo que le está pasando a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ofreció el dólar soja, el primero, 8.120 millones de dólares ofrecidos.",
      "entidades_detectadas": [
        "Ofreció"
      ]
    },
    {
      "frase": "Ofrece el segundo, 3.500 ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entre el mes de diciembre y el mes de abril, que debería haber, si el campo empieza a funcionar de nuevo, una oferta de 2.590 millones de dólares, va a haber una gran escasez de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, es probable que la brecha se amplíe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no es el único efecto de la sequía sobre la oferta de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otro efecto, tanto de la sequía como del dólar soja, y tiene que ver con la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a mirar una cuenta que se llama Inflación Online de Bahía Blanca y PC Online.",
      "entidades_detectadas": [
        "Inflación Online de Bahía Blanca"
      ]
    },
    {
      "frase": "Es una cuenta de Twitter.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cortes delanteros y traseros de carne vacuna fresca.",
      "entidades_detectadas": []
    },
    {
      "frase": "18,64% cayó el precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en CABA, en la Ciudad de Buenos Aires, se conoció la inflación 5,6.",
      "entidades_detectadas": [
        "CABA",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "La baja en la inflación tiene muchísimo que ver con la caída en el precio de la carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué cae el precio de la carne?",
      "entidades_detectadas": []
    },
    {
      "frase": "Provisoriamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los que producen carne, los que producen vacas, se están deshaciendo de las vacas.",
      "entidades_detectadas": []
    },
    {
      "frase": "1.",
      "entidades_detectadas": [
        "1"
      ]
    },
    {
      "frase": "Porque no hay agua y no hay pasturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "2.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el dólar soja encarece el precio de los granos y, por lo tanto, encarece el costo de los *feedlots*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es mucho más caro generar una vaca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, el dueño del *feedlot* prefiere mandarla a una pastura y la pastura no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces tenemos un problema que va desde la oferta del dólar soja, que encarece el dólar a los productores de carne vacuna y también de aves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a mirar otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la lista de todo lo que subió.",
      "entidades_detectadas": [
        "subió"
      ]
    },
    {
      "frase": "Lo anterior es la lista de lo que bajó: 18,64% caída en el precio de la carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cereales 51,09.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está el dólar soja.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Y hay una relación entre una cosa y la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere decir que siempre pasa esto: Cuando intervengo en los mercados, toco una clavija y se me desarma la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo problema que tiene el plan o el experimento económico de Massa ya no tiene solamente que ver con el dólar y con la escasez de dólares que puede ser más dramática si no llueve, sino con los pesos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hablamos el lunes pasado de que ya nadie quiere tener pesos y, mucho menos, títulos en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Tesoro, Hacienda, llama a los bancos para decirle: \"Te ofrezco un título en pesos, dame tus pesos\".",
      "entidades_detectadas": [
        "Tesoro",
        "Hacienda"
      ]
    },
    {
      "frase": "Y los bancos llaman a las empresas y dicen: \"Tomame los pesos como sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prefiero prestarte a vos y no al gobierno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto llevó a que, en la última renovación de títulos en pesos, el Tesoro solo logró renovar el 84%, como explicamos el lunes pasado, metiéndole títulos en pesos a todo aquel del Estado que tuviera pesos.",
      "entidades_detectadas": [
        "Tesoro",
        "Estado"
      ]
    },
    {
      "frase": "Y así todo no pudo renovar el 100% y hubieran necesitado renovar el 100% y conseguir más porque hay un déficit del año que viene de 1,9% del producto que hay que financiarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se empieza a encontrar el gobierno con que nadie quiere financiarlo en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mercado empieza a percibir, que va a tener que emitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si va a tener que emitir, va a haber atraso cambiario y, por lo tanto, más perspectiva de devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, va a haber más inflación, no menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y va a haber un momento en que, probablemente, si le dicen: \"No queremos más títulos en pesos\", y tampoco queremos que el Banco Central nos compre los títulos que tenemos y nos dé el Leliq, porque tampoco queremos el Leliq porque la tasa del Leliq es una tasa de *default*, 100%, más se está metiendo en un enorme problema con la deuda en dólares.",
      "entidades_detectadas": [
        "Leliq",
        "Banco Central"
      ]
    },
    {
      "frase": "Bueno, ausencia, perdón, con la deuda en pesos, ausencia de dólares, exceso de pesos por emisión es la tormenta perfecta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto que hablamos eran los vencimientos razonables de los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren los vencimientos que vienen: un billón de pesos en enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El amarillo es el sector privado, el azul el sector público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, el azul es el sector público y el amarillo es la deuda que tiene el Tesoro con el Banco Central y con ANSES.",
      "entidades_detectadas": [
        "Perdón",
        "ANSES",
        "Tesoro",
        "Banco Central"
      ]
    },
    {
      "frase": "Le va a gustar a Rosatti este gráfico porque es amarillo y azul.",
      "entidades_detectadas": [
        "Rosatti"
      ]
    },
    {
      "frase": "Un billón cien en febrero, un billón doscientos en marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay quienes dicen: \"Bueno, pero no importa, porque esto es el sector público, es decir, al Estado lo hacemos quebrar\", es decir, es la plata de los jubilados.",
      "entidades_detectadas": [
        "Bueno",
        "Estado"
      ]
    },
    {
      "frase": "Abril, casi un billón, un billón es un millón de billones, pero miren julio, estamos en un billón seiscientos noventa mil millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es un problema enorme que tiene la economía hoy y, eventualmente, más adelante, para el próximo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este problema está Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Entonces, es muy probable que Cristina mire todo este problema, mire el problema de los dólares, mire la evolución de la inflación y, por lo tanto, el avance de la pobreza y diga: \"Yo no voy a ir en la lista de este gobierno.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Me termino de separar de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Cuánto hace falta que explique que no tengo nada que ver con el gobierno que yo hice?\".",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Bueno, ya me aparto tanto que ni siquiera quiero ser candidata de este gobierno y, probablemente, termine siendo candidata en contra de este gobierno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Frente a todo esto, un problema de financiamiento que Massa pretende resolver con un blanqueo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Claro, un blanqueo muy estimulante porque para el blanqueo se va a tomar la cotización oficial del dólar y Massa, como sabemos, tiene prohibido devaluar.",
      "entidades_detectadas": [
        "Claro",
        "Massa"
      ]
    },
    {
      "frase": "Cristina se desentiende de la suerte, parcialmente se desentiende de la suerte del Frente de Todos que ella lidera.",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Le discuten ahora el protagonismo y la jefatura de ese Frente de Todos otros actores del peronismo: gobernadores, intendentes, sindicalistas.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y, en el intento de cebar la discusión al plano institucional, aparece una y otra vez el gran problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran problema es que un gobierno con cabeza populista sigue haciendo un ajuste por lo que hace y también un ajuste por lo que no hace: la alta inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a empezar el programa ahora, vamos a recibir con muchísimo gusto al doctor Horacio Rosatti, es el presidente de la Corte, como todos sabemos, es presidente del Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Corte",
        "Horacio Rosatti",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Fue constituyente, fue ministro, fue procurador de la Ciudad de Buenos Aires, fue, como dije hoy, intendente de la ciudad de Santa Fe, interesantísimo hablar con él de todos los temas de la vida pública.",
      "entidades_detectadas": [
        "ciudad de",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Después vamos a hablar con **Pancho Olivera** de un tema un poco críptico, un poco cifrado, cómo se construye en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Después",
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Los mega edificios que se hacen, ¿están dentro de las reglas o hay un negocio para violar la regla en la construcción de edificios?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuánto se conserva el patrimonio urbanístico de la ciudad?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Pancho Olivera con ese tema.",
      "entidades_detectadas": [
        "Pancho Olivera"
      ]
    },
    {
      "frase": "Y **Daniel Bilotta** nos trae el problema del retiro de Cristina de las Listas visto por los dirigentes de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Cristina de las Listas",
        "Daniel Bilotta",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "**Camila Perochena** nos trae de",
      "entidades_detectadas": [
        "Camila Perochena"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "colorado",
    "Gerardo Martínez",
    "Daniel Angelici",
    "Cámara de Casación",
    "Telecom",
    "Hipólito Yrigoyen",
    "San Juan",
    "Servicio Meteorológico Nacional",
    "Máximo Kirchner",
    "Juan Manuel Casanova",
    "13,8%",
    "Lionel Messi",
    "Gobierno de la Ciudad",
    "Miren",
    "Insisto",
    "Héctor Magnetto",
    "Alberto",
    "Nación",
    "CGT",
    "Bariloche",
    "Estados Unidos",
    "Claro",
    "Mahiques",
    "Gobernadores",
    "¿O",
    "lawfare",
    "¿Quién",
    "Procuración",
    "Varela",
    "Salta",
    "Marcelo D'Alessandro",
    "Lago Escondido",
    "La Voz del Interior",
    "Boca",
    "provincia de Buenos Aires",
    "Dicen",
    "Juan Bautista Mahiques",
    "Folha de S. Paulo",
    "Lomas de Zamora",
    "CABA",
    "¿Cuánto",
    "Tan",
    "Uñac",
    "La Cámpora?",
    "usó",
    "¿Ayuda a los Mahiques?",
    "Juan Bautista",
    "jefa",
    "Fernando \"el Chino\" Navarro",
    "Carlos Zannini",
    "Alberto Fernández",
    "Luciani",
    "D'Alessandro",
    "Esa",
    "Serían Wado de Pedro",
    "Vamos",
    "ningún",
    "Casal",
    "Tesoro",
    "Curiosamente",
    "llegó",
    "Según",
    "provincia de Santa Fe",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Gerónimo Ustarroz",
    "Catar",
    "Alberto?",
    "Interesante",
    "Casación Penal",
    "Hablaron",
    "Métame",
    "Más",
    "Grupo de Puebla",
    "El Tesoro",
    "qué Angelici",
    "Wolfstream",
    "¿La Cámpora",
    "Federico Aurelio",
    "COVID",
    "UOCRA",
    "Movimiento Nacional Sindical Peronista",
    "según",
    "Santa Cruz",
    "Fernando de la Rúa",
    "Cristina?",
    "Santiago del Estero",
    "Cristina",
    "Evita",
    "Camila Perochena",
    "Después",
    "Servini",
    "Importante",
    "Corte",
    "Leliq",
    "¿",
    "Conurbano",
    "Messi",
    "Le",
    "¿Sabía Máximo Kirchner",
    "La Nación",
    "Ramiro González",
    "Cristina de las Listas",
    "Estado en Telecom",
    "Cuánta",
    "Martín Insaurralde",
    "Nueva York",
    "Frente de Todos",
    "Kicillof",
    "De Pedro?",
    "¿Qué",
    "Aresco",
    "Uruguay",
    "Inflación Online de Bahía Blanca",
    "Pancho Olivera",
    "Isa",
    "tenía",
    "ministro del Interior",
    "Policía Federal",
    "Fundación Lionel Messi",
    "¿Cómo",
    "Lázaro Báez",
    "Comodoro Py",
    "Néstor Kirchner",
    "qué orientación",
    "Consejo de la Magistratura",
    "Acá",
    "Procuración General de la Nación",
    "¿Cuál",
    "Antonio Stiusso",
    "¿Planteado",
    "Fernando Marull",
    "Fíjense",
    "Larreta",
    "Aquello",
    "Flyzar",
    "Carlos Mahiques",
    "Mauricio Macri",
    "Rigurosísimo",
    "Perdón",
    "Moyano",
    "Salió",
    "María Servini",
    "Irían",
    "Ofreció",
    "Prefiero",
    "Fidel Castro",
    "Julio De Vido",
    "CFI",
    "Plan Massa",
    "De Pedro",
    "Clarín",
    "Gustavo Rebol",
    "Wado de Pedro",
    "Daniel Scioli",
    "Abril",
    "Banco Central",
    "Casa de Gobierno",
    "Consejo Federal de Inversiones",
    "Massa",
    "Tribunal Oral Federal",
    "Daniel Bilotta",
    "Eduardo Casal",
    "Horacio Rosatti",
    "Ensenada",
    "Luis Barrionuevo",
    "Mercedes",
    "Cubría",
    "Ahí",
    "Catamarca",
    "Ciudad de Buenos Aires",
    "Alicia Kirchner",
    "Estado",
    "Hacienda",
    "Suena",
    "Sergio Mola",
    "ANSES",
    "¿Navarro",
    "Larcher",
    "ciudad de",
    "PJ",
    "Lucas Nejamkis",
    "Sergio Massa",
    "Madrid",
    "Angelici",
    "Quiero",
    "17,4%",
    "Aurelio",
    "Bueno",
    "Rodríguez Larreta",
    "Primero",
    "Casanova",
    "Schiaretti",
    "Axel Kicillof",
    "Buenos Aires",
    "Porque Lijo",
    "la Argentina",
    "Ordoñez",
    "64,3%",
    "Fiscalía Federal de Bariloche",
    "empezó",
    "Provisoriamente",
    "Sergio Uñac",
    "Segundo",
    "Salamineros",
    "Ariel Lijo"
  ]
}