{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días, muy buenos días, bienvenidos aquí a **Modo Fontevecchia**.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Buenos días"
      ]
    },
    {
      "frase": "En este Modo Viernes, empezábamos con **Julio Iglesias**.",
      "entidades_detectadas": [
        "Julio Iglesias",
        "Modo Viernes"
      ]
    },
    {
      "frase": "No tiene nada que ver con los memes de Julio, qué frío vino Julio y todas esas cosas.",
      "entidades_detectadas": [
        "qué frío",
        "Julio"
      ]
    },
    {
      "frase": "No, no viene por ese lado, aunque no estaría mal, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Frío, ¿eh?",
      "entidades_detectadas": [
        "¿",
        "Frío"
      ]
    },
    {
      "frase": "Mirá que si estamos en invierno, es un frío bárbaro en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de",
        "Mirá"
      ]
    },
    {
      "frase": "Tenés que salir.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Cuidado, abrigate, poncho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poncho, qué antigüedad, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ponete todo, guantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gustaba el pasamontañas, pero ponete absolutamente todo si salís de casa, porque realmente es una mañana helada en la ciudad de Buenos Aires y alrededores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, estamos empezando este Modo Fontevecchia como el de viernes, llegando al final de la semana en nuestro especial Modo Viernes y con muchísima, pero muchísima información.",
      "entidades_detectadas": [
        "Modo Fontevecchia",
        "Modo Viernes"
      ]
    },
    {
      "frase": "Vamos a estar hablando, por supuesto, de lo que está hablando todo el mundo a esta hora, el **Dibu Martínez** es noticia.",
      "entidades_detectadas": [
        "Dibu Martínez"
      ]
    },
    {
      "frase": "Otra vez héroe de la selección argentina, por supuesto, que nos vamos a meter en la actualidad del deporte y de la selección argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero, por supuesto, que \"Divorcio\" es la canción elegida de Julio Iglesias y lo que pasó en el PRO, de la fusión a la confusión, es el título de la apertura de Modo Fontevecchia del día de hoy, en este día 208.",
      "entidades_detectadas": [
        "Divorcio",
        "PRO",
        "Modo Fontevecchia",
        "Julio Iglesias"
      ]
    },
    {
      "frase": "El PRO: de la fusión a la confusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos vamos a meter ahora mismo en todo lo que pasó en el partido fundado por **Mauricio Macri**.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero primero, saludo a mis compañeras que están aquí ya, abrigaditas con este frío para hacer este Modo Fontevecchia.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "**Eli Peci**, **Díaz Peci**, buenos días.",
      "entidades_detectadas": [
        "Eli Peci",
        "Díaz Peci"
      ]
    },
    {
      "frase": "Buenos días, ¿cómo estás, Alejandro?",
      "entidades_detectadas": [
        "Alejandro",
        "Buenos días"
      ]
    },
    {
      "frase": "Emponchada.",
      "entidades_detectadas": [
        "Emponchada"
      ]
    },
    {
      "frase": "Aunque no se use, vamos a emponcharnos porque la verdad que está muy, muy fresco en Buenos Aires, un grado la sensación térmica, así que, a abrigarnos.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Gaby Maidana**, muy buenos días.",
      "entidades_detectadas": [
        "Gaby Maidana"
      ]
    },
    {
      "frase": "Muy buen día, Ale.",
      "entidades_detectadas": [
        "Ale"
      ]
    },
    {
      "frase": "No estoy muy abrigada, pero estoy escarchada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es verdad, es verdad, la vemos un poquito despechugada para el frío que hace hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señores, nos metemos directamente y derecho a la apertura.",
      "entidades_detectadas": [
        "Señores"
      ]
    },
    {
      "frase": "Nos vamos a la apertura de este Modo Fontevecchia porque fue realmente un día caliente en el partido de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Después de muchos meses de idas y vueltas, medio este clima de tensión, finalmente se rompió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se rompió el PRO, se concretó la ruptura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estas diferencias que venían a veces disimulando más, a veces disimulando menos, entre **Patricia Bullrich** y Mauricio Macri, ahora parece una ruptura absolutamente definitiva.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Mauricio Macri nunca le perdonó a Patricia Bullrich que se corte sola, que se vaya como ministra de Milei sin el consentimiento y sin consultarlo siquiera al que era hasta hace algún tiempo su jefe político, a Mauricio Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri",
        "Milei"
      ]
    },
    {
      "frase": "Por eso empezábamos con esta canción de Julio Iglesias y el divorcio.",
      "entidades_detectadas": [
        "Julio Iglesias"
      ]
    },
    {
      "frase": "Acá, **Pablo**, aquí la producción se acordaba muy bien de una anécdota que pinta de cuerpo entero lo que pasó cuando **Emilio Monzó**, quien era presidente de la Cámara de Diputados, tuvo su primera reunión con Mauricio Macri para ingresar en lo que después fue el PRO, se sorprendió del cierre de esa reunión.",
      "entidades_detectadas": [
        "Pablo",
        "PRO",
        "Emilio Monzó",
        "Cámara de Diputados",
        "Acá",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Qué pasaba?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué contaron que pasó en el cierre de ese encuentro?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, terminó la reunión y Macri lo despide con un lacónico \"¡Podés retirarte!\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Como si fuera patrón de estancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, algo así, después de mucho, es algo así como lo que le dijo ahora a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Bueno"
      ]
    },
    {
      "frase": "Eli, ni hablar de lo que fue la relación en campaña de Mauricio Macri y **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Terminó casi prácticamente en el ostracismo absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente esa relación se fue gastando con el tiempo, aunque ahora parece que hay algún intento de Macri por recomponer un poco.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Larreta está bastante en segundo plano, pero por ahí me parece que, digo, ahora cuando somos menos, todo suma.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Es fantástico porque el instrumento de Mauricio Macri contra Larreta, cuando Larreta dijo \"me emancipo\", fue Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Exactamente, bueno duró seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que duran los peces de James Whiston de Ross, diría Sabina.",
      "entidades_detectadas": [
        "James Whiston de Ross",
        "Sabina"
      ]
    },
    {
      "frase": "Duró un poquito más con la campaña, pero bueno, evidentemente, ahora se ha terminado.",
      "entidades_detectadas": [
        "Duró"
      ]
    },
    {
      "frase": "Y bueno, ¿por qué te dice que vemos una foto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Macri no está en Buenos Aires, no está en la Argentina en estos días?",
      "entidades_detectadas": [
        "Buenos Aires",
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a ver si está para el pacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Llegará para el pacto?",
      "entidades_detectadas": [
        "Llegará"
      ]
    },
    {
      "frase": "A unos dicen que sí, a otros dicen que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso sería directamente romper con Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Directamente sería no ir al pacto, hacerle el feo al presidente que lo invita al pacto sería casi casi decir, bueno, el divorcio es entre Macri y más que Patricia Bullrich ya con Milei.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri",
        "Milei"
      ]
    },
    {
      "frase": "Sí, absolutamente, me parece que la ruptura con Bullrich ayer quedó consumada.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Bullrich queda fuera de todos los marcos institucionales, órganos institucionales del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Bullrich"
      ]
    },
    {
      "frase": "Hay que ver si ahora formará parte o no efectivamente de La Libertad Avanza, sobre todo en un armado de Milei encabezado por **Karina Milei**, un armado político electoral pensando en los comicios de 2025 en la ciudad de Buenos Aires y atento en la provincia de Buenos Aires también de la mano de esos referentes del PRO que hoy siguen estando con Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "La Libertad Avanza",
        "Karina Milei",
        "PRO",
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Pero vamos a recordar lo que pasaba, en la tarde de ayer había una promesa del sector de Mauricio Macri de mantener la presidencia de la asamblea del partido en manos de Patricia Bullrich, cerca de ella hubo una traición porque eso no se cumplió y efectivamente le coparon la asamblea.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La idea de Patricia Bullrich, lo que lo viene diciendo es fusión o algo parecido, cuando le dicen fusión dice \"no hablamos de fusión pero algo muy parecido\" a sellar una alianza sin matices con el presidente, con **Javier Milei** y que el PRO vaya hacia ese lugar.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Javier Milei"
      ]
    },
    {
      "frase": "Mauricio Macri dice que hay que diferenciarse del presidente, hay que diferenciarse de La Libertad Avanza.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Qué pasó ayer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escándalo, realmente un escándalo, muchos nos acordábamos de lo que eran los ateneos radicales, cuando empezaban con los \"sillasos\", no hubo \"sillasos\" pero hubo gritos y se levantaron aquellos que responden a Patricia Bullrich y se fueron de la asamblea.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Miren lo que pasaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí estaba, este es el momento en que se levantan aquellos asambleístas que responden a Patricia Bullrich y se empiezan a ir del lugar, con gritos, con acusaciones cruzadas y el grito de \"¡que se vote, que se vote!\", se empezaron a retirar y finalmente quedó **Martín Gessa** como presidente de la asamblea que responde por supuesto a Mauricio Macri.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri",
        "Martín Gessa"
      ]
    },
    {
      "frase": "Y justamente Martín Gessa, ¿qué decía el exintendente de Pinamar, diputado del PRO, seamos cercano ahora a Mauricio Macri, de lo que pasó, de este escándalo ayer en la asamblea del PRO?",
      "entidades_detectadas": [
        "PRO",
        "Mauricio Macri",
        "Martín Gessa"
      ]
    },
    {
      "frase": "Ojalá que sea la última vez que ven al PRO en estos actos inmaduros de problemas que si no tenés la razón te vas y decís cualquier cosa pero yo espero que eso sea un punto final, que es lo que nos trajo hasta acá.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "O sea, han sido cuatro años del PRO en donde ustedes han visto y protagonizado eventos como este, antes con Larreta, con Pepito, con Menganito, de Patricia con la...",
      "entidades_detectadas": [
        "Patricia",
        "Pepito",
        "Menganito",
        "Larreta",
        "PRO"
      ]
    },
    {
      "frase": "No, entonces ojalá, y yo creo que tengo esa convicción, Mauricio suele decir, \"somos el cambio, no somos nada\", ese es el mantra con el que vamos a trabajar en las siguientes semanas con muchísima humildad, defendiendo, defendiendo, defendiendo la institucionalidad en la Argentina y ¿por qué?",
      "entidades_detectadas": [
        "Mauricio",
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "Esto es importante, quiero ser muy claro, esto es importante porque si hoy el PRO no existiera, el gobierno estaría en minoría absoluta en el Congreso de la Nación, la ley base no hubiera sido sancionada, muchas de las agendas de cambios que necesita la Argentina no serían posibles.",
      "entidades_detectadas": [
        "PRO",
        "Congreso de la Nación",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, Gessa le dice, todo muy lindo, pero ojo con lo que hacen porque todavía no necesitan, por lo menos hasta que haya una nueva elección y falta una eternidad, falta más de un año, necesitan los votos del PRO así que tampoco pueden hacer cualquier cosa.",
      "entidades_detectadas": [
        "Gessa"
      ]
    },
    {
      "frase": "Pero muchos se acordaban ayer de lo que fue la famosa convención radical de Gualeguaychú, Eli.",
      "entidades_detectadas": [
        "Gualeguaychú",
        "Eli"
      ]
    },
    {
      "frase": "Sí, en 2015, justamente cuando el radicalismo debatía la incorporación al PRO de una nueva alianza que primero fue Cambiemos y a lo largo del tiempo después pasó a ser Juntos por el Cambio, pero también en esa convención recordamos, hace ya casi diez años, también hubo, no sí ya, pero una situación bastante compleja e incluso provocó alguna ruptura con sectores del radicalismo que en los últimos tiempos terminaron más cerca del kirchnerismo.",
      "entidades_detectadas": [
        "Cambiemos",
        "PRO",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "**Ricardo Alfonsín**, por ejemplo.",
      "entidades_detectadas": [
        "Ricardo Alfonsín"
      ]
    },
    {
      "frase": "Por ejemplo, el caso de Ricardo Alfonsín que resistía esa alianza que era una alianza con el PRO y también con la Coalición Cívica de **Elisa Carrió**.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Ricardo Alfonsín",
        "PRO",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Y ayer, mientras por un lado se producía esta situación dentro de la asamblea, también estaban por fuera la propia Patricia Bullrich y algunos referentes de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Fue bastante curioso la convocatoria que hace la gente de prensa de Patricia Bullrich que dice, \"Patricia Bullrich va a estar en el café de la esquina\".",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Que es la misma cadena de cafeterías que fue la, te acordás, cuando fue el gabinete, cuando asumió **Franco**, cruzaron Plaza de Mayo y se fueron ahí, no sé si hay algún sesgo ahí de la gente del PRO, de La Libertad Avanza, pero a la misma cadena, la vamos a nombrar, fueron el gabinete, Patricia Bullrich estaba ahí y la misma cadena donde decía, va a esperar la prensa, Patricia Bullrich en la esquina de donde se estaba haciendo la asamblea.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "cafeterías",
        "asumió",
        "La Libertad Avanza",
        "Franco",
        "PRO",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "¿Qué dijo un hombre muy cercano a Patricia Bullrich, también Arabia, diputado del sector justamente de Patricia Bullrich sobre los acuerdos?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Arabia",
        "Qué"
      ]
    },
    {
      "frase": "Recordemos, todo comenzó con aquel tuit de Mauricio Macri diciendo, \"presidente, cumpla con los acuerdos, le tiene que pagar a la ciudad de Buenos Aires la coparticipación, la transferencia por el tema de la policía, lo que dijo la corte\".",
      "entidades_detectadas": [
        "ciudad de",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Todo comenzó allí y también Arabia hablaba sobre el tema acuerdos.",
      "entidades_detectadas": [
        "Arabia"
      ]
    },
    {
      "frase": "Que quieran, pero no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros estamos concentrados en el cambio profundo que está llevando adelante el presidente Javier Milei y cómo vamos a acompañar.",
      "entidades_detectadas": [
        "acompañar",
        "Javier Milei"
      ]
    },
    {
      "frase": "Los 37 diputados nacionales hemos votado con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir acompañando al gobierno y creemos que lo importante es eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que algunos vivos quieren aprovecharse y en una lógica de incumplir acuerdos donde teníamos un acuerdo de unidad que era que Mauricio Macri presidía el consejo y Patricia Bullrich la asamblea.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Como una cosa ocurre antes y otra cosa ocurre después, algunos quieren incumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, de vuelta, a nosotros ¿quiénes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues a nosotros vivos, no sé, pero a nosotros no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vimos que el año pasado quisieron ir a una interna absolutamente sin sentido y perdieron por paliza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es interesante el derrotero, es interesante, ciertamente el derrotero de Patricia Bullrich, ¿no?",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "¿"
      ]
    },
    {
      "frase": "De los últimos casi te diría 50 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una historia, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hasta el propio presidente recordó en campaña una parte de esa historia cuando hablaba de...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pone bombas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pone bombas en jardines de infantes, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Haciendo referencia, de alguna manera, a la militancia político juvenil de Patricia Bullrich durante la última dictadura militar.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Pero el derrotero político de Patricia Bullrich es muy largo y arranca en el menemismo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Claro, exactamente.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Mira, tenemos una de las líderes de...",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "No me acuerdo de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "...Juntos por el cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, por eso lo vamos a leer porque creo que no se lo acuerda nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ministra de Seguridad de Nación 15-19 con Macri.",
      "entidades_detectadas": [
        "Nación",
        "Macri"
      ]
    },
    {
      "frase": "Diputada Nacional 2007-2015 y 93-97.",
      "entidades_detectadas": [
        "Nacional"
      ]
    },
    {
      "frase": "Ministra de Trabajo de **Bellarrua**, octubre del 2000 a octubre del 2001.",
      "entidades_detectadas": [
        "Bellarrua"
      ]
    },
    {
      "frase": "Ministra de Seguridad Social entre octubre y noviembre del 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Secretaria de Política Criminal entre el 99 y el 2000.",
      "entidades_detectadas": [
        "Secretaria de Política Criminal"
      ]
    },
    {
      "frase": "Presidenta del PRO, Propuesta Republicana en el 2000.",
      "entidades_detectadas": [
        "Propuesta Republicana"
      ]
    },
    {
      "frase": "Bueno, siguen las listas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ministra de Trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ministra de Trabajo, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La famosa 13%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, realmente la vuelta que dio Patricia Bullrich y siempre corriendo hacia el mismo lado, siempre hacia la derecha.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Un poquito más, pasito, pasito, pasito, pasito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora llegó a La Libertad Avanza.",
      "entidades_detectadas": [
        "llegó",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "No sé si hay algo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, siempre puede ser.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Una vez fue hacia Lilita, es verdad.",
      "entidades_detectadas": [
        "Lilita"
      ]
    },
    {
      "frase": "Una vez fue hacia Lilita.",
      "entidades_detectadas": [
        "Lilita"
      ]
    },
    {
      "frase": "Acá me soplan y tienen razón.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Bueno, lo cierto es que sigue corriéndose.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Patricia Bullrich ahora llegó a La Libertad Avanza.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "llegó",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "**Pablo Walter**, otro de los hombres cercanos a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Pablo Walter"
      ]
    },
    {
      "frase": "De hecho, funcionario del Ministerio de Seguridad que salió enojadísimo ayer de la asamblea.",
      "entidades_detectadas": [
        "Ministerio de Seguridad"
      ]
    },
    {
      "frase": "Muy, pero muy enojado estaba Pablo Walter y casi que diciéndole, \"tomen, quédense con esto, que es un partido chiquitito que no le importa a nadie\".",
      "entidades_detectadas": [
        "Pablo Walter"
      ]
    },
    {
      "frase": "Despechado, Pablo Walter decía esto.",
      "entidades_detectadas": [
        "Pablo Walter"
      ]
    },
    {
      "frase": "Lo ofrendó hoy a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incumplieron donde nosotros habíamos comprometido el apoyo a Mauricio Macri para presidir el consejo y ellos el apoyo a Patricia para presidir la asamblea.",
      "entidades_detectadas": [
        "Patricia",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Se quedan con un partido chiquito, el partido de los amigos, el partido de los perdedores.",
      "entidades_detectadas": [
        "partido de los amigos"
      ]
    },
    {
      "frase": "Bueno, fue uno de los temas del día, sin lugar a dudas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se está el escándalo en el PRO, se parte el partido.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Patricia Bullrich dijo \"yo no me voy\", voy a armar una corriente interna, pero ahí hay un problema grande y pareciéndose cada vez más el PRO a lo que sucede en los partidos tradicionales.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO"
      ]
    },
    {
      "frase": "Le das el peronismo, el radicalismo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pasa a ser un partido de lo que era la innovación hace 20 años a los problemas que tienen todos los partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, una preocupación, entiendo y por eso de alguna manera se explica la reacción de esta semana de Mauricio Macri, el temor de perder todo lo conseguido en nuestros últimos tiempos.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y me parece que hay que tener también en consideración un tema muy relevante, cuál va a ser el impacto efectivo de esta ruptura entre Mauricio Macri y Patricia Bullrich en el Congreso.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Congreso",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Donde hoy los bloques del PRO se han convertido por ahí en el principal sostén de los bloques más reducidos que tiene La Libertad Avanza tanto en la Cámara de Diputados como en el Senado.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Senado",
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Es interesante esto porque hasta que hayan elecciones, hoy en el oficialismo están muy confiados en que van a hacer una muy buena elección y van a tener muchos legisladores, hasta ahí necesitan del PRO, entonces hasta qué punto pueden tensar la cuerda con el partido que le da el volumen político legislativo que no tienen con votos propios.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Pero más allá de lo que pasaba en el PRO, ayer pasaron cosas, ayer lo veíamos aquí en Modo Fontevecchia en vivo lo que sucedía y llamaba la atención.",
      "entidades_detectadas": [
        "sucedía",
        "PRO",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "**Sandra Pettovello** que vuelve a hacerse fuerte en el gabinete, respaldo muy fuerte del presidente, de Javier Milei, en lo que fue el lanzamiento de este plan educativo, plan de alfabetización, donde se le conoce la voz y la expresión a Sandra Pettovello y vale la pena volver a verlo.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Javier Milei"
      ]
    },
    {
      "frase": "Sandra Pettovello que después de muchísimos problemas vuelve con un respaldo muy fuerte de Javier Milei.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Javier Milei"
      ]
    },
    {
      "frase": "Los buenos aprendizajes no son solo responsabilidad de la escuela y de los docentes, requieren de todas aquellas personas comprometidas con la educación en nuestra patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Únicamente entre todos podremos mejorar los aprendizajes básicos sin los cuales sería inviable que nuestros chicos se desarrollen como personas libres, sanas y con un proyecto de vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El derecho de todos a la educación no se declama, no se utiliza como excusa para proteger los privilegios de ciertos sectores a los que poco les importan nuestros alumnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El derecho a la educación para ser real tiene que ser efectivo y aplicado en la práctica, ejercido todos los días en cada escuela a partir de una política educativa que encarne el ideal de una sociedad educadora y un federalismo vibrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estaba Sandra Pettovello y una de las ministras que más problemas tuvo en estos seis meses, pero ahí está firme parece.",
      "entidades_detectadas": [
        "Sandra Pettovello"
      ]
    },
    {
      "frase": "Sí, parece que sí, interesante además, porque Sandra Pettovello aparece en la escena pública por primera vez dando un discurso porque más allá de algún spot grabado en alguna circunstancia que tiene que ver con mensajes a las organizaciones sociales o a los trabajadores desocupados que participaron de alguna protesta, en su momento no había aparecido.",
      "entidades_detectadas": [
        "Sandra Pettovello"
      ]
    },
    {
      "frase": "Y digamos las disputas dentro del gobierno que generó también la amplitud de capital humano en los últimos meses fue durísima de atravesar para Pettovello.",
      "entidades_detectadas": [
        "generó",
        "Pettovello"
      ]
    },
    {
      "frase": "Pero además, interesante lo decía porque aparece en una escena hablando de educación cuando justamente el tema educativo ha sido uno de los temas conflictivos dentro de su cartera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos también lo que fue la masiva marcha universitaria que el gobierno había o decía haber resuelto el tema universitario, no estaba resuelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generó mucho ruido, incluso la relación de Pettovello con **Torrendell**, el secretario de Educación.",
      "entidades_detectadas": [
        "Generó",
        "Educación",
        "Pettovello",
        "Torrendell"
      ]
    },
    {
      "frase": "Así que interesante la decisión de Javier Milei de mostrar a Pettovello en una circunstancia, en un escenario hablando del tema educativo.",
      "entidades_detectadas": [
        "Pettovello",
        "Javier Milei"
      ]
    },
    {
      "frase": "Y se inscribe en esta idea también del presidente de pedirle a los ministros que salgan a defender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi no se los escucha, los ministros sí necesita más voceros, más espadas mediáticas también.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno más allá que el propio presidente es el principal vocero de su propia gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es cierto, Milei hablando de educación después de cortar el incentivo docente, ahora diciendo \"va a haber recursos para los docentes y para pasárselos a las provincias\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero Milei por supuesto habló de educación, no pierde la oportunidad claro de hablar de los zurdos, de lo que significa la educación y también de Sarmiento.",
      "entidades_detectadas": [
        "Milei",
        "Sarmiento"
      ]
    },
    {
      "frase": "A ver qué decía Milei.",
      "entidades_detectadas": [
        "qué decía Milei"
      ]
    },
    {
      "frase": "Hoy, a un siglo de aquella gesta, no sólo hemos dilapidado la riqueza económica que nos legó aquella generación, sino que también hemos retrocedido décadas en materia de colectiva y pasamos de ser de la vanguardia del mundo a ser furgón de cola de la región.",
      "entidades_detectadas": [
        "legó"
      ]
    },
    {
      "frase": "Evidentemente el desarrollo económico y el desarrollo educativo van de la mano, de la misma forma que la decadencia económica necesariamente arrastra consigo la decadencia educativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque un chico que no come es un chico que no puede estudiar y un chico que no estudia es un chico que no puede progresar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No extraña que tal cosa viene por izquierda las ideas que no se empobrecieron como país, también viene por izquierda quienes quisieron negar y demonizar a Sarmiento, con todo lo que hizo para elevar el común de los argentinos.",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "No extraña tampoco que quienes promueven estas ideas sean también los que desde el gobierno nacional impusieron el cierre de las escuelas en el año 2020 e interrumpieron irresponsablemente el desarrollo educativo de millones de chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente no se ha hablado mucho de alfabetización en Argentina en las últimas décadas, probablemente porque sea menos negocio que administrar una universidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y de pasado, el de Rayo un poquito el auto y hablo del cierre de las escuelas del 2020, el cierre de las universidades que se abrieron en distintos lugares del gran Buenos Aires.",
      "entidades_detectadas": [
        "Rayo",
        "gran Buenos Aires"
      ]
    },
    {
      "frase": "Aprovechemos todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, decíamos, sorprende lo que vamos a escuchar ahora de Milei no de sacar el incentivo docente del No Hay Plata a esta propuesta que va a haber recursos para los docentes en las provincias.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Todo esto hoy es el turno de aunar esfuerzos entre el gobierno nacional, los gobiernos provinciales y la sociedad y volver a elegir este pilar que es el punto de apoyo de todo el sistema educativo que los niños argentinos puedan aprender a leer y escribir a lo largo y a lo ancho de nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y con este norte presentamos el Plan Nacional de Alfabetización que tiene muchos elementos, pero un corazón, darle recursos y herramientas a los docentes y elevar la exigencia tanto para esos docentes como para los alumnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo vamos a hacer esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a formar en alfabetización a todos los docentes del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a darles recursos a las provincias para que lo formen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suelo decir, si no un día en la Argentina tal vez equipara un mes en cualquier otro país, pero mira, ya hablamos del lío que se armó en el PRO con un escándalo con gritos y ruptura, de Milei hablando de educación en la provincia de San Juan y mientras tanto, y como si esto fuera poco diría Mendevan los colectivos, pasaban cosas en el Congreso Nacional, y vaya que pasaban cosas en el Senado, hablábamos de divorcios, parecía que hubo una reconciliación ahora entre quiénes?",
      "entidades_detectadas": [
        "la Argentina",
        "provincia de San Juan",
        "Congreso Nacional",
        "PRO",
        "Milei",
        "Senado",
        "Mendevan"
      ]
    },
    {
      "frase": "Entre el oficialismo y los radicales que en el diputado le habían dado los votos para la nueva Ley de Movilidad Jubilatoria, pero ahora dijeron, bueno no, esperemos un poco, no están así, espera vamos a pedir, tal vez en la próxima sesión, qué apuro hay, esperemos un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver qué decía **Eduardo Vischi** de esto.",
      "entidades_detectadas": [
        "Eduardo Vischi"
      ]
    },
    {
      "frase": "Hay una coincidencia general de todos los senadores de la necesidad de que esto se trate lo antes posible, todos conocemos cuál es la situación, pero la verdad que no puede ser una cuestión que quede in eternum y el debate tiene que ser acotado lo antes posible en la Comisión, por lo tanto, quiero pedir celeridad a la Comisión, al presidente, que están haciendo una sesión incluso en conjunta de dos comisiones para que trabajen una labor interrumpida lo antes posible para tener un dictamen, pero voy a hacer una moción de pedir para que en la próxima sesión haya el tratamiento de este tema con o sin dictamen, con o sin dictamen, pero me parece que tenemos que dar un corte para poder lograr el resultado, quiero someter a votación a esta moción.",
      "entidades_detectadas": [
        "Comisión"
      ]
    },
    {
      "frase": "Bueno, por suerte está Elisabeth Peci que les va a aplicar a ella, que pues yo no entendí, quieren los radicales que se traten, no quieren que se traten, quieren, pero no quieren, no se entiende, no se entiende, porque dice vamos a la próxima sesión con o sin dictamen, era la sesión de ayer, era lo mismo con o sin dictamen, se podía haber tratado ayer, le aclaró a Vischi, no sé por qué, entiendo claramente por qué, para darle un guiño a Javier Milei y no lo trataron efectivamente ayer, pero estamos hablando, no es cualquier proyecto, lo que estamos hablando es de un ajuste adicional sobre la actualización jubilatoria, un proyecto de ley que ya tiene media sanción de la Cámara de Diputados y que tiene media sanción con dos tercios, es decir, una mayoría agravada que es muy posible también que consigan todos los sectores de la oposición, incluidos los dialoguistas, incluido algún voto de La Libertad Avanza, porque están hablando...",
      "entidades_detectadas": [
        "Vischi",
        "La Libertad Avanza",
        "Cámara de Diputados",
        "Javier Milei",
        "Elisabeth Peci"
      ]
    },
    {
      "frase": "Esa que Milei dijo \"yo la voto\", claro, la misma que dijo...",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y ahí los degenerados fiscales vino de acá, exactamente, la definición de degenerados fiscales de Milei se refería a los diputados que en una cantidad de dos tercios los presentes votaron a favor de esto, hay que ver si también son degenerados fiscales, los senadores, bueno Vischi se ve que no quiso ingresar en ese calificativo, al menos ayer.",
      "entidades_detectadas": [
        "Milei",
        "Vischi"
      ]
    },
    {
      "frase": "Ay, Dios mío, la última, la última en esta apertura de Modo Fontevecchia, fresquita mañana de viernes con otro caso que también se mete en el Congreso, a partir del terrible caso de Corrientes, hay una polémica acerca de lo que tiene que ver con la cuestión de la trata de niños en la Argentina, ¿no?",
      "entidades_detectadas": [
        "Congreso",
        "Corrientes",
        "Argentina",
        "Modo Fontevecchia",
        "¿",
        "Dios"
      ]
    },
    {
      "frase": "Bueno, **Carolina Losada** habló en la sesión sobre este tema, muy complicado por cierto, más alguna vez el propio Javier Milei rozó este tema de una manera bastante polémica, ¿no?",
      "entidades_detectadas": [
        "habló",
        "Carolina Losada",
        "¿",
        "Javier Milei",
        "Bueno"
      ]
    },
    {
      "frase": "Cuando le preguntaron sobre esto y llevando al punto, al extremo, la teoría libertaria, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Carolina Losada, ¿no?",
      "entidades_detectadas": [
        "Carolina Losada"
      ]
    },
    {
      "frase": "La desaparición de un niño, de un solo niño debería generar empatía suficiente para que legislemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la desaparición de un solo niño debe generar una empatía suficiente en nuestro país, en nuestra sociedad, en nuestra política, en nuestras instituciones, como para que como para que legislemos y nos acordemos de cada niño que conocemos y que puede desaparecer también si no somos claros en cuanto a nuestro código.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la empatía de todos se genera por Loan, pero así como sucedió con Loan, que no sabemos qué es lo que pasó con él ni qué es lo que está sucediendo allá, hay 1771 casos más con los cuales también tenemos que ser empáticos.",
      "entidades_detectadas": [
        "Loan"
      ]
    },
    {
      "frase": "Bueno, ahí estamos, es viernes, es viernes y todo lo que estuvimos viendo en estas casi 30 minutos pasó en un solo día.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Para que veas cómo estamos en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Señores, ahí tenemos peleas, divisiones, reconciliaciones, el caso de los radicales, la reconciliación con el gobierno, reapariciones, apariciones extrañas o por lo menos que no se esperaban, todo esto pasó.",
      "entidades_detectadas": [
        "Señores"
      ]
    },
    {
      "frase": "Lo más importante y por eso la apertura de modo fontevequia, el divorcio en el Pro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los más optimistas dicen, bueno, es un partido tradicional, tal vez se parezca al peronismo, tal vez es como la frase, aquella frase de Perón, que decía, \"somos como los gatos, cuando parece que nos estamos peleando, nos estamos reproduciendo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será el caso del Pro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Modo fontevequia, señores, hasta las 12 del mediodía los acompañamos y vamos con Julio, ¡qué frío que se vino Julio!, no Julio, divorcio, Pro, fusión a la confusión.",
      "entidades_detectadas": [
        "Julio"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alejandro?",
    "Secretaria de Política Criminal",
    "Lilita",
    "Qué",
    "Señores",
    "Patricia Bullrich",
    "asumió",
    "Miren",
    "Julio",
    "Bellarrua",
    "Claro",
    "Eli",
    "Carolina Losada",
    "Pablo Walter",
    "Eli Peci",
    "Sandra Pettovello",
    "provincia de Buenos Aires",
    "argentina",
    "Cambio",
    "Corrientes",
    "Modo Fontevecchia",
    "Terminó",
    "Recordemos",
    "Díaz Peci",
    "buenos días",
    "Mauricio",
    "Arabia",
    "Poncho",
    "Así",
    "Congreso",
    "Comisión",
    "Elisa Carrió",
    "Congreso de la Nación",
    "cafeterías",
    "Vamos",
    "llegó",
    "Generó",
    "Eduardo Vischi",
    "qué frío",
    "Modo Viernes",
    "partido de los amigos",
    "Diputada Nacional",
    "Ponete",
    "Ricardo Alfonsín",
    "Argentina",
    "Rayo",
    "Martín Gessa",
    "Plaza de Mayo",
    "Propuesta Republicana",
    "Después",
    "Lamentablemente",
    "Mendevan",
    "generó",
    "¿",
    "Pettovello",
    "Dios",
    "Cámara de Diputados",
    "sucedía",
    "Senado",
    "Frío",
    "habló",
    "Gualeguaychú",
    "qué decía Milei",
    "¿Qué",
    "acompañar",
    "Gaby Maidana",
    "Loan",
    "Franco",
    "provincia de San Juan",
    "Duró",
    "Sarmiento",
    "Acá",
    "Buenos días",
    "Sabina",
    "Menganito",
    "Juntos",
    "Larreta",
    "Educación",
    "Mauricio Macri",
    "Elisabeth Peci",
    "Vischi",
    "Cambiemos",
    "Pasa",
    "Congreso Nacional",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Macri",
    "Pepito",
    "Despechado",
    "¿Llegará",
    "legó",
    "Javier Milei",
    "Pone",
    "Coalición Cívica",
    "Ahí",
    "Divorcio",
    "Karina Milei",
    "Mirá",
    "PRO",
    "Gessa",
    "James Whiston de Ross",
    "ciudad de",
    "Patricia",
    "La Libertad Avanza",
    "gran Buenos Aires",
    "Emponchada",
    "Pablo",
    "Julio Iglesias",
    "Bueno",
    "Buenos Aires",
    "la Argentina",
    "Mira",
    "Ministerio de Seguridad",
    "Tenés",
    "Emilio Monzó",
    "Milei",
    "Torrendell",
    "Dibu Martínez"
  ]
}