{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, 2 de abril, se discutió sobre Malvinas y sobre el padre de la vicepresidenta, Victoria Villarroel.",
      "entidades_detectadas": [
        "Ayer",
        "Victoria Villarroel",
        "Malvinas"
      ]
    },
    {
      "frase": "Su padre, el teniente coronel Eduardo Marcelo Villarroel (el rango más alto que alcanzó), fue un tema central.",
      "entidades_detectadas": [
        "Eduardo Marcelo Villarroel"
      ]
    },
    {
      "frase": "Tuve acceso a su legajo y lo leí detenidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contiene información interesante sobre su trayectoria, formación, paso por Campo de Mayo durante la última dictadura cívico-militar, participación en el Operativo Independencia y su propio reconocimiento de participación en la represión en áreas rurales y urbanas.",
      "entidades_detectadas": [
        "Campo de Mayo"
      ]
    },
    {
      "frase": "Sin embargo, me centré en un aspecto relacionado con la declaración sistemática de Victoria Villarroel sobre las condecoraciones de su padre.",
      "entidades_detectadas": [
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "El día del fallecimiento de su padre, ella tuiteó:  \"El fallecido de mi papá vivió como pensó toda su vida: profundamente creyente, patriota, recto, un hombre que me transmitió que lo más importante que tenemos en la vida es el honor, fue veterano de la guerra de Malvinas como segundo jefe de la compañía comando 602 y condecorado por el Estado\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Al leer el legajo, verifiqué que no existía tal condecoración por su participación en Malvinas.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Al mostrar esta evidencia, la vicepresidenta me respondió de forma agresiva, negando la información y bloqueándome posteriormente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero demostrar que la afirmación de la vicepresidenta es inexacta.",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "El legajo del padre no menciona ninguna condecoración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Analicemos las pruebas:\n\n¿Qué dice el propio padre de Victoria Villarroel en sus documentos oficiales?",
      "entidades_detectadas": [
        "Victoria Villarroel",
        "¿Qué"
      ]
    },
    {
      "frase": "Presenta un diploma de honor por su participación en el Operativo Independencia (un operativo represivo en el norte del país) y otro diploma de honor por su participación en la guerra de Malvinas, además de un diploma oficial de Estado Mayor y un diploma de agregado en el ciclo intensivo de estudios.",
      "entidades_detectadas": [
        "Estado Mayor"
      ]
    },
    {
      "frase": "Sin embargo, no hay mención de condecoraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Añade como anexos, los diplomas que muestro a continuación: un diploma de honor del Ejército Argentino otorgado al entonces mayor de infantería Eduardo Marcelo Villarroel por su participación en Malvinas, y otro diploma de la Escuela Superior de Guerra, también por la misma participación.",
      "entidades_detectadas": [
        "continuación",
        "Añade",
        "Malvinas",
        "Escuela Superior de Guerra",
        "Eduardo Marcelo Villarroel"
      ]
    },
    {
      "frase": "Consulté con excombatientes de Malvinas, quienes aclararon que estos diplomas eran comunes para quienes participaron en la guerra, no condecoraciones especiales.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Quiero dejar claro nuestro profundo respeto por los excombatientes de Malvinas, especialmente por los jóvenes soldados conscriptos (\"colimbas\") que fueron llevados a una guerra impuesta por la dictadura cívico-militar para mantenerse en el poder.",
      "entidades_detectadas": [
        "Quiero",
        "Malvinas"
      ]
    },
    {
      "frase": "El informe Rattenbach destaca la actuación de muchos de estos soldados.",
      "entidades_detectadas": [
        "Rattenbach"
      ]
    },
    {
      "frase": "También respetamos a los militares con actuaciones destacadas en la guerra.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "La compañía 602, a la que perteneció el padre de Villarroel, tuvo una actuación destacada bajo el mando de Aldo Rico.",
      "entidades_detectadas": [
        "Aldo Rico",
        "Villarroel"
      ]
    },
    {
      "frase": "No era el padre de Victoria Villarroel quien la comandaba.",
      "entidades_detectadas": [
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "Este dato es fundamental, ya que Aldo Rico, quien aún vive, es quien debería haber solicitado reconocimientos para los miembros de la compañía, no el padre de Victoria Villarroel.",
      "entidades_detectadas": [
        "Victoria Villarroel",
        "Aldo Rico"
      ]
    },
    {
      "frase": "De hecho,  según la vicepresidenta, su padre solicitó un reconocimiento para sus subordinados en 1990, ocho años después de la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se excluyó de la lista, argumentando que sería inapropiado incluirse a sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo,  su nombre apareció primero en la lista de solicitantes,  y aunque se les prometió una condecoración, finalmente se les negó por no cumplir los requisitos.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "Los documentos presentados ayer y hoy demuestran que el teniente coronel Eduardo Marcelo Villarroel realizó un reclamo formal, que fue desestimado en última instancia por el teniente general Martín Balsa.",
      "entidades_detectadas": [
        "Martín Balsa",
        "Eduardo Marcelo Villarroel"
      ]
    },
    {
      "frase": "En su legajo, Villarroel solicita información sobre los requisitos para obtener el reconocimiento.",
      "entidades_detectadas": [
        "Villarroel"
      ]
    },
    {
      "frase": "Victoria Villarroel culpó al general Balsa por la no concesión de la condecoración y por la falta de ascenso de su padre a general.",
      "entidades_detectadas": [
        "Victoria Villarroel",
        "general Balsa"
      ]
    },
    {
      "frase": "Sin embargo, esto es incorrecto: Balsa solo confirmó una decisión previa; además, el padre de la vicepresidenta era teniente coronel y nunca llegó al rango de coronel, requisito previo para el ascenso a general.",
      "entidades_detectadas": [
        "Balsa",
        "llegó"
      ]
    },
    {
      "frase": "El legajo, que concluye en 1995 cuando Villarroel recibió la baja, revela que en 1987 se negó a jurar lealtad a la Constitución, lo que le costó 40 días de arresto.",
      "entidades_detectadas": [
        "Constitución",
        "Villarroel"
      ]
    },
    {
      "frase": "Un documento confidencial, inédito hasta hoy, evalúa su personalidad, cualidades militares, capacidad intelectual y profesional, y prestigio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la sección \"Condecoraciones y distinciones en acción de combate\", la puntuación es cero.",
      "entidades_detectadas": [
        "Condecoraciones"
      ]
    },
    {
      "frase": "El legajo del padre de Victoria Villarroel no registra ninguna condecoración.",
      "entidades_detectadas": [
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "He tratado en profundidad el rol del padre de Victoria Villarroel durante la dictadura, tema analizado extensamente por Luciana Bertoglia ( recomiendo su lectura).",
      "entidades_detectadas": [
        "Luciana Bertoglia",
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "Nuestro respeto y admiración se extienden a quienes participaron en la guerra de Malvinas, a quienes fueron obligados a participar, a los sobrevivientes, a las familias de los que se suicidaron tras el trauma, a los caídos en el crucero General Belgrano (decisión de Margaret Thatcher, reivindicada por el presidente Javier Milei), e incluso a los militares que tuvieron actuaciones destacadas en el conflicto.",
      "entidades_detectadas": [
        "Margaret Thatcher",
        "Javier Milei",
        "General Belgrano"
      ]
    },
    {
      "frase": "Es importante recordar que hubo militares que cometieron torturas en Malvinas, incluso contra soldados propios, un tema que la Corte Suprema se ha negado a abordar.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Malvinas"
      ]
    },
    {
      "frase": "Mostrar estas pruebas no es una falta de respeto; la falta de respeto es afirmar que alguien recibió una condecoración cuando su legajo no lo corrobora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los documentos hablan por sí solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieren discutir, que sea con las pruebas del legajo del padre de la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "continuación",
    "También",
    "Añade",
    "Malvinas",
    "Balsa",
    "¿Qué",
    "Aldo Rico",
    "Javier Milei",
    "llegó",
    "Victoria Villarroel",
    "Campo de Mayo",
    "Consulté",
    "Estado",
    "Villarroel",
    "Nuestro",
    "Constitución",
    "Escuela Superior de Guerra",
    "Condecoraciones",
    "General Belgrano",
    "Ayer",
    "Quiero",
    "Margaret Thatcher",
    "Estado Mayor",
    "Martín Balsa",
    "Eduardo Marcelo Villarroel",
    "Corte Suprema",
    "Luciana Bertoglia",
    "general Balsa",
    "negó"
  ]
}