{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy, 18 de julio, como cada 18 de julio, lamentablemente debemos volver a hablar de la impunidad en el atentado a la AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Hay muchos temas de actualidad: economía, política, campaña electoral, etcétera; de eso hablaremos más tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy leí el discurso de Memoria Activa, una agrupación de familiares de víctimas del atentado a la AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Contiene frases que duelen profundamente, como país y como sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el discurso —largo, recomiendo leerlo completo— hay dos frases impactantes: \"Nunca vamos a saber quién puso la bomba, pero sí sabemos quiénes se ocuparon de ocultar la verdad\" y \"Seguramente nunca sepamos qué pasó con la AMIA\".",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Es muy doloroso escuchar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cumplen 29 años de no haber elegido la vida que nos tocó vivir, una vida que no quisimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie está preparado para ser víctima, mucho menos para recorrer los oscuros pasillos de la justicia argentina, buscando culpables como en un juego de las escondidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro país, nuestro amado país, presenta demasiados ejemplos de familiares buscando justicia, saliendo a la calle, pidiendo por un Estado que no solo es ausente, sino culpable.",
      "entidades_detectadas": [
        "Estado",
        "Nuestro"
      ]
    },
    {
      "frase": "Como cada 18 de julio, desde hace muchos años —desde que soy periodista, desde que conozco esta historia y he intentado reconstruirla cronológicamente, identificar a los culpables, al menos de su encubrimiento—  me conmueve esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los culpables del atentado a la AMIA son desconocidos precisamente porque se desviaron, enturbiaron y entorpecieron el expediente judicial, como correctamente señalan los familiares.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Nunca sabremos realmente qué pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil construir un país sin saber qué ocurrió en el peor atentado terrorista que sufrimos.",
      "entidades_detectadas": [
        "qué ocurrió"
      ]
    },
    {
      "frase": "Hemos vivido otras situaciones vinculadas al terrorismo, algunas al terrorismo de Estado, pero este atentado se cobró 85 vidas y su autoría permanece desconocida.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es difícil proyectarnos como sociedad sin resolver esta incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no sabemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer día del atentado, un cable —que he publicado en mi cuenta de Twitter— revela que el embajador argentino en Israel informó al gobierno de Menem que el gobierno israelí quería coordinar una versión coincidente del atentado.",
      "entidades_detectadas": [
        "Israel",
        "Menem"
      ]
    },
    {
      "frase": "\"Coordinar una versión coincidente\", textualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No querían saber qué pasó, sino acordar la versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al día siguiente llegaron especialistas israelíes, y al quinto ya apuntaban a Irán.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "¿Quiénes marcaron esa pista iraní?",
      "entidades_detectadas": []
    },
    {
      "frase": "Israel a través del Mossad, Estados Unidos a través de la CIA, y Argentina a través de la CIDE, que actuó como brazo local del Mossad y la CIA.",
      "entidades_detectadas": [
        "Argentina",
        "CIA",
        "Mossad",
        "Israel",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Existía una pista que involucraba a Irán?",
      "entidades_detectadas": [
        "¿Existía",
        "Irán"
      ]
    },
    {
      "frase": "Sí, pero no era la única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había otra que llevaba a Siria, pero se decidió no seguirla por razones geopolíticas que no interesaban ni a Estados Unidos ni a Israel, y porque esa pista siria afectaba a la familia Menem.",
      "entidades_detectadas": [
        "siria",
        "Había",
        "Israel",
        "Siria",
        "Menem",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La versión coincidente convenía geopolíticamente a Estados Unidos e Israel, y familiarmente a la familia Menem.",
      "entidades_detectadas": [
        "Israel",
        "Estados Unidos",
        "Menem"
      ]
    },
    {
      "frase": "Luego, el gobierno de Menem, junto con el juez Galeano —un joven juez recién llegado a Comodoro Py, apadrinado por Juan Carlos  Reissig, jefe de la CIDE— direccionó la investigación hacia la pista iraní, inculpando a un grupo de policías bonaerenses mediante un testigo pago, Carlos Telleldín, con fondos reservados de la CIDE de Menem.",
      "entidades_detectadas": [
        "Juan Carlos  Reissig",
        "Comodoro Py",
        "Carlos Telleldín",
        "juez Galeano",
        "Menem"
      ]
    },
    {
      "frase": "(Paréntesis: la jueza Capuchetti, la jueza más joven en llegar a Comodoro Py, también fue apadrinada por la CIDE, aunque no por la de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Paréntesis",
        "Comodoro Py",
        "Capuchetti"
      ]
    },
    {
      "frase": "Curiosamente, ninguno de los dos investigó: a Galeano le tocó la AMIA, y a Capuchetti, el atentado a Alberto Nisman).",
      "entidades_detectadas": [
        "Alberto Nisman",
        "AMIA",
        "Capuchetti",
        "Galeano"
      ]
    },
    {
      "frase": "La investigación de Galeano fue anulada.",
      "entidades_detectadas": [
        "Galeano"
      ]
    },
    {
      "frase": "Un grupo de policías pasó años presos por sus acciones, y se abrió un expediente paralelo para investigar el encubrimiento del atentado a la AMIA, a cargo del juez Claudio Bonadio.",
      "entidades_detectadas": [
        "AMIA",
        "Claudio Bonadio",
        "policías"
      ]
    },
    {
      "frase": "Bonadio, designado por Menem y Corach —uno de los \"jueces de la servilleta\" de Corach, destinado inicialmente a Morón, pero enviado a Comodoro Py cuando Menem duplicó la cantidad de juzgados—, mantuvo el expediente sobre el encubrimiento archivado durante cinco años, para no investigar a sus padrinos judiciales.",
      "entidades_detectadas": [
        "Morón",
        "Corach",
        "Comodoro Py",
        "Menem"
      ]
    },
    {
      "frase": "En 2005, la Cámara Federal le quitó el expediente y recomendó su destitución al Consejo de la Magistratura por encubrir el atentado.",
      "entidades_detectadas": [
        "Cámara Federal",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "No pasó nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bonadio continuó en su cargo y luego volvería a intervenir en el caso AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "En el intermedio estuvo Nisman, designado en 2004 a la cabeza de una unidad fiscal con recursos excepcionales para una sola tarea: el atentado a la AMIA.",
      "entidades_detectadas": [
        "AMIA",
        "Nisman"
      ]
    },
    {
      "frase": "Durante diez años, su aporte fue nulo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su única contribución fue una denuncia contra Cristina Fernández de Kirchner y Héctor Timerman, acusándolos de pactar la impunidad de los iraníes, algo inexistente.",
      "entidades_detectadas": [
        "Héctor Timerman",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La gestión de Nisman fue tan deficiente que, tras su muerte y su reemplazo, los fiscales encontraron el ADN del \"muerto número 85\", que Nisman tenía en una heladera sin identificar.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "En el año 2000, Cristina Fernández de Kirchner, entonces senadora, fue la única que firmó un dictamen de inadmisibilidad, denunciando el encubrimiento de la investigación del atentado a la AMIA.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "AMIA"
      ]
    },
    {
      "frase": "En 2004, Néstor Kirchner, como presidente, reconoció la responsabilidad del Estado argentino en los atentados a la embajada de Israel y a la AMIA, comprometiéndose a colaborar en la investigación.",
      "entidades_detectadas": [
        "Israel",
        "Estado argentino",
        "AMIA",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Algunos puntos se cumplieron, pero la transparencia solo llegó al final del gobierno de Cristina Fernández de Kirchner, con el desplazamiento de Antonio Stiuso, quien trabajaba con Nisman para obstruir la investigación.",
      "entidades_detectadas": [
        "llegó",
        "Cristina Fernández de Kirchner",
        "Nisman",
        "Antonio Stiuso"
      ]
    },
    {
      "frase": "Tras el desplazamiento de Stiuso, Nisman presentó la denuncia contra Cristina Fernández de Kirchner, una denuncia sin fundamentos, rechazada en siete instancias judiciales, pero reabierta por los jueces Mariana Borinsky y Gustavo Hornos, quienes se reunían con Mauricio Macri en Olivos.",
      "entidades_detectadas": [
        "Mariana Borinsky",
        "Nisman",
        "Cristina Fernández de Kirchner",
        "Stiuso",
        "Gustavo Hornos",
        "Mauricio Macri",
        "Olivos"
      ]
    },
    {
      "frase": "Durante el gobierno de Macri se realizó el juicio oral por el encubrimiento que Bonadio había demorado cinco años, pero que el juez Lijo sí investigó.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Sin embargo, el gobierno de Macri protegió a varios involucrados, especialmente a los fiscales Mule y Barbaccia, en cuyo equipo trabajaba Nisman.",
      "entidades_detectadas": [
        "Barbaccia",
        "Macri",
        "Mule",
        "Nisman"
      ]
    },
    {
      "frase": "Los personajes se repiten: Bonadio, Nisman, Mule, Barbaccia, Macri, quien contrató a Jorge Fino Palacios —involucrado en el encubrimiento— como jefe de la policía de la Ciudad de Buenos Aires, recomendado por el Mossad y la CIA, quienes desde el principio direccionaron la investigación hacia la pista iraní.",
      "entidades_detectadas": [
        "Barbaccia",
        "Nisman",
        "Ciudad de Buenos Aires",
        "Mule",
        "CIA",
        "Mossad",
        "Jorge Fino Palacios",
        "Macri"
      ]
    },
    {
      "frase": "Hoy, 29 años después, la prensa durante años se centró en la muerte de Nisman, dejando de lado la AMIA.",
      "entidades_detectadas": [
        "AMIA",
        "Nisman"
      ]
    },
    {
      "frase": "La causa de la muerte de Nisman, creada como Dropy, lleva siete años sin avances por parte del juez Julián Ercolini.",
      "entidades_detectadas": [
        "Dropy",
        "Julián Ercolini",
        "Nisman"
      ]
    },
    {
      "frase": "La falta de evidencia de homicidio, y la conclusión del Cuerpo Médico Forense de la Corte Suprema indican que no hay elementos que sugieran un asesinato.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Cuerpo Médico Forense"
      ]
    },
    {
      "frase": "Si no fue un homicidio y había una bala en la cabeza, las opciones son limitadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "29 años después, los familiares de las víctimas siguen sin saber qué pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos responsables, algunos aún impunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, 18 de julio, una vez más hablamos de la AMIA y anhelamos saber la verdad.",
      "entidades_detectadas": [
        "AMIA"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estado argentino",
    "¿Quiénes",
    "¿Existía",
    "Mule",
    "Irán",
    "Cámara Federal",
    "Julián Ercolini",
    "Había",
    "Galeano",
    "Israel",
    "Alberto Nisman",
    "Morón",
    "llegó",
    "Menem",
    "Olivos",
    "Juan Carlos  Reissig",
    "Nisman",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Comodoro Py",
    "Estado",
    "Capuchetti",
    "Nuestro",
    "Néstor Kirchner",
    "Cuerpo Médico Forense",
    "Gustavo Hornos",
    "Consejo de la Magistratura",
    "AMIA",
    "Estados Unidos",
    "Antonio Stiuso",
    "Argentina",
    "Macri",
    "siria",
    "Carlos Telleldín",
    "Corach",
    "Claudio Bonadio",
    "CIA",
    "Mossad",
    "Siria",
    "Mauricio Macri",
    "Barbaccia",
    "Mariana Borinsky",
    "Corte Suprema",
    "qué ocurrió",
    "Dropy",
    "Stiuso",
    "Héctor Timerman",
    "Jorge Fino Palacios",
    "juez Galeano"
  ]
}