{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo ayer, todos estamos atentos desde anoche a ese fenómeno, elecciones importantes en la provincia de Santa Fe.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Elecciones que están siendo, como siempre ocurre con los resultados electorales, manipuladas por distintos actores políticos para sacar conclusiones que lleven agua para su molino en las elecciones que vienen, sobre todo en las elecciones nacionales, en la próxima gran competencia que son las primarias del 13 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que hacer esta advertencia sobre esta especie de manipulación de los resultados de Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es muy difícil extrapolar esos resultados a la escena nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible también no advertir determinados mensajes que surgen de la elección de Santa Fe para esa escena nacional.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Pero, por distintas razones, las comparaciones que generalizan lo de Santa Fe o lo universalizan respecto de lo que está pasando en toda la Argentina tienen algo de fraudulento.",
      "entidades_detectadas": [
        "Santa Fe",
        "la Argentina"
      ]
    },
    {
      "frase": "Primero, porque en Santa Fe, como sucede siempre en las provincias, hay mucho componente local en lo que se está discutiendo.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Tanto que la estrella de la elección, que es Maximiliano Pullaro, en Santa Fe hizo una campaña totalmente provincializada, es decir, tratando de despegarse de la agenda nacional.",
      "entidades_detectadas": [
        "Maximiliano Pullaro",
        "Santa Fe"
      ]
    },
    {
      "frase": "Por lo tanto, es un poco tergiversar lo que pasó en Santa Fe sacar conclusiones de ese resultado respecto de una agenda que él no quiso que existiera.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "No se puede comprometer en su discusión electoral allá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay otra razón por la cual es muy difícil sacar conclusiones comparando Santa Fe con el país.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "¿Qué es muy difícil comparar Santa Fe con Santa Fe?",
      "entidades_detectadas": [
        "Santa Fe",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué quiero decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que en Santa Fe rige un sistema electoral, el de boleta única, que permite a los ciudadanos votar por categorías en discusión, por categorías de gobierno.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Se vota por un lado a los candidatos a gobernador, todos juntos en una boleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se vota por otro lado a los candidatos a diputados provinciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, no hay arrastre, como por ejemplo en la provincia de Buenos Aires, donde el candidato a gobernador arrastra a los candidatos a legisladores y a los candidatos locales de cada ciudad, porque forman parte de una misma boleta.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En Santa Fe eso está desarticulado.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Hay quienes dicen que ese es un muy buen sistema, precisamente porque evita el arrastre y le da más predominio al candidato que a la estructura partidaria, y otros que dicen que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justamente porque ese sistema deja un panorama político muy invertebrado porque segmenta a los partidos, los destruye.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el que quiere entenderlo bien que lea hoy, en este momento, en la web de *La Nación*, una excelente nota de Martín Rodríguez Yebra analizando con mucha objetividad y con un gran trabajo de lectura de datos esta elección de Santa Fe.",
      "entidades_detectadas": [
        "La Nación",
        "Santa Fe",
        "Martín Rodríguez Yebra"
      ]
    },
    {
      "frase": "Queremos decir que hay resultados paradójicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Al peronismo cómo le fue?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, le fue mal, pero no le fue igual en cada rubro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No es lo mismo analizar cómo le fue en el rubro de gobernadores que, por ejemplo, en la Intendencia de Rosario o en la discusión para las diputaciones provinciales, por este fenómeno de la boleta única que obliga a mirar cada categoría como una elección casi independiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hechas estas salvedades que implican, como decimos, sacar derivaciones lineales o mecánicas del fenómeno local respecto al fenómeno nacional, lo obvio es que lo que sería en Santa Fe la filial o la expresión local de Juntos por el Cambio, que es Unidos para Cambiar Santa Fe, hizo una muy buena elección.",
      "entidades_detectadas": [
        "Juntos",
        "Santa Fe",
        "Cambio"
      ]
    },
    {
      "frase": "Sacó más o menos el 65% de los votos en el rubro gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si comparamos con las primarias de 2019, hace cuatro años, la elección de gobernador primarias, la versión local, Santa Fe-Cambiemos de Juntos por el Cambio, sumó 12 puntos.",
      "entidades_detectadas": [
        "Santa Fe-Cambiemos de Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Acá hay que hacer otra observación que me gustaría hacer porque no solo vale para esto de Santa Fe sino, en general, comparar elecciones ya es medio fraudulento.",
      "entidades_detectadas": [
        "Acá",
        "Santa Fe"
      ]
    },
    {
      "frase": "No es lo mismo una elección de hace cuatro años que esta otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los candidatos son distintos, las alianzas son distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a decir una barbaridad pero para exagerar y que se entienda mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es distinto si un día llovió y otro día no llovió y hay algo muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es distinto por el nivel de abstención que haya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esto impide comparar científicamente hablando, pero como todos comparamos y los actores comparan y no tienen tantos pruritos en mirar números que son distintos como si fueran de la misma naturaleza, hay que decir que Juntos por el Cambio en Santa Fe subió 12 puntos ayer e hizo una gran elección.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Decía recién que hay una dificultad para comparar que es el nivel de abstención, y en Santa Fe se vuelve a producir un fenómeno.",
      "entidades_detectadas": [
        "Decía",
        "Santa Fe"
      ]
    },
    {
      "frase": "Después vamos a hablar con Juan Grabois, que va a estar dentro de un rato, vamos a estar dialogando con él a ver qué interpreta él que está pasando en estos números que tienen que ver con el desencanto político, la retracción de la gente a participar en la política, aun en las elecciones que es una participación obligatoria por ley.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Después"
      ]
    },
    {
      "frase": "Será solamente que suceda en las primarias.",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "Si miramos las elecciones de 2021 hubo mucha abstención en las primarias, pero también hubo mucha abstención en la general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer la elección de Santa Fe tuvo un 37% de abstención contra 30% que había sido la abstención del 2019, una elección más o menos comparable.",
      "entidades_detectadas": [
        "Ayer",
        "Santa Fe"
      ]
    },
    {
      "frase": "Y ayer hubo, en el rubro gobernador, y en el de diputado fue mayor, 7% de voto en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si comparo con la historia electoral de Santa Fe, son todos números alarmantes, es decir, aquí hay un vacío importante en la política que es importante para entender el juego electoral y es importante también para entender qué estado de ánimo tiene la sociedad o va a tener la sociedad respecto de los programas de ajuste que casi todos los candidatos están prometiendo llevar adelante cuando asuman un nuevo gobierno.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Es evidente que el peronismo hizo una mala elección, sacó 28% de los votos, perdió 14 puntos respecto de las primarias del 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces estamos hablando de una caída importante teniendo en cuenta que es una provincia históricamente peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Santa Fe ganó el peronismo hasta en el 83, en la oleada alfonsinista ahí se mantuvo en pie el peronismo.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Hay que tener en cuenta que hoy el candidato de una de las fórmulas, vamos a preguntarle después si esto que voy a decir es cierto a Grabois, la más competitiva del Frente de Todos tiene como candidato a vicepresidente a Agustín Rossi, que es rosarino, es un rosarino caracterizado con mucha vida política en Rosario.",
      "entidades_detectadas": [
        "Grabois",
        "Agustín Rossi",
        "Frente de Todos",
        "Rosario"
      ]
    },
    {
      "frase": "El candidato de Rossi a gobernador salió tercero, Leandro Busatto, dicho sea de paso es el yerno de Pepe Albistur.",
      "entidades_detectadas": [
        "Pepe Albistur",
        "Leandro Busatto",
        "Rossi"
      ]
    },
    {
      "frase": "El candidato de La Cámpora sacó un cuarto de lo que sacó Marcelo Lewandowski, que es el primer candidato peronista, el que representa a Perotti, al oficialismo de Santa Fe.",
      "entidades_detectadas": [
        "Perotti",
        "Marcelo Lewandowski",
        "Santa Fe",
        "La Cámpora"
      ]
    },
    {
      "frase": "Estamos hablando de una provincia gobernada por el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos que un mal resultado ahí es un mal resultado en contra de muchas ventajas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si miramos otros resultados, por ejemplo, si miramos, miren la lista como quedaron ubicados los candidatos a diputados provinciales, bueno, Perotti hizo una gran elección, dentro estamos hablando de la interna peronista, con 53% de los votos dentro de toda la lista, pero me interesa Carlos del Frade, que es el hombre de masa en Santa Fe, 7,76, uno, dos, tres, cuatro, quinto salió, es decir, que también trasladar prestigios nacionales, preeminencia de liderazgos nacionales a las situaciones locales también es engañoso.",
      "entidades_detectadas": [
        "Perotti",
        "Carlos del Frade",
        "Santa Fe"
      ]
    },
    {
      "frase": "Pullaro, el candidato ganador de la interna de Juntos por el Cambio, un político podríamos decir de la casta político-partidaria, que hizo de esta campaña, una campaña sostenida en un gran tejido de dirigentes, sobre todo del interior, vamos a ponerlo en estos términos, vieja política, política clásica, sacó 34% de los votos de su interna contra 22% de Carolina Losada, insisto, perdón, 34% del total contra 22% de Carolina Losada del total, es cierto.",
      "entidades_detectadas": [
        "Pullaro",
        "Juntos",
        "Cambio",
        "Carolina Losada"
      ]
    },
    {
      "frase": "Ahora, ¿qué importa de esta elección entre Pullaro y Losada?",
      "entidades_detectadas": [
        "Pullaro",
        "¿",
        "Losada"
      ]
    },
    {
      "frase": "Hay algo que sí, tal vez puede ser nacionalizable, que es que Pullaro llevó adelante un discurso, yo diría aburrido, hay que mirar cierto estilo santafesino, Reutemann casi no hablaba, Binner era aburridísimo, bueno, Pullaro parece pertenecer a esa genealogía de político, no es un rockstar, no es un carismático, y le gana a Carolina Losada que venía con un discurso muy duro, muy agresivo, tan agresivo que se metió probablemente por inexperiencia en camisa de once varas al decir, si gana Pullaro yo no lo apoyo y si gano yo no lo voy a sumar, bueno, después tuvo que hacer malabares para salir de ese error político, pero digamos, fue con un discurso muy agresivo, respaldado por quienes creen que la política hoy debe ser agresiva desde el punto de vista de la oposición, y a la cabeza de ese grupo, Patricia Bullrich y Mauricio Macri, para ponerlo en los términos vulgares, halcones.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Carolina Losada",
        "Pullaro",
        "Reutemann",
        "Binner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Bueno, pareciera que el discurso halcón no prosperó en Santa Fe, eso quiere decir que ganó el otro discurso, no sabemos, lo que sí quiere decir, y esto sí es irrefutable, es que un discurso agresivo, un discurso de conflicto, un discurso que plantea una especie de guerra civil, no garantiza la victoria, no sabemos si garantiza la derrota, pero seguro no garantiza la victoria.",
      "entidades_detectadas": [
        "prosperó",
        "Bueno",
        "Santa Fe",
        "discurso halcón"
      ]
    },
    {
      "frase": "Ahora, decimos, todo esto no es lineal, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque el candidato de Losada, en Rosario, que es el intendente de Rosario, Pablo Javkin, ganó la interna, le ganó al candidato de Pullaro.",
      "entidades_detectadas": [
        "Pullaro",
        "Pablo Javkin",
        "Rosario",
        "Losada"
      ]
    },
    {
      "frase": "Si miramos la interna peronista, en Rosario gana un dirigente novedoso, Juan Monteverde, de una agrupación ligada justamente a Grabois, a los movimientos sociales, digamos, a la izquierda peronista, muy original, con mucha creatividad en términos de políticas urbanas, es concejal, hijo de un urbanista, Juan Monteverde, la agrupación de él se llama Ciudad Futura, que dicho sea de paso es el nombre de una vieja revista del socialismo, en los años 80 y comienzo de los 90.",
      "entidades_detectadas": [
        "Grabois",
        "Juan Monteverde",
        "Ciudad Futura",
        "Rosario"
      ]
    },
    {
      "frase": "Bueno, gana y le gana a todas las versiones establecidas del peronismo, algo novedoso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Habrá que ver qué pasa por la cabeza de Grabois y de los aliados de Grabois al ver este resultado en Rosario, si ratifica lo que ellos vienen pensando o les trae alguna idea nueva que enriquezca el camino de ellos hacia adelante ahora, sobre todo en estas elecciones nacionales.",
      "entidades_detectadas": [
        "Grabois",
        "Rosario",
        "Habrá"
      ]
    },
    {
      "frase": "Después está lo que decíamos al comienzo, un poco linealmente, por carácter transitivo, bueno, Rodríguez Larreta dice, Pullaro era mi candidato, con Pullaro ganó el discurso de la moderación, el discurso del trabajo político, más que el discurso del conflicto, la agresión, eso no funcionó, digamos, ganó mi concepto, dice Larreta.",
      "entidades_detectadas": [
        "Pullaro",
        "Rodríguez Larreta",
        "Después",
        "Larreta"
      ]
    },
    {
      "frase": "En Rosario, también es cierto que Pullaro es aliado de sus aliados, es decir, es aliado de Martín Lousteau, es aliado de Rodrigo de Loredo, que es candidato el domingo que viene, una elección muy importante para la capital de Córdoba, es decir, hay toda una línea del radicalismo que sienta una base importante en Santa Fe con esta elección de ayer y que está ligada en el fondo a Gerardo Morales y se opone a otros candidatos que habían jugado muy fuerte a favor de Losada, entre otros Ernesto Sanz, entre otros Alfredo Cornejo, Luis Naidenoff, que es pareja de Losada, digamos, hay toda una línea radical que jugó muy fuerte a ese discurso duro y perdió ayer, eso se puede, hay que generalizarlo, insistimos, es resbaladizo, pero obviamente cada actor intenta llevar agua para su molino y sacar conclusiones a lo mejor demasiado audaces, como por ejemplo, que el resultado de ayer perjudica a Jorge Macri, que sería en Losada de la capital federal.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Luis Naidenoff",
        "Pullaro",
        "Córdoba",
        "Santa Fe",
        "Losada",
        "Ernesto Sanz",
        "Rodrigo de Loredo",
        "Martín Lousteau",
        "Alfredo Cornejo",
        "Jorge Macri",
        "Rosario"
      ]
    },
    {
      "frase": "Sigue la guerra entre la candidatura de Lousteau y Jorge Macri, dura, siguen esmerilando a Jorge Macri con el tema de que viene de Vicente López y no cumple con los requisitos que le exige la Constitución de la ciudad al candidato a jefe de gobierno por no tener el tiempo de residencia en la ciudad que supuestamente exigiría la Constitución.",
      "entidades_detectadas": [
        "Vicente López",
        "Constitución",
        "Jorge Macri",
        "Lousteau"
      ]
    },
    {
      "frase": "El Tribunal Superior de la ciudad ya dijo que no, que está en condiciones, pero ahora los que impugnaron a Jorge Macri van a pedir el recurso extraordinario ante la corte delante de ese tribunal, ¿para qué?",
      "entidades_detectadas": [
        "¿",
        "Jorge Macri",
        "Tribunal Superior"
      ]
    },
    {
      "frase": "Para que sigamos hablando de eso, muy probablemente la corte ya dijo que no se va a hacer cargo del tema, pero es una forma de mantener en el candelero que Macri, supuestamente, más allá de lo que diría la justicia, está flojo de papeles.",
      "entidades_detectadas": [
        "Macri",
        "está flojo de papeles"
      ]
    },
    {
      "frase": "No han sido buenos días para Macri, no ha venido con suerte últimamente, le bajaron a Franco Rinaldi con una cantidad de videos, etc., un síntoma de vulnerabilidad importante, y ahora queda como primer candidato a diputado en la lista de Jorge Macri, al diputado local, Facundo del Gaiso, que el año pasado decía que Jorge Macri no podía ser candidato a jefe de gobierno porteño por tener su residencia en Vicente López.",
      "entidades_detectadas": [
        "Vicente López",
        "Facundo del Gaiso",
        "Jorge Macri",
        "Franco Rinaldi",
        "Macri"
      ]
    },
    {
      "frase": "Más aún, del Gaiso es de la Coalición Cívica que apoyaba a Fernán Quirós, es decir, sigue habiendo fuego graneado sobre la candidatura de Jorge Macri a pesar de que las encuestas dicen que es el candidato que gana.",
      "entidades_detectadas": [
        "Fernán Quirós",
        "Coalición Cívica",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Decíamos, festeja el discurso moderado de Larreta porque ganó Pullaro con un discurso moderado.",
      "entidades_detectadas": [
        "Pullaro",
        "Larreta"
      ]
    },
    {
      "frase": "Bullrich tiene que revisar su argumentación, este llamado a un conflicto casi a provocar la resistencia a lo que serían sus políticas y a pedir que la gente salga a la calle a defender un programa de ajuste, eso tiene víctimas.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Larreta tiene que ver con la viabilidad hoy en la sociedad argentina.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "El gobierno desea que eso siga porque cree que le gana más fácil a ese discurso que al discurso de la moderación, que es moderación porque, en realidad, quiere ir al centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Larreta, en el fondo, es qué capacidad tiene Juntos por el Cambio para capturar el voto desencantado del peronismo.",
      "entidades_detectadas": [
        "Juntos",
        "Larreta",
        "Cambio"
      ]
    },
    {
      "frase": "Bueno, Larreta dice yo me planteé un discurso moderado, entre otras cosas porque no tengo tanta imagen negativa en ese público.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Bullrich, aunque quisiera, no podría, está condenada al conflicto porque, si quisiera el no conflicto, le darían la espalda.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Bueno, esta es la discusión en Juntos por el Cambio con un dato importante que habrá que reflexionar sobre lo que pasó en Santa Fe.",
      "entidades_detectadas": [
        "Bueno",
        "Juntos",
        "Santa Fe",
        "Cambio"
      ]
    },
    {
      "frase": "No está Milei en la pelea de Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "Y, no estando Milei, no creció el discurso ligado a Bullrich.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Hay una transferencia de votos de Milei a Bullrich.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Los que estudian con mucho detalle lo que tiene la gente en la cabeza en términos cualitativos, en cuesta Focus Group, para el PRO dicen no es tan lineal esa transferencia.",
      "entidades_detectadas": [
        "Focus Group"
      ]
    },
    {
      "frase": "El votante de Milei, si no está Milei, no necesariamente va a Bullrich.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Si a Milei le va mal, no quiere decir que a Bullrich le vaya bien.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "¿Y por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque en Bullrich muchos votantes ven orden, pero después del orden ven cierta crueldad, como alguna insensibilidad.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Y en Milei no.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei es un loquito bueno, estoy hablando simuladamente de lo que dicen esos consultados, esos votantes a los que los sociólogos tratan de desentrañar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei es un loquito bueno que va a ajustar a los políticos, no nos va a ajustar a nosotros.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La víctima de Milei es el político, la víctima de Bullrich sería la gente.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich"
      ]
    },
    {
      "frase": "Bueno, esto es lo que está en discusión.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cuando se habla de ajustes, y cuando vemos qué pasa en una elección como Santa Fe, que es una muestra muy importante, más allá de cualquier comparación, con los votantes de una derecha dura cuando no está Milei en carrera.",
      "entidades_detectadas": [
        "Milei",
        "Santa Fe"
      ]
    },
    {
      "frase": "Para el gobierno es un mal resultado, obviamente habrá que ver qué conclusiones saca el equipo de campaña de Massa al respecto de lo que pasó en Santa Fe.",
      "entidades_detectadas": [
        "Santa Fe",
        "Massa"
      ]
    },
    {
      "frase": "El oficialismo hoy está resquebrajado, es interesante esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es evidente que la política argentina está entrando en otra etapa y que una de las señales de que entra en otra etapa son las internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no hay liderazgos constituidos inapelables, Macri y Cristina, que puedan ordenar todo detrás de su jefatura.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Estos liderazgos son liderazgos desafiados y, al haber un eclipse de estos liderazgos, por debajo hay fragmentación o conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no hay dos bloques que ordenan todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política se va despolarizando y, cuando se despolariza, empieza a haber lugar para conflictos, digamos locales, locales no geográficamente sino en cada una de las fuerzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo estamos viendo hoy mucho, después lo vamos a hablar hoy o seguramente el lunes que viene con Daniel Bilotta, muy interesante lo que está pasando en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Hay internas en La Matanza.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "Patricia Cubría del Movimiento Evita contra Fernando Espinoza, un intendente peronista desafiado por el Movimiento Evita en nombre de la justicia social.",
      "entidades_detectadas": [
        "Fernando Espinoza",
        "Patricia Cubría",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Es como un cielo con dos soles, difícil de pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En La Matanza no hay internas desde el año 99.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "En el 99 se enfrentan en La Matanza Ruckauf, respaldado por Duhalde, contra Cafiero, y gana el intendente de Ruckauf que era Alberto Balestrini contra Héctor Cozzi, que era el intendente que quería renovar en La Matanza.",
      "entidades_detectadas": [
        "Duhalde",
        "Ruckauf",
        "Cafiero",
        "Héctor Cozzi",
        "Alberto Balestrini"
      ]
    },
    {
      "frase": "Desde entonces no hay una interna por la conducción del municipio de La Matanza que es la capital del peronismo nacional para muchos.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "Y aparecen ahí también otras internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza a haber la vocación del no peronismo, a ver si prospera electoralmente en esa zona que parece tierra de infieles, tierra incógnita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lalo Creus, Toty Flores, Josefina Mendoza, que es radical, una interna en Juntos por el Cambio como si hubiera mucho para discutir en La Matanza.",
      "entidades_detectadas": [
        "Josefina Mendoza",
        "La Matanza",
        "Cambio",
        "Juntos",
        "Toty Flores",
        "Lalo Creus"
      ]
    },
    {
      "frase": "Jefaturas inconmovibles, hegemonías que tienen que dar lugar a otras titularidades y que, por lo tanto, se debilitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Tuzzaín Goh, por ejemplo.",
      "entidades_detectadas": [
        "Tuzzaín Goh"
      ]
    },
    {
      "frase": "Un reinado eterno, el de Alberto Descalzo, una figura central del peronismo del conurbano, tanto que la fue a buscar Kirchner cuando quiso hacer pie en esa zona.",
      "entidades_detectadas": [
        "Alberto Descalzo",
        "Kirchner"
      ]
    },
    {
      "frase": "Ahora le deja la posta a su hijo, Pablo Descalzo.",
      "entidades_detectadas": [
        "Pablo Descalzo"
      ]
    },
    {
      "frase": "Pasa algo parecido en San Isidro en el radicalismo con Posse y su hija.",
      "entidades_detectadas": [
        "San Isidro",
        "Posse"
      ]
    },
    {
      "frase": "Bueno, todos se le animan ahora y se le animan también desde Juntos por el Cambio.",
      "entidades_detectadas": [
        "Bueno",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Empieza a haber una gran apuesta de Sant'Ilideva Lenzi de Larreta a Gastón de Castelnauvo, como si fuera fácil ganarle a un Descalzo que no es Alberto.",
      "entidades_detectadas": [
        "Descalzo",
        "Alberto",
        "Sant'Ilideva Lenzi de Larreta"
      ]
    },
    {
      "frase": "Ejemplos de hegemonías que se resquebrajan, por ejemplo, en San Luis.",
      "entidades_detectadas": [
        "San Luis"
      ]
    },
    {
      "frase": "Harlingen, la Cámpora, que enfrenta a quien fue hasta ahora el líder en esa localidad.",
      "entidades_detectadas": [
        "la Cámpora",
        "Harlingen"
      ]
    },
    {
      "frase": "Juan Zabaleta, el candidato de La Cámpora que es Damián Selci, que enfrenta a Zabaleta.",
      "entidades_detectadas": [
        "Zabaleta",
        "Damián Selci",
        "Juan Zabaleta",
        "La Cámpora"
      ]
    },
    {
      "frase": "Y Zabaleta que recibe el apoyo del partido de Alberto Fernández.",
      "entidades_detectadas": [
        "Zabaleta",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, hay una interna entre La Cámpora, suponemos Cristina, y Alberto Fernández, microscópica.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hay que saber leerla en Harlingen.",
      "entidades_detectadas": [
        "Harlingen"
      ]
    },
    {
      "frase": "Y otra pelea, es así, muy interesante de ver, la hemos seguido durante semanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Malena Galmarini que quiere ser intendenta de Tigre en contra de Julio Zamora, heredero y desafiante de Sergio Massa en Tigre.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "Julio Zamora",
        "Tigre",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Una interna probablemente la más despiadada que se esté dando hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Peor que la de Pullaro y Carolina Losada.",
      "entidades_detectadas": [
        "Pullaro",
        "Carolina Losada"
      ]
    },
    {
      "frase": "Con Malena Galmarini que apela a todo.",
      "entidades_detectadas": [
        "Malena Galmarini"
      ]
    },
    {
      "frase": "Y si no, mire esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presidenta de AySA reparte en Pacheco notebooks, pequeñas computadoras.",
      "entidades_detectadas": [
        "AySA",
        "Pacheco"
      ]
    },
    {
      "frase": "Es decir, el estado le delega la facultad de regalar computadoras a la presidenta de una empresa de agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se entiende muy bien qué tiene que ver la empresa de agua con las computadoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hay que apelar a todo para desplazar a Zamora en la intendencia de Tigre.",
      "entidades_detectadas": [
        "Zamora",
        "Tigre"
      ]
    },
    {
      "frase": "Todo esto, todo lo que hemos hablado hasta ahora, todo lo que estamos viendo de una campaña efervescente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque después de muchos años vuelven las internas, vuelve la vida política partidaria a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "A muchos se asustan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, ¿se están peleando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, sí, siempre que hay disputa de poder hay pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como un vidrio esmerilado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si uno mira bien lo que hay detrás, lo que hay es una gigantesca crisis económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Misteriosa.",
      "entidades_detectadas": [
        "Misteriosa"
      ]
    },
    {
      "frase": "Entramos en una zona desconocida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente desde el año 1989 no ocurre que el Banco Central se queda sin reservas.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Las reservas netas del Banco Central están negativas en 7.000 millones de dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Y las líquidas, es decir, las reservas que el Banco Central puede usar para intervenir en el mercado, para pagar importaciones, las disponibles están negativas en 11.000 millones de dólares.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Bueno, esto tiene consecuencias delicadas que ahora vamos a analizar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero es paradójico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mire lo que ha sido el comportamiento de las exportaciones y las importaciones en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esta es una historia extraordinaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queda muy claro si Alberto Fernández se da cuenta del entorno económico en el que le tocó gobernar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "12.530 millones de dólares de saldo exportable, es decir, lo que superan las exportaciones a las importaciones en el 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "14.750 en el 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "6.923 en el 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "Negativo en 2.691 en el 2023.",
      "entidades_detectadas": [
        "Negativo"
      ]
    },
    {
      "frase": "Entonces, acá intervienen mucho las necesidades, sobre todo energéticas, de la Argentina y las importaciones de gas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero ¿de qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De que en estos cuatro años el saldo exportable de la Argentina fue 31.500 millones de dólares?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay que remontarse mucho tiempo atrás, al mejor momento de Cristina Kirchner o a la Argentina de Perón de los 50, para tener esta acumulación de dólares proveniente de las exportaciones y del saldo exportable de la Argentina que tenemos en estos cuatro años.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, si miro que me sobran, vamos a ponerlo en términos muy vulgares, me sobraron 31.000 millones de dólares y estoy en rojo en 11.000, quiere decir que tengo 42.000 millones de dólares que a algún lado se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la diferencia entre un gobierno y otro, se fue el gobierno de Macri y viene el gobierno de Alberto, hay una continuidad que es un mismo problema.",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Los que se la llevaron, el kirchnerismo dice los amigos de Macri que se llevaron los dólares.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Y estos quiénes eran?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los amigos de Alberto, es una broma porque Alberto, además, a esta altura, ya casi no tiene amigos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Hay una enorme dificultad, si uno mira el discurso de hoy de Cristina Kirchner, hay una enorme dificultad para vincular esta salida, lo que técnicamente se llama creación de activos externos, es decir la dolarización con la destrucción de la moneda.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es gente y más gente que trata de obtener un seguro frente a la inflación comprando dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, hay otro fenómeno y es que la intervención en el mercado de cambio genera una brecha que estimula que aquel que tiene algo hecho de dólares, aunque no sean dólares, que tiene granos o que tiene mercadería que tiene algo hecho de dólares, lo retiene.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque están pagando $270 y está viendo que el dólar blue está a $522.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún momento esto se va a unificar, dice, espero ese momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un incentivo económico de una economía que como cualquiera se maneja por interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquel que tiene que importar y ve que el dólar está barato y en cualquier momento devalúan, porque en algún momento habrá que unificar, justamente para que no haya estos incentivos perversos, ¿qué hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "Adelanta todas las importaciones que pueda adelantar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ¿qué quiere decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que en la Argentina hay un financiamiento de los sectores que viven en pesos, aquellos que pueden obtener dólares, que, en general, son los ricos, son los empresarios que pueden comprarse un avión afuera, un jet, con el dólar oficial, que es un dólar de $270, cuando, por ejemplo, la remarcación de alimentos va con el dólar blue.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, este no es un sistema precisamente de justicia social y tiene que ver con una inconsistencia central que es la destrucción de la moneda que produce la inflación y, por lo tanto, la fuga a activos distintos del peso que producen esto que estamos diciendo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "31.000 millones de dólares de saldo exportable y 11.000 millones de dólares de reservas netas líquidas negativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "42.000 millones de dólares desaparecieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa se hace cargo del problema de la inflación, pero dice, esto es la herencia recibida, el problema es lo que me dejó Guzmán.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Guzmán contesta, fíjense este cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guzmán, inflación acumulada durante el periodo de Guzmán 190.3%, durante el periodo de lo que va de Massa 100.7, claro, 31 meses contra 11.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente amiga de Guzmán dice, pero Guzmán acumuló 190 en 31 meses, a Massa le alcanzaron 11 para acumular 100.",
      "entidades_detectadas": [
        "Guzmán",
        "Massa"
      ]
    },
    {
      "frase": "Promedio de la inflación de la gestión Guzmán 3.50, de la inflación de Massa 6.54.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "También hay una falsedad en esto, porque son procesos, son inercias que son difíciles de contener y de revertir, como nos estamos dando cuenta todos, porque si me dejaron una inflación acumulada en 31 meses de 190%, no me podés pedir después que la baje demasiado.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Aunque Massa prometió bajarla y la ha subido, y este es un problema central para el Massa candidato, el problema que le infringe el Massa ministro de Economía.",
      "entidades_detectadas": [
        "Massa ministro de Economía",
        "Massa"
      ]
    },
    {
      "frase": "Estamos entonces ante una situación rara que es la falta de dólares, y la falta de dólares nos pone necesariamente de rodillas en la ventanilla que sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo cité la semana pasada a un experto en política internacional, que no es necesariamente un economista ortodoxo, que dice que la diplomacia del mangazo, obviamente, nos hace resignar soberanía en la ventanilla que sea, en la de China, en la de Estados Unidos, en el FMI, donde sea.",
      "entidades_detectadas": [
        "China",
        "FMI",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Mañana finalmente parece que viajan los funcionarios del Ministerio de Economía a Washington a discutir con el Fondo.",
      "entidades_detectadas": [
        "Mañana",
        "Washington",
        "Fondo",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Esto se viene anunciando desde hace tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde hace tres meses, desde el Ministerio de Economía nos dicen que el acuerdo está cerrado.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Viajan sin que esté cerrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa espera que esté cerrado para el viernes y probablemente viaje el viernes.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "El viernes es el acto de campaña más importante de toda la campaña de Massa, resolver ese acuerdo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay algo que cambió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es que, si hoy la Argentina entra en mora, el default se declara seis meses después por la reglamentación del Fondo.",
      "entidades_detectadas": [
        "Fondo",
        "la Argentina"
      ]
    },
    {
      "frase": "El Fondo quiere decir que el default se declara en el próximo gobierno.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Por lo tanto, el Fondo, si ahora el gobierno le dice, mira que no pago, le va a decir no pagues, porque lo voy a resolver con el próximo gobierno, que tal vez seas vos el próximo gobierno y vas a querer tener un programa con el Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Porque no podés vivir sin financiamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces no pagues.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primer argumento que se le cae a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Segundo argumento que se le cae a Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ayúdenme a mí porque si no viene Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy Massa es Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Es el candidato de Cristina que pide el respaldo de Cristina frente a Grabois.",
      "entidades_detectadas": [
        "Grabois",
        "Cristina"
      ]
    },
    {
      "frase": "Entonces son dos argumentos políticos muy importantes que ya no están.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un Fondo que está acorralado técnicamente, porque ya hizo la vista gorda frente a todas las variables o todas las metas que no se cumplieron, y que mira ahora si darle o no dólares a Massa para que defienda este tipo de cambio de 270 cuando el blue está en 522.",
      "entidades_detectadas": [
        "Massa",
        "Fondo"
      ]
    },
    {
      "frase": "Lo cual genera, lo que decía Cristina, más importaciones, exagera las importaciones, retrae las exportaciones, agrava el problema.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Te voy a dar dólares para que te mantengas en ese círculo vicioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para darte los dólares, te voy a pedir que devalúes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que devalúe con esta inflación, con estos niveles de pobreza, para que la gente pase de la pobreza al hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un dilema enorme que el Fondo tampoco quiere resolver.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Porque también tiene miedo a las consecuencias sociales de lo que pase con sus medidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los técnicos dicen, hasta acá llegamos, plata contra devaluación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno que dice, bueno, entonces nos entregamos a China, cambiamos de acreedor, le pedimos a los chinos que nos den los yuanes necesarios, mucho más caro que los dólares que nos presta el Fondo, prácticamente el doble de tasa de interés, para liquidar una vez por todas la deuda.",
      "entidades_detectadas": [
        "China",
        "Fondo"
      ]
    },
    {
      "frase": "Pero desde el Fondo dice, eso todavía no existió.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Esos son trascendidos de la prensa local, probablemente trascendidos de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Acá los chinos no dijeron nada de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, los chinos quieren ser los primeros de la clase en los organismos multilaterales, porque quieren ser parte del sistema y eventualmente dominar el sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué alternativa quedaría?",
      "entidades_detectadas": []
    },
    {
      "frase": "No pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no pagar, eso sí es entrar en medio de la campaña electoral a tensiones que se acelerarían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí está el viaje de Massa al Fondo, con una presión muy grande de Massa sobre la Casa Blanca.",
      "entidades_detectadas": [
        "Massa al Fondo",
        "Bueno",
        "Casa Blanca",
        "Massa"
      ]
    },
    {
      "frase": "Ahí tiene un amigo que se llama Juan González, es el encargado de América Latina en el Consejo Nacional de Seguridad.",
      "entidades_detectadas": [
        "Juan González",
        "Consejo Nacional de Seguridad",
        "América Latina"
      ]
    },
    {
      "frase": "Una presión muy grande de la Cancillería de Santiago Cafiero, etcétera, sobre el Departamento de Estado.",
      "entidades_detectadas": [
        "Cancillería de Santiago Cafiero",
        "Departamento de Estado"
      ]
    },
    {
      "frase": "Pero el teléfono que tiene que llamar al Fondo no llama.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Es el teléfono de la Secretaría del Tesoro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Janet Yellen, ella es la voz de Estados Unidos en el Fondo.",
      "entidades_detectadas": [
        "Janet Yellen",
        "Estados Unidos",
        "Fondo"
      ]
    },
    {
      "frase": "Y hasta ahora no ha hecho ningún gesto a favor de la Argentina, veremos esta semana.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Con una Georgieva debilitada, precisamente por un conflicto con Estados Unidos, por primera vez en mucho tiempo, la directora gerente, el director gerente del Fondo Monetario Internacional no se va a reelegir.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Georgieva",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es la debilidad de Georgieva que también la deja sin capacidad de maniobra para la relación con Massa.",
      "entidades_detectadas": [
        "Georgieva",
        "Massa"
      ]
    },
    {
      "frase": "Si hubiera un arreglo con China, habría una señal de ese arreglo.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "La Argentina estaría viendo si le compra aviones caza, aviones de guerra, de fabricación sino paquistaní, son aviones de empresas chinas radicadas en Pakistán a la Argentina.",
      "entidades_detectadas": [
        "Pakistán",
        "La Argentina",
        "la Argentina"
      ]
    },
    {
      "frase": "Eso es para el gobierno argentino cruzar una línea roja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es entrar en un alineamiento con China en materia de guerra, en materia de defensa, en materia de seguridad internacional.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "O sea, no es comercio, es otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tayyana viaja la semana que viene a India a comprar aviones o, al menos, hablar de comprar aviones.",
      "entidades_detectadas": [
        "Tayyana",
        "India"
      ]
    },
    {
      "frase": "Lo de los aviones chinos se lo pidió Xi Jinping, está en ese nivel el interés.",
      "entidades_detectadas": [
        "Xi Jinping"
      ]
    },
    {
      "frase": "Se lo pidieron Alberto Fernández y Amazen Novo, que se lo pidieron a la Argentina.",
      "entidades_detectadas": [
        "Amazen Novo",
        "la Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero Tayyana no viaja a China, viaja a India.",
      "entidades_detectadas": [
        "China",
        "Tayyana",
        "India"
      ]
    },
    {
      "frase": "Dicho sea de paso, un enemigo de China y más enemigo todavía es Pakistán.",
      "entidades_detectadas": [
        "China",
        "Pakistán"
      ]
    },
    {
      "frase": "Es decir, la Argentina está buscando otro alineamiento que daría la impresión no va de la mano o no hace juego con las versiones que emite el Ministerio de Economía de que si no arreglamos con el fondo, nos vamos, nos entregamos en brazos del Banco Central Chino.",
      "entidades_detectadas": [
        "Ministerio de Economía",
        "Banco Central Chino",
        "la Argentina"
      ]
    },
    {
      "frase": "Mientras tanto, empieza a haber un ruido, un ruidito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó el viernes.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Algunos bancos detectan salida de plazos fijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente que tiene un plazo fijo y, en vez de renovarlo, retira los pesos y se va al dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente eso movió el blue o movió el contado con liquidación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los plazos fijos que empiezan a vencer desde el viernes, jueves, viernes pasado, ya son plazos fijos que renovarían después de las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el nivel de incertidumbre hace que mucha gente quiera pasar las primarias en dólares o, al menos, no en pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto hubiera alarmado muchísimo a Néstor Kirchner, que entendía algo central en la Argentina que tiene que ver con la política más que con la economía.",
      "entidades_detectadas": [
        "la Argentina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Si el dólar se mueve, es una señal de desorden político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está el problema de Massa.",
      "entidades_detectadas": [
        "Acá",
        "Massa"
      ]
    },
    {
      "frase": "Este es el problema central.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno registra este problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, desde La Cámpora, Mayra Mendoza, el lunes pasado mostramos un video de Mayra Mendoza adhiriendo a la candidatura de Grabois por algo en especial, la coherencia.",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "Grabois",
        "La Cámpora"
      ]
    },
    {
      "frase": "Al que le quepa el sayo, que se lo ponga.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero decir que Massa fuera incoherente.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hoy Mayra Mendoza salió a decir no, no, La Cámpora conscientemente respalda a Guzmán.",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "La Cámpora"
      ]
    },
    {
      "frase": "Bueno, perdón a Massa, más vale tarde que nunca.",
      "entidades_detectadas": [
        "Bueno",
        "Massa"
      ]
    },
    {
      "frase": "Damián Selci, de Harlingen, lo mismo.",
      "entidades_detectadas": [
        "Damián Selci",
        "Harlingen"
      ]
    },
    {
      "frase": "La Cámpora respalda a Massa.",
      "entidades_detectadas": [
        "Massa",
        "La Cámpora"
      ]
    },
    {
      "frase": "Es decir, es muy llamativa la necesidad que tienen de decirlo porque se suponía que lo respaldaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner hoy hizo un acto con Massa en Ezeiza.",
      "entidades_detectadas": [
        "Ezeiza",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Hay muchas bromas sobre ese acto, algunas muy malvadas, de gente del peronismo que no lo quiere a Massa, porque fue para inaugurar un simulador de vuelo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y más de un chistoso dice, había necesidad en plena campaña de ponerlo a Massa con un simulador, no había posibilidad de buscarle otro tipo de aparato que refiera menos a lo que se le reprocha a él como conducta.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "En los focus group y en las encuestas aparece como que cambia mucho de posición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparece Massa en el lugar del piloto.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es la otra broma.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y dónde está el piloto como ministro de Economía y Cristina en el copiloto?",
      "entidades_detectadas": [
        "ministro de Economía",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Recuerde esta imagen.",
      "entidades_detectadas": [
        "Recuerde"
      ]
    },
    {
      "frase": "Esta imagen pasa hoy casi inadvertida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Massa gana la interna, veremos qué dice Grabois, esta imagen, la oposición al gobierno, la va a usar muchísimo.",
      "entidades_detectadas": [
        "Grabois",
        "Massa"
      ]
    },
    {
      "frase": "Porque es la imagen de un Massa que se va transformando, antes de lo que tal vez desearía, en un Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Vamos a empezar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Odisea, vamos a hablar con Juan Grabois de 20 temas.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Después vamos a recibir a Pancho Olivera que nos va a contar cómo, mientras se le prometen ajustes al fondo, se va ampliando la planta de empleados permanentes del Estado.",
      "entidades_detectadas": [
        "Después",
        "Pancho Olivera",
        "Estado"
      ]
    },
    {
      "frase": "¿Qué significa eso políticamente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa para este gobierno?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué significa para el gobierno que viene?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sirve de algo electoralmente?",
      "entidades_detectadas": [
        "¿Sirve"
      ]
    },
    {
      "frase": "Pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daniel Bilotta, tema apasionante de tragedia griega, parricidios.",
      "entidades_detectadas": [
        "Daniel Bilotta"
      ]
    },
    {
      "frase": "¿Qué está pasando en Tucumán entre Jaldo y Manzur?",
      "entidades_detectadas": [
        "Jaldo",
        "Manzur"
      ]
    },
    {
      "frase": "¿Y qué pasa en San Juan?",
      "entidades_detectadas": [
        "¿",
        "San Juan"
      ]
    },
    {
      "frase": "Con Uñac y Gioja.",
      "entidades_detectadas": [
        "Uñac",
        "Gioja"
      ]
    },
    {
      "frase": "Camila Perochena volvió de su viaje de estudios y hoy nos trae un hecho muy importante del pasado.",
      "entidades_detectadas": [
        "Perochena"
      ]
    },
    {
      "frase": "Nos va a mostrar cómo desde ese pasado se puede iluminar estas internas del presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las grandes internas, si no acaso la más importante, diría, de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "1988 Menem-Cafiero.",
      "entidades_detectadas": [
        "Menem-Cafiero"
      ]
    },
    {
      "frase": "¿Qué fue aquello y qué significa hoy?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué desea para el whisky?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque vamos a revelar los resultados de la encuesta de la semana pasada y vamos a iniciar ahora una nueva encuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una encuesta de nuestro sociólogo Víctor Wincograd.",
      "entidades_detectadas": [
        "Víctor Wincograd"
      ]
    },
    {
      "frase": "Una encuesta perversa porque le pregunta a la gente ¿usted prefiere votaría a alguien honesto pero con una ideología opuesta o corrupto con la propia ideología?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué elegiría?",
      "entidades_detectadas": []
    },
    {
      "frase": "Difícil elegir ¿no?",
      "entidades_detectadas": [
        "Difícil"
      ]
    },
    {
      "frase": "Después nos va a traer Carola al Instituto Kenan, al Centro Cultural Kenan, algo raro.",
      "entidades_detectadas": [
        "Después",
        "Centro Cultural Kenan"
      ]
    },
    {
      "frase": "Política y esoterismo.",
      "entidades_detectadas": [
        "Política"
      ]
    },
    {
      "frase": "Política y más allá.",
      "entidades_detectadas": [
        "Política"
      ]
    },
    {
      "frase": "Los mensajes de Rodríguez Zapatero, el ex presidente de España y el hermetismo político.",
      "entidades_detectadas": [
        "Rodríguez Zapatero",
        "España"
      ]
    },
    {
      "frase": "Esoterismo, astrología, mundos posibles.",
      "entidades_detectadas": [
        "Esoterismo"
      ]
    },
    {
      "frase": "Y después de Odisea ¿qué desea más entrevistas con Luis Novaresio?",
      "entidades_detectadas": [
        "Luis Novaresio",
        "Odisea ¿"
      ]
    },
    {
      "frase": "Porque va a entrevistar a un personaje interesantísimo, inigualable, Graciela Fernández Meijide.",
      "entidades_detectadas": [
        "Graciela Fernández Meijide"
      ]
    },
    {
      "frase": "Vamos a empezar entonces Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Suscríbete al canal!",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Esos",
    "Viajan",
    "discurso halcón",
    "Toty Flores",
    "San Isidro",
    "América Latina",
    "San Juan",
    "Menem-Cafiero",
    "Patricia Bullrich",
    "Empieza",
    "Además",
    "La Argentina",
    "Constitución",
    "Malena Galmarini",
    "Grabois",
    "Fondo",
    "Mayra Mendoza",
    "Alberto",
    "Estados Unidos",
    "Carolina Losada",
    "Harlingen",
    "Reutemann",
    "Negativo",
    "Recuerde",
    "Gioja",
    "Dice",
    "ministro de Economía",
    "provincia de Buenos Aires",
    "Massa ministro de Economía.",
    "la Cámpora",
    "Cambio",
    "Decíamos",
    "Tuzzaín Goh",
    "Pullaro",
    "Leandro Busatto",
    "Camila",
    "Será",
    "Odisea ¿",
    "Uñac",
    "Pakistán",
    "Pero ¿",
    "Misteriosa",
    "Luis Novaresio",
    "Facundo del Gaiso",
    "Alberto Fernández",
    "Santa Fe?",
    "El Fondo",
    "Ezeiza",
    "Sant'Ilideva Lenzi de Larreta",
    "Rosario",
    "provincia de Santa Fe",
    "Juan Zabaleta",
    "Departamento de Estado",
    "Duhalde",
    "Córdoba",
    "Guzmán",
    "Juan Grabois",
    "Pregunta",
    "Movimiento Evita",
    "Martín Rodríguez Yebra",
    "Ayer",
    "Santa Fe",
    "Gente",
    "Cristina",
    "Zabaleta",
    "Después",
    "Mañana",
    "Esto ¿",
    "España",
    "¿",
    "Damián Selci",
    "India",
    "La Nación",
    "Fernando Espinoza",
    "Banco Central Chino",
    "Josefina Mendoza",
    "Juan Monteverde",
    "Vicente López",
    "Frente de Todos",
    "Marcelo Lewandowski",
    "Ruckauf",
    "San Luis",
    "¿Qué",
    "Binner",
    "Pancho Olivera",
    "La Cámpora",
    "Kirchner",
    "Casa Blanca",
    "Gerardo Morales",
    "Lousteau",
    "China",
    "Losada",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Fernán Quirós",
    "Acá",
    "Héctor Cozzi",
    "Juntos",
    "Víctor Wincograd",
    "Larreta",
    "Centro Cultural Kenan",
    "Rodrigo de Loredo",
    "Consejo Nacional de Seguridad",
    "prosperó",
    "Lalo Creus",
    "FMI",
    "Mauricio Macri",
    "Xi Jinping",
    "Agustín Rossi",
    "Amazen Novo",
    "Alberto Descalzo",
    "Martín Lousteau",
    "Bullrich",
    "está flojo de papeles",
    "Perotti",
    "Cafiero",
    "Pepe Albistur",
    "Macri",
    "Alberto Balestrini",
    "Posse",
    "Aparece Massa",
    "También",
    "Maximiliano Pullaro",
    "Esoterismo",
    "Massa 6.54",
    "Empezó",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Massa",
    "Daniel Bilotta",
    "Jaldo",
    "Focus Group",
    "Tigre",
    "Perochena",
    "Juan González",
    "Política",
    "Ministerio de Economía",
    "Coalición Cívica",
    "Ahí",
    "Santa Fe-Cambiemos de Juntos",
    "Janet Yellen",
    "Estado",
    "Pablo Descalzo",
    "Descalzo",
    "La Matanza",
    "Carlos del Frade",
    "Zamora",
    "Sergio Massa",
    "Massa al Fondo",
    "Tayyana",
    "Ernesto Sanz",
    "Decía",
    "Pablo Javkin",
    "Alfredo Cornejo",
    "Jorge Macri",
    "¿Sirve",
    "Franco Rinaldi",
    "Bueno",
    "Rodríguez Larreta",
    "Primero",
    "Julio Zamora",
    "Patricia Cubría",
    "Luis Naidenoff",
    "la Argentina",
    "Pacheco",
    "Ciudad Futura",
    "Washington",
    "Georgieva",
    "Difícil elegir ¿",
    "Eso",
    "Manzur?",
    "Milei",
    "Graciela Fernández Meijide"
  ]
}