{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El domingo y los días siguientes se delineará el verdadero contorno del experimento político de gobierno que está por comenzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quedan muchos interrogantes sin respuesta, probablemente incluso para los propios protagonistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La profunda crisis política, económica y social que atraviesa nuestro país, y gran parte del mundo, es el fundamento esencial para la llegada al poder de este grupo, a la vez siniestro y extravagante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría formularse una nueva ley o reformularse una existente.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "Cuando los sistemas y las representaciones políticas entran en crisis, emergen los \"outsiders\", provenientes de un supuesto exterior a la política, para solucionar los problemas internos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Líderes mesiánicos, personajes más o menos carismáticos (con el carisma propio de la época), que presuntamente poseen una racionalidad diferente y soluciones facilistas o mágicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría decir que la rareza de estos personajes es directamente proporcional a la profundidad de la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gravedad de la nuestra queda, pues, manifiesta en el resultado electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero reflexionemos sobre la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "El general Juan Domingo Perón, hasta cierto punto, fue la expresión de un fenómeno similar en su mecánica general.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "El sistema político de la década de 1930, con el fraude patriótico que excluía a una importante masa social —la nueva clase obrera surgida de la semi-industrialización posterior a la crisis de 1929—, requería que Argentina cambiara su matriz productiva.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este sector, que había ganado mucho peso en la economía y la sociedad, pero que estaba marginado del sistema político, representaba un peligro si esa situación se prolongaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, Perón, proveniente del ámbito militar (ese \"afuera\"), propuso un camino para la integración, más o menos armónica, de esa clase obrera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una operación de gran política que tuvo éxito, podría decirse, porque evitó que la clase trabajadora irrumpiera en la vida política por otros métodos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este intento volvió a emerger en la década de 1970.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las clases dominantes tuvieron que hacer concesiones, pero cuando el período de bonanza de la posguerra terminó, intentaron restablecer el *statu quo*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Menem, como mencionábamos antes, era un personaje de perfil externo.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "No importa que hubiera participado en la política durante mucho tiempo; lo mismo ocurre con Jair Bolsonaro en Brasil.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Brasil"
      ]
    },
    {
      "frase": "¿Cómo construyó Menem su figura política, aparentemente ajena a la \"alfoncinización\" sistémica que representaban tanto Raúl Alfonsín como Antonio Cafiero por el lado peronista?",
      "entidades_detectadas": [
        "Antonio Cafiero",
        "Menem",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Cafiero, quien encabezaba la renovación peronista, quedó ligado a la crisis final del alfonsinismo.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Néstor Kirchner, al igual que Menem, provenía de una región periférica (el norte grande en el caso de Menem, el sur profundo en el de Kirchner).",
      "entidades_detectadas": [
        "Kirchner",
        "Menem",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Se presentaba como un \"pingüino\", se oponía al \"pejotismo\" (en ese momento) y  prohibió incluso la marcha peronista en sus primeros actos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un buen lector de la crisis que había afectado al sistema político en general en 2001 y al radicalismo en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauricio Macri también presentó un perfil similar.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "¿Qué decían Macri y el macrismo?",
      "entidades_detectadas": [
        "Qué decían Macri"
      ]
    },
    {
      "frase": "\"No somos políticos, somos gestores; aportamos la experiencia del mundo corporativo, que no discute ideas, sino que propone mecanismos aplicables a la política y capaces incluso de transformar la política en una simple administración empresarial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Curiosamente, con distintas orientaciones, los \"outsiders\" terminan conteniendo y reintegrando al sistema lo que amenaza con profundizar la crisis y desatar fuerzas que lo pongan en riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A menudo actúan como el último dique de contención del orden, por más \"antisistema\" que se presenten en su discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No todos los \"outsiders\" se convierten en líderes políticos capaces de implementar su programa hasta el final o resolver la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deben mediar ciertas condiciones económicas, políticas e internacionales, relaciones de fuerza, una estructura de apoyo (el PJ en el caso de Menem y Kirchner), victorias (el 17 de octubre en el caso de Perón),  y dotes personales.",
      "entidades_detectadas": [
        "PJ",
        "Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Macri, por ejemplo, fracasó estratégicamente, a pesar de algunos éxitos tácticos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cuando estos personajes ganan una elección, recién comienza la verdadera historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sabemos de Javier Milei hasta ahora?",
      "entidades_detectadas": [
        "Javier Milei",
        "Qué"
      ]
    },
    {
      "frase": "Comparte muchas de estas características.",
      "entidades_detectadas": []
    },
    {
      "frase": "A quienes ven en él un fenómeno político novedoso, les diría que no es tan nuevo; la historia no empieza con la elección de un objeto de estudio para una tesis académica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos combinar los conceptos antiguos con los nuevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos también que, aunque Milei aplique un programa mínimo, recortando los planteamientos maximalistas, propone un ataque frontal a las condiciones de vida de la población (\"el salario como un objetivo\", como decían Martin y John).",
      "entidades_detectadas": [
        "Milei",
        "Martin",
        "John"
      ]
    },
    {
      "frase": "Un ajuste extremo sobre una sociedad ya muy ajustada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos calificarlo de audaz o aventurero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además, para lograr sus objetivos, ha abandonado algunas banderas y se ha rodeado de figuras pertenecientes a la \"casta\": Patricia Bullrich y Luis Petri (la fórmula de Juntos por el Cambio), Nicolás Caputo (economía), Guillermo Francos (Interior),  con aportes incluso del peronismo (Daniel Scioli como embajador en Brasil, Flavia Royón en Energía, Marco Lavagna en el INDEC).",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Brasil",
        "Cambio",
        "Guillermo Francos",
        "Daniel Scioli",
        "Juntos",
        "Luis Petri",
        "Flavia Royón",
        "Interior",
        "Nicolás Caputo",
        "Marco Lavagna",
        "INDEC"
      ]
    },
    {
      "frase": "Esta formación de gobierno representa una ruptura, pequeña por ahora, del contrato electoral, según el cual se presentaba como \"anti-casta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El entusiasmo inicial puede ocultar esto por ahora, pero ante los primeros tropiezos, muchos se acordarán y se lo reclamarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este armado es, además, un claro reparto del gobierno, incluso peor que el de Alberto Fernández, debido a la fragmentación política que los resultados del balotaje ocultaron, dificultando la formación de mayorías.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya se observa en la Cámara de Diputados, en las disputas por la presidencia de las comisiones.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Parece una cuestión menor, pero es una muestra del escenario político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los proyectos de ley deben pasar por las comisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sociólogo Juan Carlos Torre se ha preguntado si al peronismo le llegó su \"2001\".",
      "entidades_detectadas": [
        "llegó",
        "Juan Carlos Torre"
      ]
    },
    {
      "frase": "Esa crisis y fragmentación que afectó al espacio no peronista (el radicalismo) en 2001, parece repetirse ahora en Juntos por el Cambio, con dos bloques radicales, dos bloques del PRO, y el bloque libertario con sectores del PRO.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Cambio"
      ]
    },
    {
      "frase": "La ultraderecha ganó la elección y asumió el gobierno, pero enfrenta estos problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suma la cuestión del ajuste, que no lo paga la \"política\" abstracta, sino las personas que lo votaron, y la capacidad de resistencia de quienes no lo hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir del domingo, llegará la hora de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Podría",
    "Alberto Fernández",
    "Daniel Scioli",
    "Nicolás Caputo",
    "¿Qué",
    "Curiosamente",
    "Javier Milei",
    "John",
    "llegó",
    "Menem",
    "Patricia Bullrich",
    "Kirchner",
    "Martin",
    "Guillermo Francos",
    "Raúl Alfonsín",
    "Néstor Kirchner",
    "PRO",
    "INDEC",
    "PJ",
    "Argentina",
    "Juntos",
    "Carlos Menem",
    "Líderes",
    "Interior",
    "Mauricio Macri",
    "Antonio Cafiero",
    "Juan Domingo Perón",
    "Brasil",
    "Marco Lavagna",
    "Cambio",
    "mayorías",
    "Luis Petri",
    "Flavia Royón",
    "Milei",
    "Cámara de Diputados",
    "Cafiero",
    "Macri",
    "Quedan",
    "Juan Carlos Torre"
  ]
}