{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oficialmente ya está Manuel Adorni, vocero del gobierno.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "El día que la inflación bajó al 13%, está llegando José Luis Espert, el día que se reincorpora a La Libertad Avanza, pero sin dudas la imagen del día es el cuerpo de esta persona, lamentablemente sin vida, flotando en Valentín Alsina, el día que se ha partido en dos después de la novena inundación en el último año.",
      "entidades_detectadas": [
        "Valentín Alsina",
        "José Luis Espert",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Mira, bueno, símbolo tétrico de la decadente realidad del conurbano bonaerense, dolorosa realidad, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "Míralo esto después, Manuel, porque te lo quiero preguntar.",
      "entidades_detectadas": [
        "Míralo",
        "Manuel"
      ]
    },
    {
      "frase": "¿Sabes cuánto tiempo estuvo flotando el cuerpo en la calle?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Dos horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Abandono, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es una sociedad desamparada, olvidada, descuidada, subestimada, ninguneada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un solo dato te quiero dar: en la provincia de Buenos Aires, 32 de los últimos 40 años gobernó el peronismo, 32 de 40, o sea, el peronismo gobernó el 80% de la democracia.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Poneme la placa, Armendariz, Cafiero, Duhalde, Ruckauf, Felipe Solá, Scioli, otra vez Scioli, Vidal, Kicillof, otra vez Kicillof.",
      "entidades_detectadas": [
        "Kicillof",
        "Duhalde",
        "Felipe Solá",
        "Ruckauf",
        "Armendariz",
        "Scioli",
        "Vidal",
        "Cafiero"
      ]
    },
    {
      "frase": "Bueno, está.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mira, mira, mira lo que es esto, 40 años después de esto, PJ, PJ, PJ.",
      "entidades_detectadas": [
        "PJ",
        "Mira",
        "mira"
      ]
    },
    {
      "frase": "El resultado es un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a arrancar por La Matanza, ¿te parece bien?",
      "entidades_detectadas": [
        "La Matanza",
        "¿"
      ]
    },
    {
      "frase": "Dame a Fernando Espinoza diciendo que las inundaciones se habían terminado.",
      "entidades_detectadas": [
        "Fernando Espinoza"
      ]
    },
    {
      "frase": "\"Dale, ya no nos inundamos.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Antes llovía 100 milímetros y teníamos 25.000 evacuados, ahora llueven 200 milímetros y, por las obras que hicimos hidráulicas, La Matanza no tiene un solo evacuado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, según Espinoza, La Matanza ya no se inunda más.",
      "entidades_detectadas": [
        "Espinoza"
      ]
    },
    {
      "frase": "Bueno, ¿qué pasó hoy en La Matanza?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos con imágenes, dale, está, justo bien, quédate tranquilo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "dale"
      ]
    },
    {
      "frase": "Espinoza, dame un ejemplo más de la mentira de La Matanza.",
      "entidades_detectadas": [
        "Espinoza"
      ]
    },
    {
      "frase": "Fernando Espinoza inaugurando el año pasado, junto a Sergio Massa, el bajo nivel en la Ferrere.",
      "entidades_detectadas": [
        "Fernando Espinoza",
        "Sergio Massa"
      ]
    },
    {
      "frase": "\"Mira, un día histórico para La Matanza, esta inauguración de estos dos bajos niveles acá en el centro de Las Ferreras, las puestas en valor de más de 40 cuadras dentro del casco urbano de Las Ferreras, la construcción de un gran parque recreativo, un gran espacio verde, la peatonal que ya está terminada y cambia todo el centro comercial y cambia Las Ferreras para siempre.",
      "entidades_detectadas": [
        "Mira",
        "Las Ferreras"
      ]
    },
    {
      "frase": "Gracias La Matanza, a seguir adelante, a seguir trabajando juntos, gracias Fernando por el acompañamiento y el apoyo, pero sobre todas las cosas, por no parar un minuto.",
      "entidades_detectadas": [
        "Fernando"
      ]
    },
    {
      "frase": "La Matanza avanza porque es capital de la esperanza\".",
      "entidades_detectadas": [
        "Matanza"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Una alegría de compartir con Fernando, con Verónica, en la capital de la esperanza de la Argentina, la capital del trabajo, en la capital de la industria del mundo\".",
      "entidades_detectadas": [
        "Fernando",
        "Argentina",
        "Verónica"
      ]
    },
    {
      "frase": "La Matanza avanza porque es la capital de la esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Matanza.",
      "entidades_detectadas": [
        "Matanza"
      ]
    },
    {
      "frase": "Ahora dame, por favor, imágenes de hoy en el mismo túnel, en la misma ciudad de La Matanza.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "Primero, ¿nadie previó que el viaducto tenga un desagüe?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Segundo, ¿dónde está Kicillof?",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "Tercero, ¿dónde está Kicillof?",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "Cuarto, ¿dónde está Massa?",
      "entidades_detectadas": [
        "Massa",
        "¿",
        "Cuarto"
      ]
    },
    {
      "frase": "Y quinto, ¿dónde está el Estado presente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, días como hoy, noches como hoy, que está lloviendo de vuelta acá en Constitución, en Buenos Aires, el relato queda absolutamente desnudo, descolocado.",
      "entidades_detectadas": [
        "Constitución",
        "Bueno",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Vamos al caso de Quilmes, ya hablamos mucho de La Matanza.",
      "entidades_detectadas": [
        "Quilmes"
      ]
    },
    {
      "frase": "Acá está Mayra, Mayra Mendoza.",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "Mayra"
      ]
    },
    {
      "frase": "Primero vamos a ver a Mayra prometiendo que con ella la intendencia no se inunda más.",
      "entidades_detectadas": [
        "Mayra"
      ]
    },
    {
      "frase": "\"Mira, sabemos lo que se siente cuando no se puede salir de la casa porque está inundada la casa, porque el barro no te permite llevar a los chicos al colegio y hay muchas cosas que se pueden hacer para revertir esta situación.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Lo sabemos, sabemos de la necesidad que hay de que nuestras casas estén iluminadas y ahora, como sabemos, todo lo que hace falta en Solano y en todas las localidades de Quilmes es que queremos tener la oportunidad de poder gobernar y transformar este distrito\".",
      "entidades_detectadas": [
        "Quilmes",
        "Solano"
      ]
    },
    {
      "frase": "Perfecto, muy bien, Mayra Mendoza, no se inunda más Quilmes con nosotros.",
      "entidades_detectadas": [
        "Mayra Mendoza"
      ]
    },
    {
      "frase": "Dame ahora, por favor, imágenes de hoy en la ciudad, en el municipio de Quilmes.",
      "entidades_detectadas": [
        "Quilmes"
      ]
    },
    {
      "frase": "Mira, es gira de gas, hay una bombera saca a la perra por ahí, te das cuenta.",
      "entidades_detectadas": [
        "ahí",
        "Mira"
      ]
    },
    {
      "frase": "Días como hoy, jornadas como las de hoy, se cae a pedazos el relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mayra Mendoza era parte de esa generación dorada de la Cámpora, por la que venía a gestionar y reparar el daño los varones, el conurbano, bla, bla, bla, bla y, sin embargo, termina demostrando que a los vecinos de Quilmes le importan un carajo, un bledo.",
      "entidades_detectadas": [
        "la Cámpora",
        "Mayra Mendoza",
        "Quilmes"
      ]
    },
    {
      "frase": "A ver, qué pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace algunos días, la intendenta Mendoza tuvo un arrebato de furia y agredió a un periodista de Crónica TV por cubrir las inundaciones en Quilmes.",
      "entidades_detectadas": [
        "Quilmes",
        "Crónica TV",
        "intendenta Mendoza"
      ]
    },
    {
      "frase": "\"Mira, hace 48 horas estoy viendo un temporal que gracias a Dios no tengo víctimas, pero no pueden hacer esto, porque lo que haces es desinformar por completo\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "O sea, ¿a vos te importa la gente de sí?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Los centros de evacuados, lo dije, lo dije, pero Mayra, o no te digo a vos cómo hacer tu trabajo, yo toda la mente estoy...",
      "entidades_detectadas": [
        "Mayra"
      ]
    },
    {
      "frase": "¿Sabes lo que significa tratar de cuidar a 700.000 personas?\".",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Pero escuchame, pero escuchame, escuchame.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo simplemente necesitaba...",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hay gente que está diciendo que no se...",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dio en medio una discusión que estoy teniendo por la pauta de...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no estoy, pero no, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A vos te estás enojada?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿A vos te estás enojada?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Yo no tengo nada que ver, yo no tengo nada que ver, pero, pero, pero, pero pará, porro, porro, que no les importa, que no saben, pero está hasta el aire, eh.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "¿Cómo trabajamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero pará, vos te pensás que yo no sé cómo trabajan.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, a ver, pero la gente está en la que está diciendo, vos estáis...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, la gente es la que vos le ponés un micrófono y van a putear, porque yo tengo la culpa de que haces una boludez de 3 metros.",
      "entidades_detectadas": [
        "putear"
      ]
    },
    {
      "frase": "Yo no te dije que vos tenías la culpa, Mayra, yo no te dije que vos tenías la culpa.",
      "entidades_detectadas": [
        "Mayra"
      ]
    },
    {
      "frase": "Ahora, yo no estoy echando la culpa, yo simplemente te pedí a la gente que te ayude, nada más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo único que le importaba era que no le manden las cámaras al municipio, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Y la pauta, estaban discutiendo la pauta, no le importaba la realidad, le importaba tapar la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el populismo siempre fue hecho un gran negador de la realidad, no hay inflación, no hay inseguridad, no hay pobreza, no hay inundaciones, no hay nada.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Te quiero recordar algo muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, Juan Grabois y su gente manejaron durante los últimos 4 años una caja bestial, tremenda, de 1244 millones de dólares, un fondo fiduciario que manejaba una tal Fernanda Miño en Desarrollo Social.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Desarrollo Social"
      ]
    },
    {
      "frase": "Bueno, ¿sabes qué?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El otro día Luis Gasulla, ya muy buen periodista, mostró un solo ejemplo de las obras que nunca se construyeron con esos fondos.",
      "entidades_detectadas": [
        "Luis Gasulla"
      ]
    },
    {
      "frase": "Luján.",
      "entidades_detectadas": [
        "Luján"
      ]
    },
    {
      "frase": "Mirá, los diplomas ya los entregaron, acá supuestamente hay energía eléctrica, agua potable, calles, urbanización, pero, mirá esto, no hay nada, esto está totalmente abandonado, no hay nada, no hay nada.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Ves por qué se inunda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luján tenía anotadas 25 obras de este Fisu, el famoso Fisu de Miño, de Grabois, que de un choreo, recibieron 5.800 millones en 4 años.",
      "entidades_detectadas": [
        "Luján",
        "Grabois",
        "Fisu",
        "Fisu de Miño"
      ]
    },
    {
      "frase": "¿Cómo terminó la historia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Obras fantasmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué te muestro esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque acá tenés la explicación de cómo le roban a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que aman a los pobres, dicen que odian a los ricos, dicen que combaten al capitalismo, dicen que el Estado te...",
      "entidades_detectadas": [
        "Estado te"
      ]
    },
    {
      "frase": "Dicen, dicen, dicen que hacen obra pública, dicen que el que no herimos un gran, dicen que, pero al final te dejan inundarte en la miseria, en la mierda, todos revuelcados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, pero eso sí es tal cual, dijo alguna vez Cristina Kirchner, \"Yo tengo techito\".",
      "entidades_detectadas": [
        "Perdón",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Mirá, ella tiene techito, siempre tiene techito.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Mirá qué lindo el techito.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Yo siempre digo que esta frase es la que mejor grafica el populismo: el pueblo mojado, cagado de hambre, la jefa tiene techito, el pueblo al Hospital Néstor Kirchner, y la jefa a Lota Mendi.",
      "entidades_detectadas": [
        "jefa",
        "Hospital Néstor Kirchner",
        "Lota Mendi"
      ]
    },
    {
      "frase": "El pueblo en La Matanza, inundado, chapaleando en el barro, la jefa en Recoleta, en Recoleta, en Recoleta.",
      "entidades_detectadas": [
        "La Matanza",
        "Recoleta"
      ]
    },
    {
      "frase": "¿Cuánto gana Cristina?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Cristina"
      ]
    },
    {
      "frase": "Siempre lo repetimos porque es muy importante marcarlo y recordarlo: 14.548.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos custodios tiene Cristina?",
      "entidades_detectadas": [
        "Cristina",
        "¿Cuántos"
      ]
    },
    {
      "frase": "120 custodios, 120.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, ¿cuántos choferes tiene Cristina?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "4 para ella sola, ella siempre tiene techito, vos no tenés, no tenés ni jubilación VIP, ni custodio, ni chofer, ni secretaria, ni un carajo, pero dejame volver por un segundo a Lanús, al sur del Conurbano, hoy, lo que pasó hoy.",
      "entidades_detectadas": [
        "Lanús",
        "Conurbano"
      ]
    },
    {
      "frase": "¿Quién es el intendente?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Julián Álvarez, hombre de La Cámpora?",
      "entidades_detectadas": [
        "La Cámpora",
        "Julián Álvarez"
      ]
    },
    {
      "frase": "No, es el jugador de la Selección.",
      "entidades_detectadas": [
        "Selección"
      ]
    },
    {
      "frase": "Te repito, es este Julián Álvarez.",
      "entidades_detectadas": [
        "Julián Álvarez"
      ]
    },
    {
      "frase": "Mirá, hay otro Julián Álvarez y es de Lanús, no es el futbolista, pero siempre va para adelante y junto a su esposa, Virginia, se sintieron campeones del mundo cuando nacieron sus dos hijos.",
      "entidades_detectadas": [
        "Lanús",
        "Virginia",
        "Mirá",
        "Julián Álvarez"
      ]
    },
    {
      "frase": "Julián es abogado, fue secretario de Justicia durante la presidencia de Cristina y actualmente es concejal de su ciudad.",
      "entidades_detectadas": [
        "Cristina",
        "Julián"
      ]
    },
    {
      "frase": "Julián camina el barrio, conoce a los vecinos, sabe de sus necesidades, porque vive en Lanús, porque nació en Lanús, sí, en Lanús, tierra santa que nos dio al más grande futbolista del planeta y sus alrededores.",
      "entidades_detectadas": [
        "Lanús",
        "Julián"
      ]
    },
    {
      "frase": "Julián lleva a sus hijos al colegio y te lo podés cruzar en cualquier esquina.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Julián es jugador de toda la cancha, Julián sabe dónde están los basurales que contaminan la ciudad, los baches que hay que tapar y las plazas que tenemos que recuperar.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Julián quiere ser intendente para resolver los problemas de Lanús y sabe que eso solo se puede hacer en equipo, porque para él no hay tarea más importante que gobernar la ciudad en la que viven casi 460.000 vecinas y vecinos y ellos son mucho más importantes que cualquier club.",
      "entidades_detectadas": [
        "Lanús",
        "Julián"
      ]
    },
    {
      "frase": "Este es el año, acompañemos a Julián para hacer de Lanús la ciudad que nos merecemos.",
      "entidades_detectadas": [
        "Lanús",
        "Julián"
      ]
    },
    {
      "frase": "No, no, no, te digo en serio, me dio vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería que termines ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es Julián, jugó de toda la cancha.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Acompáñame, por favor, a mostrarte el desastre que fue hoy Lanús, Julián Álvarez, hoy, mirá.",
      "entidades_detectadas": [
        "Lanús",
        "mirá",
        "Julián Álvarez"
      ]
    },
    {
      "frase": "Esto es Lanús, Gaby, te lo paro de decir, gente nadando en la calle, esto no tiene precio, mirá.",
      "entidades_detectadas": [
        "Lanús",
        "mirá",
        "Gaby"
      ]
    },
    {
      "frase": "Espectacular, mirá.",
      "entidades_detectadas": [
        "Espectacular",
        "mirá"
      ]
    },
    {
      "frase": "No se está jugando porque los bicos son estirados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El agua está...",
      "entidades_detectadas": []
    },
    {
      "frase": "Te das cuenta, Julián es divino, Julián camina el barrio, Julián lleva a sus hijos al colegio.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "No sé que te lo puedes cruzar en cualquier esquina, menos en esa esquina que era un desastre, ahí Julián no estaba.",
      "entidades_detectadas": [
        "ahí Julián"
      ]
    },
    {
      "frase": "¿Sabes cuál es el sueldo del Intendente Álvarez?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "2 millones 200 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intendentes ricos, pueblo pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, todo bien, pero la gente ya no les cree absolutamente nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos al gobernador Kicillof vendiendo humo en la campaña con este tema de las obras, mirá.",
      "entidades_detectadas": [
        "mirá",
        "Kicillof"
      ]
    },
    {
      "frase": "\"La verdad que no nos alcanzan los días para inaugurar todo lo que hemos hecho en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No nos alcanzan los días para inaugurar las obras\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de pronto, te aparece un tipo nadando en Lanús y un tipo flotando muerto en Valentín Alsina.",
      "entidades_detectadas": [
        "Lanús",
        "Valentín Alsina"
      ]
    },
    {
      "frase": "¿Qué es el Conurbano?",
      "entidades_detectadas": [
        "Conurbano?",
        "Qué"
      ]
    },
    {
      "frase": "Son 6 millones de personas sin cloacas, pero el tipo no para de inaugurar obras, dice Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "6 millones de personas sin cloacas, ¿qué más?",
      "entidades_detectadas": []
    },
    {
      "frase": "3 millones de personas sin red de agua corriente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá lo que es esto.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Sigo, 1 millón de personas hacinadas, amontonadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigo, 6 millones de pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no tenemos que fumar a Kicillof hablando del Estado presente, por favor.",
      "entidades_detectadas": [
        "Estado presente",
        "Kicillof"
      ]
    },
    {
      "frase": "Dame imágenes de Lomas de Zamora esta mañana, mirá.",
      "entidades_detectadas": [
        "mirá",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Es lo que pensaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lindo arroyo para el yate de Insaurralde, ¿no?",
      "entidades_detectadas": [
        "Insaurralde",
        "¿"
      ]
    },
    {
      "frase": "Mientras Lomas se caga mojando, el amigo Insaurralde todavía podría estar por ahí, ¿no?",
      "entidades_detectadas": [
        "Insaurralde",
        "Lomas"
      ]
    },
    {
      "frase": "Recordando las delicias del yate bandido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos el yate bandido, por favor, mirá.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "El yate bandido, el yate bandido, el yate bandido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El yate bandido, el yate bandido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El yate bandido, el yate bandido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El yate bandido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos el yate bandido, por favor, mirá.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Tienen techo, solo te quiero recordar que Insaurralde fue 12 años intendente de Lomas de Zamora.",
      "entidades_detectadas": [
        "Insaurralde",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Nico venía que me decía, mirá que sigue manejando Lomas, eh.",
      "entidades_detectadas": [
        "eh",
        "Lomas",
        "Nico"
      ]
    },
    {
      "frase": "Yo le decía, no, pero está terminado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, tiene una oficina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es, me contaba Nico esto, ¿no?",
      "entidades_detectadas": [
        "Nico"
      ]
    },
    {
      "frase": "Y te recuerdo que él vivía en Puerto Madero.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "¿Quién contó lo de Puerto Madero?",
      "entidades_detectadas": [
        "Puerto Madero",
        "¿Quién"
      ]
    },
    {
      "frase": "Él, Jessica Cirio y él, mirá.",
      "entidades_detectadas": [
        "Jessica Cirio",
        "mirá"
      ]
    },
    {
      "frase": "Estamos partiendo, están viviendo juntos, empezó la convivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a las 3, ¿cómo te mandan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué tal?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En Puerto Madero, no?",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Por dos cosas, una, por el tema de seguridad, primero porque Insaurralde estaba en Palermo y tenía ya bastantes temores con el tema de seguridad y, segundo, también es un lugar intermedio que nos queda porque vamos y venimos a Lomas y a Palermo.",
      "entidades_detectadas": [
        "Insaurralde",
        "tenía",
        "Palermo",
        "Lomas"
      ]
    },
    {
      "frase": "Era un horita, un honor a la ciudad, ese Madero va por la autopista y cuando vamos a Lomas igual, por los chicos que vamos y venimos.",
      "entidades_detectadas": [
        "Madero",
        "Lomas"
      ]
    },
    {
      "frase": "Hay un punto intermedio y para irme de Palermo a Lomas era dos horas tranquila, un horita.",
      "entidades_detectadas": [
        "Palermo",
        "Lomas"
      ]
    },
    {
      "frase": "¿Estaba temerosa por la seguridad en Palermo?",
      "entidades_detectadas": [
        "Palermo",
        "¿Estaba"
      ]
    },
    {
      "frase": "Sí, bueno, de hecho, hicieron varios acontecimientos, pero no a mí directo, pero sí a vecinos de mi edificio, amigos personales, a una cuadra, a mi amado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era muy tío ya, entonces, la verdad es que preferí...",
      "entidades_detectadas": []
    },
    {
      "frase": "En Puerto Madero está todo.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Ya estaba asustada, estaba asustada, me asustaba, yo a mí, que me gusta que te diga caminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Principalmente, más por el tema de la comodidad, la comodidad tiene que ver de ir y venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insaurralde e Insirio contando en revista Noticias que se había mudado a Puerto Madero por la inseguridad y por la comodidad, por los chicos.",
      "entidades_detectadas": [
        "Insirio",
        "Puerto Madero"
      ]
    },
    {
      "frase": "Pero, ¿qué sentirá el vecino de Lomas de Zamora cuando ve esto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, también no le importa, porque hay que recordar que, de hecho, el oficialismo volvió a ganar después del escándalo del yate, así que no lo sé.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero, más allá del resultado, lo que se repite acá es la enorme distancia conceptual, material, entre el representante y el representado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo roto ahí, ¿por qué ganó Milei?",
      "entidades_detectadas": [
        "qué ganó Milei",
        "Está",
        "¿"
      ]
    },
    {
      "frase": "¿Por qué yo creo que ganó Milei de esta manera?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque la gente se hinchó las pelotas de ver a los políticos justificando estos privilegios ante un pueblo cada vez más empobrecido, cada vez más roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, por ejemplo, el senador kirchnerista José Mayans defendió el aumento de los sueldos en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "José Mayans"
      ]
    },
    {
      "frase": "Mirá.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Bueno, eso empezó con una operación que comenzaron a hacer algunos periodistas contra el Senado y, obviamente, porque estaba el tratamiento de la ley de Bases que, obviamente, es una herramienta que ha mal utilizado el gobierno.",
      "entidades_detectadas": [
        "Bueno",
        "Senado",
        "Bases"
      ]
    },
    {
      "frase": "Entonces, yo tengo el sentido de que comenzaron a atacar a nosotros, a los senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó con una operación de ese tipo.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "O sea, para Mayans, todo fue una operación del periodismo.",
      "entidades_detectadas": [
        "Mayans"
      ]
    },
    {
      "frase": "Los senadores iban a pasar a cobrar, creo que era de 1.600.000, acá está, a 2.100.000 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De 1 palo 600 a 2 palos 100.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, pero Clarín, ¿no?",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Acá tenés el aumento.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Ah, pero Télam, ah, pero Viale, ah, pero Buffo, ah, pero los medios.",
      "entidades_detectadas": [
        "Viale",
        "Télam",
        "Buffo"
      ]
    },
    {
      "frase": "¿Por qué no la ven, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no se dan cuenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, están...",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "¿Por qué no entienden que la gente necesita gestos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera de grandeza, gestos, punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sueldo del intendente de Bahía Blanca, Federico Susbielles.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Federico Susbielles"
      ]
    },
    {
      "frase": "Mirá, de La Cámpora, otra vez La Cámpora.",
      "entidades_detectadas": [
        "Mirá",
        "La Cámpora"
      ]
    },
    {
      "frase": "6 millones...",
      "entidades_detectadas": []
    },
    {
      "frase": "guau.",
      "entidades_detectadas": []
    },
    {
      "frase": "329.000 pesos, lindo sueldo, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "6 palitos, gana más que el presidente, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gana más que el vice, gana más que un senador, gana más que Adorni, gana...",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "Gana mucho, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ojo, que tal vez Bahía Blanca, Scoccimarro, no nos enteramos, no lo sé.",
      "entidades_detectadas": [
        "Bahía Blanca",
        "Scoccimarro",
        "Ojo"
      ]
    },
    {
      "frase": "Por eso, uno pide que presten una mínima atención al humor social de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación de febrero dio 13.2.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a hablar de eso con Adorni y con expertos.",
      "entidades_detectadas": [
        "Adorni"
      ]
    },
    {
      "frase": "Sí, dato que viene bajando, eso es verdad, 25, 20, 13.2.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poneme la curvita para entender cómo va bajando.",
      "entidades_detectadas": [
        "Poneme"
      ]
    },
    {
      "frase": "Insisto, 25.5, 26, 13.2, acá está.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Pero el dato que el gobierno y todos los políticos tienen que ver es que la inflación en el último año fue 276,2%, 276%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún sueldo de la Argentina, ninguna jubilación, ninguna AUH, ningún nada subió 276% en un año.",
      "entidades_detectadas": [
        "Ningún",
        "ningún",
        "la Argentina"
      ]
    },
    {
      "frase": "Pues fíjate la variación interanual, cómo fue subiendo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "142, 160, 211, 254, 276.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy, muy fuerte, va a empezar a bajar, pero es muy duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una inflación absolutamente inhumana que dejó Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Claramente, es una bomba que dejó Massa, que destroza cualquier sueldo formal, informal, de la Argentina.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "De hecho, hoy Argentina es el segundo país del mundo con más inflación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Poneme, por favor, mirá esto, esto es una tragedia, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Zimbabue, 340, Argentina, Líbano.",
      "entidades_detectadas": [
        "Líbano",
        "Argentina",
        "Zimbabue"
      ]
    },
    {
      "frase": "Mirá, Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Mirá"
      ]
    },
    {
      "frase": "Esto es terrible, que estemos acá y Venezuela acá, va todo terrible.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Turquía, Irán, Nigeria, Laos, Angola y Rusia.",
      "entidades_detectadas": [
        "Turquía",
        "Nigeria",
        "Rusia",
        "Irán",
        "Laos",
        "Angola"
      ]
    },
    {
      "frase": "Qué tragedia, ¿no?",
      "entidades_detectadas": [
        "Qué tragedia"
      ]
    },
    {
      "frase": "En este contexto, no puede haber senadores defendiendo un aumentazo de su sueldo, Mayans.",
      "entidades_detectadas": [
        "Mayans"
      ]
    },
    {
      "frase": "No puede haber, en este contexto, no puede haber intendentes ganando 6 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, los políticos se tienen que dejar de joder, porque si no, la gente se va a hinchar en serio las pelotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Opiniones libres, hechos sagrados, ya la nota con Manuel Adorni, vamos.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Fisu de Miño",
    "mirá",
    "ahí",
    "Conurbano?",
    "Viale",
    "Qué",
    "Turquía",
    "Insisto",
    "Virginia",
    "Constitución",
    "Grabois",
    "Espinoza",
    "Mayra Mendoza",
    "Verónica",
    "Lota Mendi",
    "Estado te... Dicen",
    "Recoleta",
    "Télam",
    "Selección",
    "¿Quién",
    "Gracias La Matanza",
    "Insirio",
    "provincia de Buenos Aires",
    "Quería",
    "José Luis Espert",
    "la Cámpora",
    "Ningún",
    "Lanús",
    "Lomas de Zamora",
    "Zimbabue",
    "¿Cuánto",
    "Federico Susbielles",
    "putear",
    "La Cámpora?",
    "Bahía Blanca",
    "Julián",
    "Congreso",
    "jefa",
    "Pero",
    "Vamos",
    "Fisu",
    "ningún",
    "Massa?",
    "qué ganó Milei?",
    "Nico",
    "Duhalde",
    "Mayra",
    "Juan Grabois",
    "Solano",
    "Argentina",
    "Vidal",
    "Cristina",
    "Las Ferreras",
    "José Mayans",
    "Mayans",
    "Míralo",
    "Estado presente",
    "¿",
    "Conurbano",
    "mira",
    "Fernando Espinoza",
    "Venezuela",
    "Senado",
    "Nigeria",
    "Kicillof",
    "Felipe Solá",
    "Ruckauf",
    "¿Qué",
    "Días",
    "Fernando",
    "Hospital Néstor Kirchner",
    "La Cámpora",
    "Gana",
    "tenía",
    "dale",
    "Manuel Adorni",
    "Valentín Alsina",
    "Scoccimarro",
    "Cristina Kirchner",
    "Acá",
    "intendenta Mendoza",
    "¿Cuántos",
    "Adorni",
    "Claramente",
    "¿A",
    "Jessica Cirio",
    "Recordando",
    "Scioli",
    "Manuel",
    "Crónica TV",
    "Julián Álvarez",
    "Angola",
    "Palermo",
    "Principalmente",
    "Perdón",
    "Poneme",
    "Puerto Madero?",
    "Dale",
    "Bases",
    "Luján",
    "Cafiero",
    "Líbano",
    "Clarín",
    "¿Sabes",
    "Empezó",
    "Quilmes",
    "Rusia",
    "Gaby",
    "Irán",
    "Massa",
    "Lomas",
    "Laos",
    "Desarrollo Social.",
    "Digo",
    "Lindo",
    "Obras",
    "Madero",
    "Armendariz",
    "Mirá",
    "Abandono",
    "PJ",
    "La Matanza",
    "ahí Julián",
    "La Libertad Avanza",
    "Sergio Massa",
    "Espectacular",
    "Puerto Madero",
    "Ojo",
    "Bueno",
    "Primero",
    "Buenos Aires",
    "Oficialmente",
    "Buffo",
    "la Argentina",
    "Mira",
    "Insaurralde",
    "Segundo",
    "Milei"
  ]
}