{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Nuevamente, la provincia de Jujuy se instaló en la agenda política nacional, esta vez por la iniciativa del gobernador Gerardo Morales, candidato a vicepresidente de Horacio Rodríguez Larreta, quien impulsó una represión contra referentes políticos y sociales que participaron de las movilizaciones contra su reforma previsional, aprobada apresuradamente con el apoyo del PJ local.",
      "entidades_detectadas": [
        "PJ",
        "Horacio Rodríguez Larreta",
        "provincia de",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Se registraron alrededor de veinte pedidos de detención y nueve personas fueron detenidas, entre ellas Iván Blacut, docente de la Universidad Nacional de Jujuy y candidato del Frente de Izquierda, y el abogado Alberto Nayar, quien recolectaba firmas en la provincia contra la reforma.",
      "entidades_detectadas": [
        "Universidad Nacional de Jujuy",
        "detención",
        "Alberto Nayar",
        "Frente de Izquierda",
        "Iván Blacut"
      ]
    },
    {
      "frase": "La policía irrumpió en la Universidad Nacional de Jujuy durante los operativos, violando la autonomía universitaria, un acto que generó el rechazo incluso de la UCR local, la cual repudió este hecho en su cuenta oficial de Twitter.",
      "entidades_detectadas": [
        "generó",
        "Universidad Nacional de Jujuy",
        "UCR"
      ]
    },
    {
      "frase": "Morales tuvo que autocriticarse y culpar a la policía, iniciando una investigación por la violación de la autonomía universitaria.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "El gobernador Morales quedó debilitado por los reveses sufridos con la reforma constitucional,  debiendo retirar algunos puntos y retroceder ante el repudio social expresado a través de cortes de rutas y manifestaciones en toda la provincia.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Por ello, contraatacó para intentar recuperar autoridad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La avanzada represiva del gobernador y la crisis política de Jujuy se insertan en el escenario político nacional desde múltiples perspectivas.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Estamos en plena campaña electoral, a un mes de las primarias, un dato relevante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las denuncias contra Gerardo Morales por parte de un sector, al menos del peronismo, están claramente motivadas por intenciones electorales, al igual que los silencios de otros sectores.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Por ejemplo, Sergio Massa, candidato de Unión por la Patria, quien mantuvo silencio sobre la situación en Jujuy, fue un aliado político clave de Morales y busca continuar siéndolo.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Morales",
        "Jujuy",
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "La actitud del gobernador también responde a su interna en Juntos por el Cambio, donde compite contra Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Desde el bando de Bullrich y de Javier Milei, lo tildaron de \"tibio\" por no poder mantener el orden en su provincia.",
      "entidades_detectadas": [
        "Bullrich",
        "Javier Milei"
      ]
    },
    {
      "frase": "Su rol como compañero de fórmula de Larreta no concuerda con una provincia en crisis, con una reforma constitucional para terminar con los piquetes y, paradójicamente, con la mayor cantidad de cortes de rutas desde, al menos, 1997 (el \"Eugeniazo\").",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Hay motivaciones más profundas, menos discutidas, que se refieren a la entrega de recursos naturales, particularmente el litio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empresas como Livent (fusionada con Allkem), y otras de la llamada \"burguesía nacional minera\" (como los Vila Manzano), operan en la región independientemente del signo político de los gobiernos.",
      "entidades_detectadas": [
        "Vila Manzano",
        "Livent",
        "Allkem"
      ]
    },
    {
      "frase": "Esto se conecta con la explotación de bienes comunes (litio, gas, petróleo y el agro) orientados a proveer energía y alimentos al mundo para obtener dólares y pagar la deuda pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta lógica explica, en parte, la suba de las cotizaciones de la deuda argentina, a pesar de la difícil situación económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Similarmente, la reforma laboral propuesta por equipos técnicos de Juntos por el Cambio,  incluye un blanqueo laboral con un periodo de regularización de un año (seis meses a costo cero y un 70% de descuento en los siguientes seis meses), la extinción de acciones penales y multas por contratación informal, y la extensión del periodo de prueba a seis meses, además de un régimen simplificado para los siguientes doce meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto busca legalizar la rotación de trabajadores y modificar el cálculo de indemnizaciones, avanzando hacia un fondo común de cesantía voluntario similar al de la UOCRA.",
      "entidades_detectadas": [
        "UOCRA"
      ]
    },
    {
      "frase": "Esta reforma flexibilizadora se conecta con la propuesta de un sector sindical, con la participación de Gerardo Martínez (UOCRA), aliado de Sergio Massa y promotor de su candidatura presidencial.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Gerardo Martínez",
        "UOCRA"
      ]
    },
    {
      "frase": "Esta agenda, junto a la entrega de recursos naturales, refleja un retorno de políticas menemistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta, sin embargo, el poder político para aplicarlas.",
      "entidades_detectadas": [
        "Falta"
      ]
    },
    {
      "frase": "Se debe repudiar tanto los métodos represivos de Gerardo Morales como la agenda que representa, e impulsar una agenda alternativa.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Empresas como Livent",
    "Gerardo Martínez",
    "Morales",
    "Alberto Nayar",
    "Jujuy",
    "Javier Milei",
    "Similarmente",
    "Iván Blacut",
    "Patricia Bullrich",
    "Universidad Nacional de Jujuy",
    "Gerardo Morales",
    "Falta",
    "Frente de Izquierda",
    "Patria",
    "UOCRA",
    "PJ",
    "detención",
    "Sergio Massa",
    "Juntos",
    "Larreta",
    "Unión",
    "provincia de",
    "Allkem",
    "Vila Manzano",
    "Cambio",
    "generó",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "UCR"
  ]
}