{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El movimiento en Francia contra la reforma previsional, impulsada por decreto por el presidente Emmanuel Macron, que aumenta la edad de jubilación y los años de cotización, ha puesto en el centro del debate —un debate global de décadas— qué hacer con las personas mayores y cómo financiar los sistemas de pensiones.",
      "entidades_detectadas": [
        "Emmanuel Macron",
        "Francia"
      ]
    },
    {
      "frase": "La primera paradoja es que el aumento de la esperanza de vida, una buena noticia, se convierte en un problema, supuestamente la base del desfinanciamiento de los sistemas previsionales junto al crecimiento poblacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta hace poco, se atribuía esta crisis al alargamiento de la esperanza de vida y al elevado número de jubilaciones actuales, consecuencia del \"baby boom\" de la postguerra y la baja natalidad posterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había nacido mucha gente durante el baby boom y poca después, generando un desequilibrio entre trabajadores activos y jubilados.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "El sistema se volvió deficitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, la demografía y las mejoras sociales que permiten una mayor esperanza de vida rompieron la solidaridad intergeneracional, ya que los aportes de los trabajadores activos no alcanzan para financiar las pensiones de los jubilados.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "En resumen, el sistema acusa a la gente de nacer mucho y vivir demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con este diagnóstico se instauró un paradigma que considera el recorte de derechos como única solución para la sostenibilidad del sistema: reducir el gasto en pensiones contributivas, retrasar la jubilación (como en Francia), alargar la vida laboral y penalizar las jubilaciones anticipadas.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "En Argentina, se debate sobre los regímenes especiales de jubilación anticipada de docentes en algunas provincias, buscando penalizarlos o recortarlos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Este debate global se ha dado en España, Europa, México, y Chile, donde los recientes levantamientos cuestionaron el sistema privado de pensiones.",
      "entidades_detectadas": [
        "Chile",
        "México",
        "Europa",
        "España"
      ]
    },
    {
      "frase": "En Argentina, el tema está en el centro del debate por las medidas económicas del ministro Sergio Massa sobre los ahorros en bonos.",
      "entidades_detectadas": [
        "Argentina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Los que defienden el argumento demográfico obvian o ocultan algunas cuestiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, expanden el problema previsional más allá del mercado laboral, ignorando la informalidad laboral (un tercio de los trabajadores argentinos) promovida por quienes ahora proponen reformas regresivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro aspecto es la baja de salarios, que impacta directamente en los aportes previsionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie menciona el desfinanciamiento por los bajos salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tercer aspecto es la baja de los aportes patronales.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, y en muchos países, se reducen para generar empleo, pero la ANSES recibe un porcentaje mucho menor que a principios de la década de 1990 (del 33% a poco más del 13%).",
      "entidades_detectadas": [
        "ANSES",
        "Argentina"
      ]
    },
    {
      "frase": "Si el sistema es insostenible, ¿por qué no restablecer los aportes patronales al 33% o más?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Un cuarto aspecto es la deuda externa, y con el FMI en particular, que suele pedir reformas previsionales en sus programas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Finalmente, está el sistema impositivo regresivo, donde los que menos tienen pagan más (el IVA es un ejemplo).",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podrían considerar impuestos progresivos a las grandes fortunas para financiar, entre otras cosas, el sistema previsional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El movimiento francés desafía la idea de que el problema es demográfico o de aumento de la esperanza de vida, responsabilizando a jubilados y trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Francia, Chile y Argentina, este es un tema sensible que genera resistencia.",
      "entidades_detectadas": [
        "Argentina",
        "Chile",
        "Francia"
      ]
    },
    {
      "frase": "En Argentina, el último gran movimiento de resistencia fue contra la reforma previsional del macrismo en 2017.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El movimiento francés invierte los términos del debate: la lucha no es entre población activa y pasiva por recursos escasos, sino entre trabajadores y jubilados contra quienes se benefician y justifican el sufrimiento con la excusa de que la gente vive demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "México",
    "Argentina",
    "Europa",
    "España",
    "Sergio Massa",
    "¿",
    "Francia",
    "ANSES",
    "Chile",
    "Había",
    "Así",
    "FMI",
    "Emmanuel Macron"
  ]
}