{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En el libro \"Cristina versus Cristina: El ocaso del relato\", publicado en 2015, Vilma Ibarra, actualmente secretaria legal y técnica de Alberto Fernández, realizó un análisis exhaustivo, casi obsesivo, de los discursos políticos de la vicepresidenta Cristina Fernández de Kirchner a lo largo de su carrera hasta 2015.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "En ese libro, describe la convención constituyente de 1994, donde Cristina Fernández de Kirchner fue muy explícita sobre su posición política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Desde su banca, según Ibarra, en una de las dos intervenciones durante la convención, Cristina Fernández de Kirchner afirmó: \"Cuando recibimos el gobierno en 1989, éramos un país fragmentado, al borde de la disolución social, sin moneda y con un Estado sobredimensionado que, como un dios griego, se comía a sus propios hijos.",
      "entidades_detectadas": [
        "según Ibarra",
        "Cristina Fernández de Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "Entonces, bajo el gobierno de Menem, hubo que abordar una tarea muy difícil: reformular el Estado, reformarlo, reconstruir la economía y recuperar la credibilidad de los agentes económicos respecto a la posibilidad de una Argentina diferente.",
      "entidades_detectadas": [
        "Estado",
        "Menem",
        "Argentina"
      ]
    },
    {
      "frase": "Se hizo con mucho sacrificio, pero se logró incorporar definitivamente pautas de comportamiento en los argentinos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ibarra continúa relatando que, cuando Cristina Fernández de Kirchner pronunció estas palabras, ya se habían privatizado, o estaban en proceso de privatización, las telecomunicaciones, Aerolíneas Argentinas, importantes servicios viales, la electricidad y el gas; también se había dispuesto la disolución o liquidación de muchas otras empresas prestadoras de servicios.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Ibarra",
        "Aerolíneas Argentinas"
      ]
    },
    {
      "frase": "Paralelamente, la Argentina crecía en términos de PBI, pero aumentaba la brecha entre ricos y pobres y se destruía la industria nacional.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Este pasaje, extraído de \"Cristina vs.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina\", no se menciona para recordar el pasado de la vicepresidenta en las filas del menemismo, sino para analizar algo más profundo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sus palabras ponen de manifiesto que, en momentos de crisis, ante opciones radicales y sin tiempo para medias tintas, su opción es el orden, a cualquier costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este orden, dentro del sistema capitalista –y aquí repito las palabras de la vicepresidenta– se ha demostrado como el más eficiente para la producción y distribución de bienes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la escala de valores de la vicepresidenta en ese momento, primaba la restauración de la autoridad del Estado frente a la disolución social, la recuperación de la credibilidad de los agentes económicos y el restablecimiento de pautas de comportamiento perdidas entre los argentinos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Estos eran los logros del gobierno menemista, que ya había desplegado parte de su programa, a pesar de su carácter estructuralmente regresivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, argumenta Ibarra, está en el ADN de Cristina Fernández de Kirchner, del quierismo y del peronismo en general.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Ibarra"
      ]
    },
    {
      "frase": "Si nos remontamos a 2001 o al período posterior, con condiciones muy diferentes a las del inicio del menemismo y con una orientación distinta, el objetivo rector seguía siendo la restauración del orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso en 1944, en el famoso discurso de Perón ante la Bolsa de Comercio, donde advertía sobre el peligro de una erupción violenta de la nueva clase trabajadora, se buscaba garantizar el orden.",
      "entidades_detectadas": [
        "advertía",
        "Bolsa de Comercio"
      ]
    },
    {
      "frase": "La síntesis del discurso era: \"Tienen que ceder algo porque pueden perder todo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En su libro \"El Nudo: ¿Por qué el conurbano bonaerense modela la política argentina?\", Carlos Pagni, al escribir sobre 2001, afirma que el vacío de poder fue interpretado como la insinuación de un caos por el poder constituido.",
      "entidades_detectadas": [
        "Carlos Pagni"
      ]
    },
    {
      "frase": "Eduardo Duhalde y el quierismo asumieron la tarea de restaurar el orden en lo que parecía disolverse.",
      "entidades_detectadas": [
        "parecía",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Pagni agrega que, para la izquierda más radical, fue una intervención que no evitó el caos, sino que obstruyó el flujo hacia una nueva forma de democratización.",
      "entidades_detectadas": [
        "Pagni"
      ]
    },
    {
      "frase": "Esta interpretación confirma, según Pagni, que el quierismo es peronismo y el peronismo es orden.",
      "entidades_detectadas": [
        "Pagni"
      ]
    },
    {
      "frase": "Si bien no necesariamente se puede afirmar que se iba hacia una nueva forma de democratización, sí se obstruyeron, mediante concesiones y regimentación estatal, posibilidades de cambio más radicales que la crisis de 2001 permitía.",
      "entidades_detectadas": [
        "permitía"
      ]
    },
    {
      "frase": "Esta crisis fue abordada, como escribió Diego Sturzenegger, desde la perspectiva del orden.",
      "entidades_detectadas": [
        "Diego Sturzenegger"
      ]
    },
    {
      "frase": "Toda esta historia busca demostrar que la actitud de Cristina Fernández de Kirchner a lo largo del tiempo ha estado guiada por ese mismo vector.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Su renuncia a una candidatura presidencial está en sintonía con esa práctica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la gestión de Alberto Fernández, y especialmente desde el arribo de Sergio Massa al Ministerio de Economía, Cristina Fernández de Kirchner y el quierismo han sido proveedores voluntarios de orden político para el ajuste implementado por Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Massa",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Agustín Valle, en el portal Logosuelto, escribió al respecto (aunque desde una perspectiva de simpatía con el quierismo):  \"Porque está Cristina en el gobierno\".",
      "entidades_detectadas": [
        "Cristina",
        "Agustín Valle"
      ]
    },
    {
      "frase": "Finalmente, Cristina Fernández de Kirchner ha insistido en la necesidad de un acuerdo entre todas las fuerzas políticas, más allá de sus diferencias en temas como la flexibilización laboral o la educación pública.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se debe llegar a un acuerdo para abordar la \"economía bimonetaria\" o la \"dolarización de facto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Su renuncia a la candidatura, más allá de las razones expuestas por el \"partido judicial\", intenta despolarizar, tranquilizar a los factores de poder y al FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Estos consideran que los llamados populistas no son eficaces en esta etapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta acción busca restar argumentos al antiquierismo de figuras como Patricia Bullrich (Juntos por el Cambio) o Javier Milei, e impulsar a figuras como Sergio Massa y Horacio Rodríguez Larreta, ofreciendo garantías de orden.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cambio",
        "Sergio Massa",
        "Horacio Rodríguez Larreta",
        "Javier Milei"
      ]
    },
    {
      "frase": "El éxito de esta estrategia aún está por verse.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, en este momento de aguda crisis, Cristina Fernández de Kirchner apoya a Sergio Massa, un personaje con un pasado en la UCR, el menemismo, el macrismo y vínculos estrechos con figuras del poder judicial y el FMI, quien se presenta como garante del orden en esta situación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "FMI",
        "UCR",
        "Sergio Massa"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Massa",
    "Diego Sturzenegger",
    "Javier Milei",
    "Aerolíneas Argentinas",
    "permitía",
    "Ibarra",
    "Menem",
    "Ministerio de Economía",
    "Patricia Bullrich",
    "Bolsa de Comercio",
    "Pagni",
    "Vilma Ibarra",
    "Cristina Fernández de Kirchner",
    "según Ibarra",
    "Estado",
    "Argentina",
    "Eduardo Duhalde",
    "Sergio Massa",
    "Cristina",
    "Agustín Valle",
    "advertía",
    "FMI",
    "Paralelamente",
    "parecía",
    "Cambio",
    "la Argentina",
    "Carlos Pagni",
    "Horacio Rodríguez Larreta",
    "UCR"
  ]
}