{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Cuando en 2015 Cristina Fernández de Kirchner resignó prácticamente la candidatura a favor de Daniel Scioli, una de las estrategias que encontró el kirchnerismo para impulsar a un candidato percibido como ajeno, casi un extraño, fue decir que \"el candidato es el proyecto\".",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto implicaba que la persona en sí no era el candidato real, sino una abstracción, el proyecto mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta formulación ya encerraba una contradicción: la presunción de que se puede separar completamente al candidato de su proyecto político.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2019, la estrategia discursiva fue muy diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien Cristina Fernández de Kirchner era la líder indiscutida del peronismo, por razones aritméticas electorales (nunca del todo explicadas),  se requería una figura que ampliara el alcance del kirchnerismo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "(Aquí cabe una aclaración: muchos ideólogos kirchneristas defienden la ampliación de posibilidades políticas, pero paradójicamente, en la última década, los límites han condicionado fuertemente la elección de candidatos).",
      "entidades_detectadas": []
    },
    {
      "frase": "En 2019, con la premisa de ampliar el espectro político hacia la derecha, se eligió a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner se autodesignó candidata a vicepresidenta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Fernández tenía buenas relaciones con adversarios del kirchnerismo (era asiduo en canales de Grupo Clarín, tenía buenas relaciones con el Poder Judicial, se había opuesto a la Ley de Medios y al conflicto con el campo por la Resolución 125).",
      "entidades_detectadas": [
        "Poder Judicial",
        "Fernández",
        "Resolución",
        "Grupo Clarín"
      ]
    },
    {
      "frase": "Aunque se negaba, existía la fantasía de una reedición del esquema Cámpora-Perón de los años 70 (donde Héctor Cámpora fue candidato para luego ceder el paso a Perón).",
      "entidades_detectadas": [
        "Héctor Cámpora",
        "Cámpora-Perón"
      ]
    },
    {
      "frase": "(Para comprender mejor este proceso, recomiendo leer \"Perón\" de José Luis Abal Medina).",
      "entidades_detectadas": [
        "José Luis Abal Medina"
      ]
    },
    {
      "frase": "En 2019, la idea de que \"el candidato es el proyecto\" ya no era válida; se sostenía que, básicamente, \"el candidato no existe\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una fantasía infantil que pretendía engañar al electorado presentando un candidato presuntamente manejable, mientras el poder real seguía en manos de Cristina Fernández de Kirchner y el kirchnerismo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "De este experimento resultó un gobierno caracterizado por vetos internos y bloqueos mutuos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Martín Rodríguez, fue un gobierno \"con bar\": cada decisión de Alberto Fernández era revisada.",
      "entidades_detectadas": [
        "Martín Rodríguez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La elección de Sergio Massa para estas elecciones es una reedición de estas estrategias, pero con un salto cualitativo debido a las características del candidato y sus relaciones con el poder real (empresarial, judicial, etc.).",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Como escribió Diego Genoud, (es una referencia obligada sobre Massa; ha escrito dos libros sobre él), el ascenso de Massa como sucesor de Cristina Fernández de Kirchner representa para los círculos financieros internacionales una posibilidad muy deseada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Diego Genoud",
        "Massa"
      ]
    },
    {
      "frase": "Así como Mauricio Macri ilusionó al mundo con la promesa de superar el \"populismo\", Massa representa, según Genoud, una opción para el fin del kirchnerismo, una variante \"no traumática\" de su extinción.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "según Genoud",
        "Massa"
      ]
    },
    {
      "frase": "(Genoud escribió esto en la revista *El Poder*).",
      "entidades_detectadas": [
        "Genoud"
      ]
    },
    {
      "frase": "Los mercados reaccionaron positivamente a la nominación de la fórmula Massa-Rossi.",
      "entidades_detectadas": [
        "Massa-Rossi"
      ]
    },
    {
      "frase": "Massa ya no cuenta con el peso territorial que logró en 2013.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Tampoco figura alto en las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación lo hace más dependiente de los poderes fácticos que de su base electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, demostró mayor capacidad y voluntad que Alberto Fernández para llevar adelante su proyecto político.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En el camino a la designación de Massa como candidato de Unión por la Patria, quedaron en el olvido las declaraciones de Cristina Fernández de Kirchner que reclamaban un programa político más allá de nombres y candidaturas.",
      "entidades_detectadas": [
        "Unión",
        "Cristina Fernández de Kirchner",
        "Patria",
        "Massa"
      ]
    },
    {
      "frase": "Con Massa, \"el candidato es el proyecto\" se vuelve literal: no hay proyecto más allá del candidato; en realidad, el candidato es el ajuste.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Para las elecciones, se intenta maquillar la imagen de Massa, presentándolo como alguien que se opuso al FMI o como una persona sensible a los derechos humanos.",
      "entidades_detectadas": [
        "FMI",
        "Massa"
      ]
    },
    {
      "frase": "También se ignora su trayectoria política:  su co-gobierno con Mauricio Macri a nivel nacional, con María Eugenia Vidal en la provincia de Buenos Aires, y con Gerardo Morales en Jujuy.",
      "entidades_detectadas": [
        "También",
        "Gerardo Morales",
        "María Eugenia Vidal",
        "Jujuy",
        "provincia de Buenos Aires",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "(Su vicegobernador, massista, renunció para unirse al PJ de Jujuy, que sigue co-gobernando con Morales).",
      "entidades_detectadas": [
        "PJ de Jujuy",
        "Morales"
      ]
    },
    {
      "frase": "La respuesta a las críticas es la frase de la vicepresidenta: \"hay que entender el texto, pero hay que entender el contexto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este pragmatismo, si bien es defendido por algunos, ha fracasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentar enfrentar a la derecha con candidatos que \"toquen su música\" solo la fortalece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este pragmatismo propone \"más y peor de lo mismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "José Luis Abal Medina",
    "Alberto Fernández",
    "Daniel Scioli",
    "Morales",
    "Massa",
    "María Eugenia Vidal",
    "PJ de Jujuy",
    "Jujuy",
    "Grupo Clarín",
    "Resolución",
    "Massa-Rossi",
    "Gerardo Morales",
    "Cristina Fernández de Kirchner",
    "Héctor Cámpora",
    "Patria",
    "Sergio Massa",
    "Intentar",
    "Genoud",
    "según Genoud",
    "Unión",
    "FMI",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Diego Genoud",
    "Cámpora-Perón",
    "Poder Judicial",
    "Martín Rodríguez",
    "Así"
  ]
}