{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En estos días terminé de leer \"El quierismo desarmado: la larga agonía del cuarto peronismo\", un libro escrito por el ensayista Alejandro Horowicz y publicado recientemente por la editorial Planeta.",
      "entidades_detectadas": [
        "Alejandro Horowicz"
      ]
    },
    {
      "frase": "Horowicz es autor de \"Los cuatro peronismos\", un texto clásico en los estudios sobre el peronismo.",
      "entidades_detectadas": [
        "Horowicz"
      ]
    },
    {
      "frase": "Conversando con Radio 7K, no habló necesariamente muy bien de la izquierda, pero creo que el análisis del libro vale la pena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de si se concuerda o no con lo postulado en \"Los cuatro peronismos\", es un libro ineludible para entender el devenir de este movimiento que estuvo en el centro de la política argentina durante más de medio siglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repasemos: para Horowicz, \"Los cuatro peronismos\" están conformados por: el primero, el clásico (1945-1955), que concluye con el derrocamiento de Perón por un golpe de Estado; el segundo (1955-1973), donde cobra protagonismo la dirigencia sindical tradicional, con Perón en el exilio; el tercero (1973-1974),  con el gobierno de Héctor Cámpora, Montoneros y el peronismo de base; y el cuarto, que comienza con la muerte de Perón y el gobierno de María Estela Martínez de Perón,  marcado especialmente por el plan de ajuste conocido como el \"Rodrigazo\", en homenaje al ministro de Economía, Celestino Rodrigo.",
      "entidades_detectadas": [
        "Repasemos",
        "Celestino Rodrigo",
        "Héctor Cámpora",
        "Horowicz",
        "Montoneros",
        "ministro de Economía",
        "María Estela Martínez de Perón"
      ]
    },
    {
      "frase": "En cierta medida, este cuarto peronismo se confirma con el retorno de la democracia y se extiende hasta la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este cuarto peronismo está enmarcado en una reconfiguración social, económica y política, producto de la dictadura y su posdictadura, que implicó una derrota del movimiento obrero y transformó el sistema político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Impuso un programa económico y político que, según Horowicz, mantuvo sus bases estructurales hasta el presente.",
      "entidades_detectadas": [
        "Horowicz"
      ]
    },
    {
      "frase": "Un modelo basado en el endeudamiento externo, la fuga de capitales (legal e ilegal), que permite a las empresas trasladar sus pérdidas al exterior, lo que conduce a nuevos endeudamientos y ajustes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el círculo vicioso de las últimas décadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horowicz afirma que los planes de ajuste y estabilización intentados en estas décadas fueron variantes del Plan Austral, la creación de una nueva moneda durante el gobierno de Alfonsín basada en un ajuste.",
      "entidades_detectadas": [
        "Alfonsín",
        "Horowicz"
      ]
    },
    {
      "frase": "El autor lo llama la \"alfonsinización sistémica\" del sistema político, imponiendo una hoja de ruta económica como programa de Estado, frente al cual los distintos partidos de gobierno fueron impotentes o se rindieron.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Quien haya leído el \"Diario de una temporada en el quinto piso\" de Juan Carlos Torre, que narra sus años en el Ministerio de Economía bajo Alfonsín, podrá verificar cómo el programa económico y político fracasó por la subordinación a los mandatos del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Juan Carlos Torre",
        "Fondo Monetario Internacional",
        "Alfonsín",
        "podrá",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Cualquier intento de apartarse de esas recetas ponía en riesgo al gobierno y a la democracia misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso,  \"Los cuatro peronismos\" y \"El quierismo desarmado\" deben leerse junto a \"La democracia en la derrota\", que prologa varias ediciones de \"Los cuatro peronismos\" y que se incluye en \"El quierismo desarmado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En síntesis, esta obra argumenta que la democracia solo podía mantener la estabilidad institucional si no se apartaba del programa económico heredado de la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menem profundizó estos lineamientos, hasta que la crisis de 2001, con la movilización popular, revirtió parcialmente la situación.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "El quierismo emergió como respuesta para contenerla y restaurar la autoridad del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sin embargo, para Horowicz, los cambios fueron solo superficiales, manteniendo la esencia del cuarto peronismo.",
      "entidades_detectadas": [
        "Horowicz"
      ]
    },
    {
      "frase": "La deuda, según Horowicz, no es mala praxis, sino un instrumento estratégico de disciplinamiento político.",
      "entidades_detectadas": [
        "Horowicz"
      ]
    },
    {
      "frase": "El programa quierista, dice, fue superficialmente distinto al del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La deuda pública trepó al 77% del PBI bajo Macri, mientras que al final del gobierno de Cristina Fernández de Kirchner se ubicaba en el 66%.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "La clave del título reside en la lectura de una fórmula de Clausewitz, teórico militar prusiano del siglo XIX, quien sostenía que el objetivo de la guerra era desarmar al enemigo, no solo quitarle las armas, sino doblegar su voluntad de combate.",
      "entidades_detectadas": [
        "Clausewitz"
      ]
    },
    {
      "frase": "Intentar imponer la voluntad a un enemigo derrotado pero no desarmado es un error fatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En política, esto implica que el peronismo no solo está derrotado, sino desarmado en su voluntad de lucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta derrota es más profunda que la de 2015 o 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 40% de pobreza en Argentina debilita la capacidad del peronismo, históricamente defensor de la justicia social, para disputar el poder.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Políticamente, se observa este desarme en las explicaciones sobre los malos resultados de la gestión de Alberto Fernández, atribuidos a él mismo, a Martín Guzmán o a los ministros que renunciaron.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Incluso Cristina Fernández de Kirchner destacó que Sergio Massa decía la verdad al pueblo: que se vio obligado a aplicar la devaluación posterior a las PASO por presiones del FMI.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "FMI",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Así, el ajuste al pueblo se presenta como una verdad ineludible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se busca hacer creer que la derrota del peronismo es la derrota de todos, como si no hubiera alternativa, una idea similar a la de Margaret Thatcher.",
      "entidades_detectadas": [
        "Margaret Thatcher"
      ]
    },
    {
      "frase": "Pero siempre hay alternativas, y la peor derrota es creer que no las hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Subtítulos realizados por la comunidad de Amara.org\n\n\n**",
      "entidades_detectadas": [
        "Amara.org",
        "Subtítulos"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Subtítulos",
    "Montoneros",
    "Menem",
    "Ministerio de Economía",
    "Repasemos",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Clausewitz",
    "Héctor Cámpora",
    "Más",
    "Horowicz",
    "podrá",
    "María Estela Martínez de Perón",
    "Políticamente",
    "Argentina",
    "Conversando",
    "Sergio Massa",
    "Celestino Rodrigo",
    "Intentar",
    "Amara.org",
    "Margaret Thatcher",
    "ministro de Economía",
    "FMI",
    "Martín Guzmán",
    "Alejandro Horowicz",
    "Alfonsín",
    "Así",
    "Macri",
    "Juan Carlos Torre"
  ]
}