{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Condenan a Cristina Elizabeth Fernández de Kirchner a la pena de seis años de prisión, inhabilitación especial perpetua para ejercer cargos públicos, accesorias legales y costas del proceso por considerarla autora penalmente responsable del delito de administración fraudulenta en perjuicio de la administración pública.",
      "entidades_detectadas": [
        "Cristina Elizabeth Fernández de Kirchner"
      ]
    },
    {
      "frase": "Buenas noches, bienvenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasaron 14 años, pasaron cuatro presidentes de la Nación, pasaron 11 ministros de Economía, vaya que pasó tiempo.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Juliana, pasaron ocho técnicos de la Selección Argentina, pasaron 878 programas de Mirtha, pasó mucho tiempo.",
      "entidades_detectadas": [
        "Juliana",
        "Selección Argentina"
      ]
    },
    {
      "frase": "Pasaron más de 6.000 días desde que Néstor y Cristina fueron denunciados por Lilita Carrió, la Coalición Cívica, Nicolás Wiñazki y Jorge Lanata, y de pronto un día, un día se hace justicia.",
      "entidades_detectadas": [
        "Néstor",
        "Coalición Cívica",
        "Lilita Carrió",
        "Cristina",
        "Nicolás Wiñazki",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Soy sincero, Nico me dijo: \"No digas esto, sabe a poco\".",
      "entidades_detectadas": [
        "Nico"
      ]
    },
    {
      "frase": "A mí me sabe a poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Robaron tanto, hicieron tanto daño, generaron tanta pobreza, compraron tantas estancias, lavaron tantos autos, entonces, seis años de prisión, ni siquiera efectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera efectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me sabe a poco, mucho más cuando la escuchás, que su principal argumento de defensa es que la persiguen por ser mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchá, como ya hemos recién hablando, María, en la violencia política, no sos mina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando sos mujer, todo te lo hacen 20 veces más difícil y si por algo me castigan, no solamente es por todo lo que hice, sino porque soy mujer también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no se van a discutir con una mujer y que no puedan tener razón, como no me pueden pegar porque, viste, cuando discuten y uno tiene razón, una piña, como no me la pueden dar, la piña, entonces hacen las cosas que hacen, como las quisieron hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no importa, chicas, al lado de lo que han tenido que aguantar miles y miles de mujeres en condiciones horrendas, esto no lo veo como un sacrificio, sino casi como una obligación de alguien que tiene un proyecto de país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que nada que agradecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, bueno, señora, no la persiguen ni por mujer, ni por peronista, ni por morocha, ni por rubia, ni por linda, ni por fea, ni por alta, ni por baja, ni por gorda, ni por flaca.",
      "entidades_detectadas": [
        "flaca"
      ]
    },
    {
      "frase": "La persigue el Código Penal, por chorra, por chorra.",
      "entidades_detectadas": [
        "Código Penal"
      ]
    },
    {
      "frase": "Austral Construcciones nace con 12.000 pesos de capital inicial y llega a tener 1.700 millones de pesos en 2014.",
      "entidades_detectadas": [
        "Austral Construcciones"
      ]
    },
    {
      "frase": "Por chorra, Cristina, por chorra, no por mujer.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La provincia de Santa Cruz tiene el 0,7% de la población del país, pero recibió con los Kirchner el 12% de las obras de vialidad.",
      "entidades_detectadas": [
        "Kirchner",
        "provincia de Santa Cruz"
      ]
    },
    {
      "frase": "Una estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por chorra, Cristina, no por mujer, entiéndalo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "25 de las 51 obras adjudicadas a Lázaro quedaron sin terminar.",
      "entidades_detectadas": [
        "Lázaro"
      ]
    },
    {
      "frase": "Doctor, el grupo Austral llegó a tener 1.387 autos, eso equivale a una cola de 10 kilómetros de autos, ¿se entiende?",
      "entidades_detectadas": [
        "Austral",
        "llegó",
        "¿"
      ]
    },
    {
      "frase": "Algunos vehículos de la familia Báez son estos (ponelo, por favor): Audi R8, 100.000 dólares, Porsche Cayenne, 200.000 dólares, Land Rover Defender, 30.000 dólares, dos Polara de colección, 60.000 dólares, Toyota Hilux, 50.000 dólares.",
      "entidades_detectadas": [
        "Land Rover Defender",
        "Báez"
      ]
    },
    {
      "frase": "No es por mujer, es por chorra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Grupo Báez se va a comprar 470.000 hectáreas en la Patagonia, 470.000.",
      "entidades_detectadas": [
        "Grupo Báez",
        "Patagonia"
      ]
    },
    {
      "frase": "¿Sabés lo que es eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "235 veces el tamaño de la Ciudad de Buenos Aires, porque todos hacen la cuenta con Santa Cruz, nosotros hicimos la cuenta de todo el país, la que corresponde, 235 veces CABA.",
      "entidades_detectadas": [
        "CABA",
        "Santa Cruz",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Bestias de la corrupción, se robaron 235 capitales federales, insaciables, voraces, buitres, despiadados, en serio, fueron una máquina de robar y no es porque sea mujer.",
      "entidades_detectadas": [
        "Bestias"
      ]
    },
    {
      "frase": "Por esos seis años de prisión no efectiva, sabe a poquito, sabe a poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún así dice el vaquero Juan Grabois que el kirchnerismo no se va a quedar de brazos cruzados.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Aún"
      ]
    },
    {
      "frase": "Dijo esto: \"Vamos a echar a patadas en el culo a Milei\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hoy, mira, la última ratio, saben cuál es, la soberanía popular, es el pueblo organizado que va a estar apretando a estos corruptos de patria y ampliadores\".",
      "entidades_detectadas": [
        "saben cuál"
      ]
    },
    {
      "frase": "Por eso el pueblo de la patria, por las cosas buenas de la nación y porque nosotros, nosotros permitimos que se naturalice la injusticia, los tribunales, la injusticia social, también se va a naturalizar un tipo que sacó el 58, 58, pide echar a patadas en el culo a una persona que te puede gustar o no, pero sacó el 55.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo en Argentina, semejante absurdo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es raro, un tipo que sacó 5 o 6 dice que hay que echar a un tipo que sacó el 55, después debatimos Milei si querés, pero no me dice.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Además, Grabois dice que Cristina no tiene un pelo de corrupta.",
      "entidades_detectadas": [
        "Cristina",
        "Grabois",
        "Además"
      ]
    },
    {
      "frase": "Dijo: bueno, Grabois, te voy a mostrar los pelos corruptos de tu jefa, te voy a mostrar las aerobás.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Se va a tener casi 300 propiedades, ¿qué animales para qué querés?, ¿de quién te pensás que son, Grabois?",
      "entidades_detectadas": [
        "¿",
        "Grabois"
      ]
    },
    {
      "frase": "Daniel Muñoz, secretario de los Kirchner, se va a tener 113 propiedades, ¿de quién te pensás que son?",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Kirchner"
      ]
    },
    {
      "frase": "Cuando Fabián Gutiérrez, secretario asesinado de Cristina, llegó a tener 36 inmuebles, ¿de quién te pensás que son?",
      "entidades_detectadas": [
        "llegó",
        "Fabián Gutiérrez",
        "Cristina"
      ]
    },
    {
      "frase": "José López, secretario de Obras Públicas, llegó a tener nueve millones de dólares en bolsos, ¿de quién te pensás que son?",
      "entidades_detectadas": [
        "llegó",
        "Obras Públicas",
        "José López"
      ]
    },
    {
      "frase": "Juan de, a Florencia Kirchner, le hallaron cinco palos verdes, cash, en una caja de seguridad del Banco Galicia, ¿de quién son?",
      "entidades_detectadas": [
        "Juan de",
        "¿",
        "Florencia Kirchner",
        "Banco Galicia"
      ]
    },
    {
      "frase": "Bueno, y a Máximo Kirchner, su hermano, diputado nacional, acaba de declarar en blanco 27 propiedades y otros cinco millones más de dólares, ¿de quién son, Juan?",
      "entidades_detectadas": [
        "Bueno",
        "Juan",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿De quién son?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fabián Gutiérrez declaró en la causa Cuadernos, antes de que lo maten.",
      "entidades_detectadas": [
        "Fabián Gutiérrez"
      ]
    },
    {
      "frase": "Nicolás, sabés muy bien, en los viajes oficiales, ella entraba a un negocio y gastaba 4.000 o 6.000 dólares y yo entraba detrás a pagar, ¿de dónde sacaba la plata ella, Juan?",
      "entidades_detectadas": [
        "Nicolás",
        "¿",
        "Juan"
      ]
    },
    {
      "frase": "Pero dice Juan que Cristina no tiene un pelo de corrupta.",
      "entidades_detectadas": [
        "Cristina",
        "Juan"
      ]
    },
    {
      "frase": "Bueno, dicho esto, es muy importante que esto no quede como una condena meramente administrativa, porque si no nos va a joder a todos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Fijate lo que dijo hoy el presidente Milei.",
      "entidades_detectadas": [
        "Milei",
        "Fijate"
      ]
    },
    {
      "frase": "Le preguntaron por la condena a Cristina, Radio Rivadavia, y dijo esto: \"No puedo dejar de lado la noticia más inmediata que tiene que ver con la confirmación de la condena por corrupción contra Cristina Kirchner\".",
      "entidades_detectadas": [
        "Radio Rivadavia",
        "Cristina",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Presidente, ¿qué nos puede decir al respecto?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Se terminó la Argentina de unos pocos vivos en contra de la gran cantidad de los argentinos de bien.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El que se las hace, las paga, lo dijimos en la campaña, nosotros no interferimos en la justicia y liberamos las manos, ahí están las sentencias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe, presidente, que en algunos estudios la corrupción sale como el principal problema de la Argentina para un gran sector de la sociedad?",
      "entidades_detectadas": [
        "Sabe",
        "la Argentina"
      ]
    },
    {
      "frase": "Queda muy poco para que se termine este año parlamentario, ¿va a instruir a sus diputados y aliados para que voten ficha limpia para que no sea fácil ser elegido teniendo doble confirmación de condena?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Te he hecho en nuestro bloque de La Libertad Avanza, está trabajando con el PRO y diputados que son, tienen buena relación con nosotros, en impulsar el proyecto de ficha limpia absolutamente.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ficha limpia, ficha limpia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, les digo a los diputados de La Libertad Avanza y del PRO, es ahora que ficha limpia.",
      "entidades_detectadas": [
        "PRO",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Ningún condenado en segunda instancia puede ser candidato, se llame como se llame, Cristina, Macri, Milei, Adorni, Espert, Wiñazki, Manu, Jové, Buflet, ninguno.",
      "entidades_detectadas": [
        "Ningún",
        "Adorni",
        "Manu",
        "Espert",
        "Buflet",
        "Wiñazki",
        "Cristina",
        "Jové",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "No importa la persona, si yo chorro o chorra, no puede ser candidato, fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es ficha limpia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ficha tiene que estar limpia, la ficha tiene que estar limpia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes tienen condena en doble instancia, primera y segunda instancia, muchos, Cristina hoy, Voodoo, Milagro Sala, José López, Julio De Vido, Ricardo Jaime, Lázaro Báez, Uribarri, todos con doble, Piccolotti, Esqueda, Abi Moreno y algún otro impresentable más.",
      "entidades_detectadas": [
        "Esqueda",
        "Lázaro Báez",
        "Uribarri",
        "Milagro Sala",
        "Cristina",
        "Piccolotti",
        "Julio De Vido",
        "Abi Moreno",
        "Ricardo Jaime",
        "José López"
      ]
    },
    {
      "frase": "Ninguno de estos muchachos podría ser candidato si rigiera la ley de ficha limpia, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque todos fueron condenados en primera y segunda instancia, queda claro, ergo, son delincuentes, ergo, son criminales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, además de la cárcel, además de que devuelvan la guita, además del embargo, la mayor condena tiene que ser la intrascendencia y el olvido, el olvido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá la sociedad argentina comprenda definitivamente culturalmente el daño que nos hicieron, no la guita, nos rompieron al medio, reventaron un tren, asesinando 52 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella terminó haciendo chistes, dramáticamente pusieron una bomba en la AMIA, mataron 85 personas, pactaron con los iraníes terroristas, es terrible lo que hicieron.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "194 pibes murieron quemados en Cromañón, se escaparon al sur, se fueron, el vice se robó una imprenta, la máquina de hacer plata, terminó aplaudido en el Senado.",
      "entidades_detectadas": [
        "Senado",
        "Cromañón"
      ]
    },
    {
      "frase": "Bueno, el mejor amigo de esto, se compró media Patagonia, vive en un country de Pinamar, no pasa nada.",
      "entidades_detectadas": [
        "Bueno",
        "Pinamar",
        "Patagonia"
      ]
    },
    {
      "frase": "Lo que debe terminar en Argentina es la impunidad.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cristina Kirchner ya debería estar presa, hoy, hoy.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Carlos Menem fue detenido con preventiva sin que armas llegase a la corte, ¿por qué Cristina está libre?",
      "entidades_detectadas": [
        "¿",
        "Carlos Menem",
        "Cristina"
      ]
    },
    {
      "frase": "¿Cuándo se evita hoy en el balcón?",
      "entidades_detectadas": [
        "¿Cuándo"
      ]
    },
    {
      "frase": "Nadie lo sabe, nadie lo sabe, ¿por qué es Cristina?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué se va a armar lío?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué, qué quilombo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuidado, porque la jefa, Cristina, vez dijo alguna vez, la impunidad, la madre de la corrupción, entonces, sabés que la corrupción en Argentina se va a acabar, se va a terminar el día que un presidente corrupto vaya preso, pero de verdad, no nueve meses como Menem, de verdad.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina",
        "Menem"
      ]
    },
    {
      "frase": "Me parece que llegó el día, me parece que llegó el día.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "No alcanza con bajar la inflación, presidente, con todo respeto, por eliminar los curros, está muy bien, no alcanza, no alcanza, no alcanza contra De Vido, va a alcanzar cuando en Argentina se haga justicia, justicia, justicia, perseguirás\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Juan de",
    "Fabián Gutiérrez",
    "Juan?",
    "Piccolotti",
    "Nicolás Wiñazki",
    "Menem",
    "Máximo Kirchner",
    "Manu",
    "Patagonia",
    "Daniel Muñoz",
    "Además",
    "Grabois",
    "AMIA",
    "Nación",
    "Carlos Menem",
    "Lázaro",
    "Radio Rivadavia",
    "Ningún",
    "CABA",
    "Así",
    "Juan",
    "Fijate",
    "Nicolás",
    "Lilita Carrió",
    "llegó",
    "Jorge Lanata",
    "Nico",
    "Báez",
    "Juan Grabois",
    "Abi Moreno",
    "saben cuál",
    "Argentina",
    "Selección Argentina",
    "Santa Cruz",
    "Cristina Elizabeth Fernández de Kirchner",
    "Cristina",
    "Queda",
    "flaca",
    "¿",
    "Le",
    "Dijo",
    "Cromañón",
    "Senado",
    "Néstor",
    "Banco Galicia",
    "Kirchner",
    "Lázaro Báez",
    "La provincia de Santa Cruz",
    "Cristina Kirchner",
    "Ricardo Jaime",
    "Adorni",
    "Pinamar",
    "Esqueda",
    "Florencia Kirchner",
    "Julio De Vido",
    "Espert",
    "Macri",
    "Land Rover Defender",
    "Wiñazki",
    "Jové",
    "¿Sabés",
    "Austral Construcciones",
    "Austral",
    "Coalición Cívica",
    "Ciudad de Buenos Aires",
    "Buflet",
    "PRO",
    "Escuchá",
    "Juliana",
    "La Libertad Avanza",
    "Milagro Sala",
    "Bueno",
    "Obras Públicas",
    "la Argentina",
    "Uribarri",
    "Bestias",
    "Milei",
    "José López"
  ]
}