{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, buenas noches, bienvenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy Juan Pablo Varsky y Libarona.",
      "entidades_detectadas": [
        "Juan Pablo Varsky",
        "Libarona"
      ]
    },
    {
      "frase": "De todo, de todo, estamos en vivo en el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ya nos vamos ahí, otra vez sopa, señores, otra vez sopa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá está, la tía Porota.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿De dónde viene la frase \"otra vez sopa\" de Mafalda?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos querías a Mafalda?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "La sopa es la comida aburrida, la comida de la guerra, barata y aburrida, y Mafalda decía \"otra vez sopa\", harta de tomar la sopa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mamá, otra vez sopa, mirá.",
      "entidades_detectadas": [
        "Mamá",
        "mirá"
      ]
    },
    {
      "frase": "Ponemos, por favor, el primer firmina.",
      "entidades_detectadas": [
        "Ponemos"
      ]
    },
    {
      "frase": "Para, para, no, para, para, para, porcentaje de potencia contratada en megavatios en contratos, ¿ven?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahí todos los contratos de generación son en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, del 2003 al 2019, el precio hoy del megavatio generado se integra un 32,2% de contratos en dólares generados en nuestro período, pero como ustedes ven, la mayoría del precio son por los contratos que se firmaron entre 2016 y 2019, ¿me siguen, no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un poquito complicado, pero síganme, porque el caminito es como vieron Hansel y Gretel que van tirando miguitas, bueno, ustedes vayan siguiendo las miguitas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wow, estos 30 segundos que elegimos resumen a la perfección lo que es Cristina Fernández de Kirchner, el desprecio que le tiene a su propia gente, los trata de burros, los trata de ignorar.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Wow"
      ]
    },
    {
      "frase": "Yo ya me cansé de Cristina, ya no está en la agenda Cristina, pero les tiro miguitas para que me sigan, yo te enseño, yo tengo la verdad, yo soy la vanguardia iluminada, ¿viste?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Por eso digo, cómo va perdiendo protagonismo Cristina Fernández en buena hora, en buena hora, igual otra vez sopa, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "La misma soberbia de siempre, luego viene la locura absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que lo vea esto Cunha Libarona.",
      "entidades_detectadas": [
        "Cunha Libarona"
      ]
    },
    {
      "frase": "Mercado Libre, el enemigo público número uno del pueblo, ¿puedes creer que con los quilombos que hay, el problema sea Mercado Libre?",
      "entidades_detectadas": [
        "¿",
        "Mercado Libre?",
        "Mercado Libre"
      ]
    },
    {
      "frase": "Mirá, fíjense Mercado Libre, ¿no?",
      "entidades_detectadas": [
        "Mercado Libre,",
        "Mirá"
      ]
    },
    {
      "frase": "Beneficio Picale.",
      "entidades_detectadas": [
        "Beneficio Picale"
      ]
    },
    {
      "frase": "No, no, no, de vuelta, nadie silba, nadie silba.",
      "entidades_detectadas": [
        "nadie silba"
      ]
    },
    {
      "frase": "Mercado Libre, esto está tomado de la SEC, del mismo lugar que tomé, bueno, por el régimen de economía del conocimiento en el 2023, Mercado Libre es la empresa más importante de la República Argentina y su titular es el hombre más rico de la República Argentina, 103 millones de dólares.",
      "entidades_detectadas": [
        "República Argentina",
        "SEC",
        "Mercado Libre"
      ]
    },
    {
      "frase": "Con esos 103 millones de dólares nos sobra para cubrir todos los gastos de funcionamiento de las universidades argentinas y de los hospitales, pero es normal que el empresario más rico de la Argentina tenga esta sección.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estuvo bien para promover, porque la promoción fiscal es eso, promueve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo promover a un chico, pero el chico cuando cumple la mayoría de edad se tiene que arreglar solo y estas son empresas que afortunadamente para ellos y para todos los argentinos han cumplido la mayoría de edad.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "Que los grandes empresarios comiencen a devolver al pueblo argentino y a la sociedad todo lo que han recibido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, señora, la que debería devolver todo lo que se robó es usted, señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rutas, hoteles, yates, campos, estancias, se robaron hasta la máquina de hacer dinero, así que si hablamos de devolver, empecemos por usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, lo interesante es que le pega a Mercado Libre, pero tiene acciones de quién, de Mercado Libre.",
      "entidades_detectadas": [
        "Mercado Libre"
      ]
    },
    {
      "frase": "Es extraordinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, antes de que termine su gobierno, compró 1600 acciones de Mercado Libre por casi 40 millones de pesos, esto es el kirchnerismo, es extraordinario.",
      "entidades_detectadas": [
        "Claro",
        "Mercado Libre"
      ]
    },
    {
      "frase": "Odian Buenos Aires, viven en Recoleta, odian Estados Unidos, pero se compran todo Miami, odian Apple, se compran el iPhone 15, odian a Galperín y se compran las acciones de Mercado Libre.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Mercado Libre",
        "Recoleta",
        "Miami",
        "Estados Unidos",
        "Apple",
        "Galperín"
      ]
    },
    {
      "frase": "Estos chicos me vuelven locos, son fenomenales, ¡qué capacidad!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay que ser muy necio para creer que Mercado Libre es el gran problema de Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Mercado Libre"
      ]
    },
    {
      "frase": "O sea, el problema no son los políticos, es una empresa que generó 80 mil puestos de trabajo en 18 países, ¿estamos locos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo mismo con el superávit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 20 años el superávit decía Néstor era bueno, hoy resulta que es malo.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Mirá, pero creer que en la República Argentina el problema es el déficit fiscal, es no entender la Argentina, la economía y el mundo.",
      "entidades_detectadas": [
        "Mirá",
        "la Argentina"
      ]
    },
    {
      "frase": "La llave, la regla de no gastar más de lo que se ingresa, debe observarse, el equilibrio fiscal debe cuidarse, eso implica más y mejor recaudación, eficiencia y cuidado en el gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El equilibrio de las cuentas públicas tanto de la nación como de las provincias es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país no puede continuar cubriendo déficits por la vía del endeudamiento permanente ni puede recurrir a la emisión de moneda sin control.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era muy de derecha Néstor, era muy de derecha.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "¿Qué te quiero mostrar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Cristina está fuera de tiempo, offside, fuera de juego.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina quedó vieja, pero no ella, no quiero que sea una falta de respeto, su concepción de la política, eso quiere decir, hay mucha gente que no entiende, no quiere ver, no quiere entender la nueva era.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay periodistas que no ven el cambio de era.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo mismo puedo no estar viéndolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay conductores de televisión, yo veía un conductor, un súper mega conductor, que hacen cosas viejas, no ven el cambio de era.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay políticos que no ven el cambio de era, hay empresarios, hay jueces que no ven el cambio de era, porque siguen viviendo en un mundo analógico, un mundo blanco y negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo novedades, tengo novedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, la gente quiere orden, basta de piquetes, te digo, hoy recién estaba bastante tranquilo, el Congreso había cinco mil, diez mil del Polo Obrero nada más.",
      "entidades_detectadas": [
        "Congreso",
        "Polo Obrero"
      ]
    },
    {
      "frase": "Segundo, la gente quiere cuentas claras, basta de curros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que a la gente le gusta el superávit fiscal, obviamente la estamos pasando todos mal, pero quiere orden, claridad en los números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercero, la gente no quiere más iluminados, Cristina, basta de discursos largos, eternos, superioridad moral, el púlpito, hoy te hablo desde acá arriba, te miro para abajo, basta, se terminó eso.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y cuarto, la gente quiere sinceridad, coaching, el TikTok forzado, con las Swifties, la Rata, focus group, todo eso terminó, basta de fingir algo que no sos, basta de corrección política.",
      "entidades_detectadas": [
        "Rata"
      ]
    },
    {
      "frase": "Cristina no pega con este nuevo mundo, Cristina aburre, a mí me aburrió el otro día, no lo pude ni completar el discurso, tuve que cambiar, me quedaba dormido.",
      "entidades_detectadas": [
        "Cristina aburre",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina o no, Cristina atrasa, atrasa, es el tío borracho que siempre te cuenta el mismo chiste en Navidad, el mago que le conoces todos los trucos, pero para ser justo, no es solo Cristina, toda la oposición está huérfana de liderazgos, poneme, tenés la encuesta para ver, y lo estamos viendo con la ley de bases ahora, no hay voz cantante.",
      "entidades_detectadas": [
        "Cristina",
        "poneme",
        "tenés"
      ]
    },
    {
      "frase": "Esta es la última encuesta, yo siempre escodo con esto, ¿quién es el líder de la oposición?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esta es nueva, de Equipo Mide, otra vez gana nadie, otra vez, nadie arrasa, nadie 50%, esto es la clave de todo, muchachos, no hay líder, no hay.",
      "entidades_detectadas": [
        "Equipo Mide"
      ]
    },
    {
      "frase": "Kissing off 18, mirá Cristina, habla, pero no, nada, no mueve el amperímetro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Qué bueno, sabés cómo esperaba este momento, que risquemos de darle, igual le damos bola, bastante, pero ya hay que empezar a soltar.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Bueno, grabois, ahí veo uno más, Luto creo que es, lleva muy bien a Mazda, muy bien.",
      "entidades_detectadas": [
        "Mazda"
      ]
    },
    {
      "frase": "Mirá el ranking de imagen negativa de opositores, tenés a Ciarelli, el gringo, menos 37, Jorge Macri menos 49, Kissing off menos 59, Luto menos 60, chila re mal, Cristina menos 63, Mazda menos 67, y encima entre ellos están todos peleados.",
      "entidades_detectadas": [
        "Ciarelli",
        "Mirá",
        "Kissing",
        "Jorge Macri",
        "Cristina",
        "Mazda",
        "Luto"
      ]
    },
    {
      "frase": "Escuchá lo que dijo la periodista Mengolini, fíjate, esa interna es para consumo nuestro, porque saben que la interna es silenciosa, Axel no la quiere tener, no habla del tema, si existe del otro lado algún tipo de hostilidad, cosa que nos enteramos nosotros, que nos gusta la rosca, la política, a la gente común, ni existe, entonces existe entre ellos, miren, arréglense, a mí me chupa un huevo, a la gente le chupa un huevo, y la verdad, más vale que se arreglen, porque el tema de las internas nos pudrió el gobierno de Alberto, fue un desastre eso, fue un desastre, fue un desastre, una frivolidad total además, porque más allá de que la discusión de fondo estaba bien, mal, qué sé yo, Guzmán, el FMI, los correllense por casa adentro, corrélense de algún modo, yo realmente no voy a tolerar que eso se extienda a este presente en una interna con Axel, Kissing off y la Cámpora, me parece que es un desastre, entonces te digo, por ahora es de consumo nuestro, de lo que nos gusta la política, la rosca, no sé qué, que nos enteramos, más vale que la gente no se entere, porque sería una irresponsabilidad de parte de la dirigencia, que la gente común se entere que ustedes todavía están pudriéndose.",
      "entidades_detectadas": [
        "Axel",
        "Kissing",
        "Alberto",
        "Mengolini",
        "FMI"
      ]
    },
    {
      "frase": "Yo me imagino a Milei, dame más de esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pocos o pocos, dice, no es que no tiene que haber problemas, es que la gente no se tiene que enterar, que la gente no se entere, o sea, háganse pelota, pero no off the record, mátense, pero calladitos la boca, ¿sabés qué genera esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que las nuevas generaciones, los más pichones, hoy, qué frasca, estoy viejo, dije pichones, que los más pichones vean el kirchnerismo como algo rancio, algo rancio, antes los jóvenes eran kirchneristas, hoy los jóvenes ya no son más kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra parte de la encuesta de Aresco, muy interesante, es con qué partido o fuerza política tenés más cercanía, ideológica, política, hoy gana el partido con más cercanía, es La Libertad Avanza, esto es un cambio cultural tremendo, después no viene el kirchnerismo, viene el peronismo no kirchnerista, wow, el kirchnerismo apenas es el 14,8.",
      "entidades_detectadas": [
        "Aresco",
        "wow",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Che, mirá el macrismo, o sea, mirá cómo el partido libertario se fusionó con el macrismo, o le chupó los votos al macrismo, el radicalismo 5,9, en la izquierda 4 puntos, conclusión, el kirchnerismo va quedando como un partido del conurbano, y algunos sectores progres de capital, pero, finilo, la UBA, bueno, poquito la UBA, la fría de libro, Rosario, hoy el kirchnerismo es el 15% del país según esta encuesta, más madera, 15% del país, ahora, ¿qué hace Milei?",
      "entidades_detectadas": [
        "Milei",
        "Che",
        "UBA",
        "Rosario"
      ]
    },
    {
      "frase": "Aprovecha y se sube a la ola, mirá.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Usted dijo que sacaría 54% si se presentara si hubiera elecciones hoy, ¿le gustaría enfrentar a Cristina con ese número, 54?",
      "entidades_detectadas": [
        "¿",
        "Usted",
        "Cristina"
      ]
    },
    {
      "frase": "Me parece que no fue el caso al que usted lo utilizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, fue lo que dio la encuesta de Federico Aurelio, no es que...",
      "entidades_detectadas": [
        "Federico Aurelio"
      ]
    },
    {
      "frase": "Pero ¿le gustaría enfrentarla a Cristina?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Le gustaría enfrentarla a Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Usted enfrentó a Massa, ¿qué tal?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Sería maravilloso, enfrentar a Cristina sería maravilloso.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Imagina un 2097 frente a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ah, sería divertidísimo, sería ponerle el final a la historia más negra de la Argentina, puede ir la dictadura.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Qué puedo hacer, totalmente sincero con lo que me pasa de esto de Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sé que a Milei le sirve, a mí no me gusta esto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Perdón, cuño, capaz.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "A mí esa historia de pelearse con Cristina me repudrió.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo sé que a Milei le sirve pelearse con Cristina porque tiene 80.000 puntos de imagen negativa.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "No, ya sé, Yudín es quien me dice, qué inocente.",
      "entidades_detectadas": [
        "Yudín"
      ]
    },
    {
      "frase": "Pero a mí me hartó, Cristina, me parece que atrasa demasiado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Macri...",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Mirá, pensémoslo un poquito más estratégicamente.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Macri hizo lo mismo y perdió mucho tiempo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri peleó con Cristina, con los bolsos, y perdió tiempo.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Y se olvidaron de los problemas de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero más perder tiempo con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es decir, soltemos un poquito a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ya no marca agenda, está cansada, se la ve fuera de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace frío, me quiero ir, decía el otro día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no quería más.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere más Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Convoca cada vez menos.",
      "entidades_detectadas": [
        "Convoca"
      ]
    },
    {
      "frase": "Y sobre todo no tiene ninguna autoridad moral para hablar después del espantoso gobierno que acaba de hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, soltemos un poquito a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Vamos a hablar de los temas de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate que hacia adentro, el peronismo ya se cansaron también de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Guillermo, ¿cómo la viste vos?",
      "entidades_detectadas": [
        "Guillermo",
        "¿"
      ]
    },
    {
      "frase": "En general, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y después te quedé sin tener un detalle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En general te gustó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Al pueblo, en general, no le habló.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le podría haber hablado al peronismo y entonces tendría que haber explicado cómo se sale de este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, bueno, vamos a organizar el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunos que dicen que tiene que tener siete ramas, yo creo que tiene desde ocho, tres, dos...",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vamos a organizar así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta va a ser la herramienta electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno dice que tiene que ser una confederación, yo creo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al peronismo tampoco le habló.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, no es que le habla al gobernador, al intendente, a la militancia cordobesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dijo cómo traemos el peronismo cordobés de vuelta al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se le habló al kirchnerismo, decís vos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le habló, me parece, a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Habló a la provincia de Buenos Aires desde un sector.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Habló"
      ]
    },
    {
      "frase": "Entonces ahí ya no es el discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca pensé que iba a coincidir con este ser nefasto de Guillermo Moreno, pero la verdad, tiene razón.",
      "entidades_detectadas": [
        "Guillermo Moreno"
      ]
    },
    {
      "frase": "El kirchnerismo se está convirtiendo en un partido del conurbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un partido de la provincia de Buenos Aires, chiquito.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "chiquito"
      ]
    },
    {
      "frase": "Entonces, dejen de perder el tiempo con una persona que debería estar presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina debería estar presa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Una buena manera de dejar de perder el tiempo sería hablar un poquito más de la ley de bases.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué estamos viendo justo ahora en Diputados?",
      "entidades_detectadas": [
        "Diputados",
        "Qué"
      ]
    },
    {
      "frase": "Una discusión recontra interesante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una nueva alianza que se acaba de crear anti Milei, que es una parte del kirchnerismo, o todo el kirchnerismo, el massismo, la izquierda, una parte de los radicales, una parte del socialismo, una parte de la Coalición Cívica.",
      "entidades_detectadas": [
        "Milei",
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Se acaba de reordenar el sistema político argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy interesante esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen si no al diputado Nicolás del Caño hoy.",
      "entidades_detectadas": [
        "Nicolás del Caño"
      ]
    },
    {
      "frase": "Mirá.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Hay que hacer una gran lucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exigimos a las centrales sindicales que están mirando para otro lado, dejando que cada sector luche por su cuenta, por su lado, de forma aislada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, tenemos que unificar toda la pelea y toda la bronca, que hoy es mayoritaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no se crean que tienen crédito porque en noviembre los votó un sector mayoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del Caño, Del Caño, Del Caño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún unificando toda la bronca que tenés, porque se te nota la bronca, siguen siendo minoría.",
      "entidades_detectadas": [
        "Aún",
        "tenés"
      ]
    },
    {
      "frase": "Sigue, yo sé que ustedes, está el complejo de minoría, cuatro o cinco puntos, pero te quiero explicar esto, y no es que a mí me guste, es lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 55,65% de la Argentina votó un cambio.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei fue el presidente con más votos desde que volvió la democracia, y no es que la gente votó a Milei, votó un cambio.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Poneme la placa de los presidentes, por favor, la tenés ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá qué interesante esto, mirá, Cunha, qué interesante.",
      "entidades_detectadas": [
        "Cunha",
        "Mirá",
        "mirá"
      ]
    },
    {
      "frase": "Alfonsín, 51, el primer Menem, 47, el segundo Menem, 50, De la Rúa, 48, Néstor, 22, Cristina, 45, Cristina, 54, Macri, 51, Alberto, 48, Javier Milei, Malotás, 55,65.",
      "entidades_detectadas": [
        "De la Rúa",
        "Malotás",
        "Alfonsín",
        "Cristina",
        "Javier Milei",
        "Alberto",
        "Macri",
        "Menem"
      ]
    },
    {
      "frase": "Pero cuidado, porque ese 55 y pico no votó a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Votó, basta de kirchnerismo, basta de Cristina, basta de chamuyo, basta de mentira, basta de atraso, basta de trabas, basta de cepo, basta de autoritarismo, basta de violencia, basta de la patoteada, esta chica que gritaba del Polo Obrero, basta de curros, que hoy Cunha creo que trae unos cuantos y muy pesados, basta de corrupción, basta de jueces militantes, y eso incluye todo, todo, ¿eh?",
      "entidades_detectadas": [
        "Votó",
        "¿",
        "Polo Obrero",
        "Cristina",
        "chamuyo"
      ]
    },
    {
      "frase": "Basta de sindicalistas recontra millonarios, basta de bloqueos, qué pena que lo sacaron de la ley de bases el tema de los bloqueos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, eso es lo que la nueva alianza anti Milei no está viendo.",
      "entidades_detectadas": [
        "Milei",
        "Bueno"
      ]
    },
    {
      "frase": "La mayoría de la población votó un cambio de modelo de país, de modelo de país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, cierro, ir en contra de esta ley del nuevo gobierno, para mí es suicida, incluso para ellos mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señores, basta de sopa, basta de sopa, demasiada sopa.",
      "entidades_detectadas": [
        "Señores"
      ]
    },
    {
      "frase": "Opiniones libres, hechos sagrados, caminitos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "mirá",
    "poneme",
    "Qué",
    "Señores",
    "Menem",
    "Galperín",
    "Votó",
    "República Argentina",
    "Alberto",
    "Estados Unidos",
    "Claro",
    "tenés",
    "Luto",
    "Rata",
    "Recoleta",
    "Usted",
    "Ponemos",
    "provincia de Buenos Aires",
    "Acá está",
    "Miami",
    "Digamos",
    "Congreso",
    "¿Vos",
    "Mercado Libre",
    "Vamos",
    "Mengolini",
    "Rosario",
    "Cristina Fernández de Kirchner",
    "Federico Aurelio",
    "Guillermo",
    "Argentina",
    "El país",
    "Cristina?",
    "Cristina",
    "Aún",
    "¿",
    "Equipo Mide",
    "Alfonsín",
    "UBA",
    "Néstor",
    "Guillermo Moreno",
    "Mercado Libre,",
    "Aprovecha",
    "Cunha",
    "Mamá",
    "Kissing",
    "Aresco",
    "Polo Obrero",
    "Odian Buenos Aires",
    "Wow",
    "Beneficio Picale",
    "Sigue",
    "Tercero",
    "Nicolás del Caño",
    "Yudín",
    "FMI",
    "Apple",
    "Perdón",
    "Poneme",
    "Mercado Libre?",
    "chamuyo",
    "Macri",
    "SEC",
    "Libarona",
    "Cómo",
    "Massa",
    "Javier Milei",
    "Escuchen",
    "Juan Pablo Varsky",
    "wow",
    "Coalición Cívica",
    "Ahí",
    "Mirá",
    "Mazda",
    "Escuchá",
    "Cristina Fernández",
    "Malotás",
    "La Libertad Avanza",
    "Quiero",
    "Jorge Macri",
    "Bueno",
    "Primero",
    "Axel",
    "Cunha Libarona",
    "la Argentina",
    "Ciarelli",
    "Cristina aburre",
    "Che",
    "Segundo",
    "Milei",
    "Convoca",
    "Habló"
  ]
}