{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El decreto de necesidad y urgencia fue contundentemente rechazado en el Senado la tarde del jueves.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "El resultado fue de 42 votos contra 25.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la segunda derrota política de envergadura que sufre el gobierno de Javier Milei a manos del Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Javier Milei"
      ]
    },
    {
      "frase": "La anterior fue la caída de la ley ómnibus en Diputados.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "A estas derrotas se suman otras resoluciones adversas, quizá de menor relevancia, pero igualmente importantes, como las resoluciones judiciales que frenaron el capítulo de la reforma laboral del DNU o las que suspendieron, por ejemplo, los aumentos autorizados por el gobierno en la medicina prepaga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta derrota ofrece una visión más equilibrada del escenario político, donde todo está abierto y estamos lejos de un Milei imbatible.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El hecho de ocupar la centralidad política, a fuerza de tuitear constantemente, daba la imagen de un avance imparable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en el debate público, la sensación era (y aún es, aunque la derrota del DNU la pone en cuestión) que se asistía a una especie de \"jabú\" respecto a la consistencia política del gobierno y el proyecto libertario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me recordó a las afirmaciones que circularon al comienzo de otras experiencias de gobierno en los últimos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en los primeros años del gobierno de Mauricio Macri y Cambiemos (2015-2017), se decía que Macri había desconectado la política de la economía porque la gente lo apoyaba a pesar del ajuste.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En 2017, tras ganar las elecciones legislativas, se afirmaba que lo votaban por otras razones: por una supuesta \"batalla cultural ganada\" o por un cambio en la naturaleza de la política a través del control de la opinión pública mediante el uso del Big Data, los algoritmos y las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marcos Peña, exjefe de Gabinete de Macri, era considerado el cerebro detrás de esta transformación, presentando a Macri como un estadista del siglo XXI.",
      "entidades_detectadas": [
        "Gabinete de Macri",
        "Macri",
        "Marcos Peña"
      ]
    },
    {
      "frase": "Si bien la economía tuvo un rol importante en la victoria de Macri en las elecciones de medio término de 2017 (incluyendo una política calificada por algunos como \"populismo financiero\" y un año, 2017, en que el salario real no cayó), algunos preferían creer que Macri había impuesto una nueva hegemonía ideológica o cultural que trascendía la economía.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ya sabemos cómo terminó: la jornada de diciembre de 2017 contra la reforma previsional demostró la imposibilidad de aplicar su plan, seguida de la revuelta de los mercados en 2018, el pedido de rescate al FMI y un gobierno que sobrevivió gracias al apoyo externo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Pero al principio, prevalecía esa narrativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el gobierno de Milei se escuchan interpretaciones similares.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No se dice que la economía no importa, sino que, a pesar del ajuste, el apoyo se mantiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se le atribuye una victoria comunicacional y un manejo eficaz de las redes sociales, utilizadas para combatir a supuestos enemigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El \"Marcos Peña\" de este proyecto político sería una combinación de Santiago Caputo (estrategia comunicacional en redes) y Karina Milei (el \"cerebro\" detrás de las jugadas del presidente).",
      "entidades_detectadas": [
        "Karina Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Tanto entonces como ahora, estas visiones contienen elementos de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nueva derecha de Macri, surgida con su gobierno, se apropió del electorado radical (UCR), penetró en sectores populares (recordemos a María Eugenia Vidal en la provincia de Buenos Aires, incluyendo el Conurbano) y convenció a un sector de la población, ante el fracaso de las experiencias progresistas, de determinados valores de derecha.",
      "entidades_detectadas": [
        "Conurbano",
        "UCR",
        "María Eugenia Vidal",
        "provincia de Buenos Aires",
        "Macri"
      ]
    },
    {
      "frase": "Milei, por su parte, radicalizó parte de ese electorado, absorbiendo a votantes de Macri (quien ahora corre tras sus propios votantes).",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "A casi 100 días de gestión, un factor político influye: según una encuesta de Federico Zapata y Pablo Tauzon, sobre la caída de la ley ómnibus y la crisis con los gobernadores, la mayoría responsabiliza al gobierno nacional por su intransigencia.",
      "entidades_detectadas": [
        "Federico Zapata",
        "Pablo Tauzon"
      ]
    },
    {
      "frase": "Respecto a la situación económica actual, la culpa se le atribuye al Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Milei, por lo tanto, se beneficia de un \"partidismo negativo\", el rechazo a lo anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, este factor es endeble y precario, y cambiará con la falta de resultados de su programa económico, que presenta inconsistencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ello, se equivocan las lecturas que ven a Milei instalando una nueva hegemonía, sobreestimando la capacidad de independizarse de los resultados económicos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta situación precaria la comprenden los gobernadores (que desean el ajuste pero que lo haga otro) y los senadores (de ahí la derrota del DNU).",
      "entidades_detectadas": []
    },
    {
      "frase": "También la perciben el Papa (recibiendo a Milei en un momento de fragilidad), Horacio Rosatti (ministro de la Corte Suprema, cuestionando el discurso del gobierno), Victoria Villarroel (con sus movidas conspirativas), y el FMI (exigiendo sustentabilidad política).",
      "entidades_detectadas": [
        "También",
        "Corte Suprema",
        "Papa",
        "Milei",
        "FMI",
        "Victoria Villarroel",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "La votación del Senado es una señal de la debilidad del gobierno.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La CGT también dosifica el enfrentamiento, consciente de la fragilidad de Milei.",
      "entidades_detectadas": [
        "Milei",
        "CGT"
      ]
    },
    {
      "frase": "La situación actual podría cambiar si las grandes mayorías toman consciencia de la fragilidad del gobierno y exigen un cambio, rechazando el DNU también en Diputados, lo que llevaría a la caída del decreto y al fin del ajuste.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Frente de Todos",
    "Marcos Peña",
    "María Eugenia Vidal",
    "Diputados",
    "Javier Milei",
    "Victoria Villarroel",
    "Horacio Rosatti",
    "Karina Milei",
    "Senado",
    "CGT",
    "Federico Zapata",
    "Santiago Caputo",
    "Gabinete de Macri",
    "FMI",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Pablo Tauzon",
    "Corte Suprema",
    "Cambiemos",
    "Conurbano",
    "Papa",
    "Milei",
    "UCR",
    "Macri"
  ]
}