{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tanta vorágine informativa, yo quiero hacer esta pregunta a ver qué piensan ustedes que es más delicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede terminar preso el expresidente Alberto Fernández?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El único expresidente preso en democracia fue Carlos Menem.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "En realidad ni siquiera fue preso, estuvo detenido en la quinta de su amigo Armando Gostanian, una quinta hermosa.",
      "entidades_detectadas": [
        "Armando Gostanian"
      ]
    },
    {
      "frase": "La cuestión es que Fernández, y ya lo estamos viendo, va a hacer todo lo posible y más para que esto no suceda y más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a contar la estrategia, que es básicamente ensuciar a Fabiola Yáñez con dos elementos: dinero y alcohol.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "El argumento número uno, poneme el argumento número uno por favor, va a ser decir que Fabiola era alcohólica o es alcohólica.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Y ya empezaron, mira.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo extendían la idea de que Fabiola Yáñez tiene algún problema de adicciones?",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "A esto se aludía también entre las cosas que se dicen pero que son...",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pero hay mucha gente que dice eso y que está bien, pero un colaborador de Alberto Fernández dice: “Claro, pero una persona con adicciones va a una clínica de rehabilitación, va a una clínica de fertilidad o a Olivos”.",
      "entidades_detectadas": [
        "Olivos",
        "Claro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Porque la forma en que tenía de resolver ese problema Alberto Fernández es otra vez concediendo una situación de...",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No, alguien que tiene un problema de adicción hace lo que puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quiero decir es que lo que me decían es: “Alberto Fernández, para tratar de contener esa situación, cedía permanentemente a planteos de ella y esos planteos lo van enredando en una situación que es de una toxicidad como si fuera transformar la quinta de Olivos en una especie de infierno”.",
      "entidades_detectadas": [
        "Olivos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y en esa película, ese drama que estamos describiendo, aparentemente aparecen los golpes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparentemente aparecen los golpes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparentemente, o sea, ¿qué pensás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el hecho de que Fabiola tomaba champagne en la madrugada es un atenuante para golpearla.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Y no sé, me parece que allá lo que no está bien es nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "De ninguna manera que haya habido alcohol eventualmente, que no nos consta, funciona como paliativo de la violencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me siento un tarado explicando esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Razonamiento típico, argumento de un golpeador.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, echarle la culpa a la mujer de que es golpeada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argumento típico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella salía siempre con sus amigas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ella se vestía provocativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella tomaba mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella empezaba las discusiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos con el segundo argumento para ensuciar a Yáñez, la supuesta extorsión.",
      "entidades_detectadas": [
        "Yáñez"
      ]
    },
    {
      "frase": "Mirá.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Mirá, Babi, me has pegado mucho siempre, pero te estimo.",
      "entidades_detectadas": [
        "Mirá",
        "Babi"
      ]
    },
    {
      "frase": "Siempre es el mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te estimo y quiero que sepas, estoy arruinado, destruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Preguntale a Vilma Ibarra, que estuvo 14 años conmigo.",
      "entidades_detectadas": [
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo que quiere esta gente es plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fabiola me dijo, de esta no me voy sin guita.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Y habló, mira, no sé en qué circunstancia dentro de la conversación, Pablo, de tres millones de dólares, de una cifra.",
      "entidades_detectadas": [
        "habló",
        "Pablo",
        "mira"
      ]
    },
    {
      "frase": "¡Epa!",
      "entidades_detectadas": []
    },
    {
      "frase": "Que esto no sirva como atenuante de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Porque no estoy para defenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy para contarte lo que hablé con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Pero me dice a mí, esto me destruye, estoy destruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dije: “Bueno, decime si se puede aclarar algo”.",
      "entidades_detectadas": [
        "“Bueno"
      ]
    },
    {
      "frase": "No, yo no quiero hablar hoy, quiero hablar de la justicia mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tan cobarde, tan cobarde, que ni siquiera lo dice él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos que fuera cierta la extorsión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a dar por cierta la extorsión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Eso le saca gravedad a la numerosa golpiza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, si fuera cierto que Fabiola le pidió tres millones de dólares, 10 millones de dólares, lo que vos quieras.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Será porque Alberto los tiene.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Poneme, por favor, en la mesa, en la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poneme, por favor, la declaración jurada de Fernández.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "La declaración jurada de Fernández es 14 millones de pesos.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Son 10.000 dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, ¿por qué Fabiola le pediría a Fernández tres millones de dólares si Alberto tiene 10.000 dólares?",
      "entidades_detectadas": [
        "qué Fabiola",
        "Alberto"
      ]
    },
    {
      "frase": "¿Alguien sabe?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O será que Fabiola, no sé, le pidió la plata a los empresarios amigos de Fernández?",
      "entidades_detectadas": [
        "¿",
        "Fabiola"
      ]
    },
    {
      "frase": "No sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uy, me asusté.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apareció el señor Pococlo y no entendí por qué.",
      "entidades_detectadas": [
        "Pococlo",
        "Apareció"
      ]
    },
    {
      "frase": "Oiga, el señor Pococlo, he ido tanto tiempo.",
      "entidades_detectadas": [
        "Pococlo",
        "Oiga"
      ]
    },
    {
      "frase": "Pero avancemos, avancemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tercera estrategia de Alberto Fernández para con Fabiola Yáñez, que ya no está dando resultado, es psicopatearla con el suicidio.",
      "entidades_detectadas": [
        "Fabiola Yáñez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto la llamó el sábado, esto lo contó Nico Pizzi, a Yáñez y le dijo: “Si me denuncias, me mato”.",
      "entidades_detectadas": [
        "Alberto la llamó",
        "Yáñez",
        "Nico Pizzi"
      ]
    },
    {
      "frase": "Incluso hizo circular la idea de que hasta se había despedido de su círculo íntimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Había manifestado su deseo de quitarse la vida.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Quise chequearlo yo mismo y hablé con dos personas que lo acompañaron en el gobierno, que son muy, muy cercanas a él y me dicen que el fin de semana él dijo eso, que él lo manifestó, que llegó a despedirse.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Es decir, que esa instancia que obviamente yo no podía contarla al aire simplemente porque lo vea en estos canales de televisión, que están generando el escándalo para tratar de tapar otras cosas, que es cierto, bueno, indudablemente va escalando la densidad del tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, me confirman dos personas muy cercanas a él que él lo manifestó, viste cómo son esas cosas, eso no quiere decir que lo haga, pero que lo manifestó a su círculo íntimo y que llegó a despedirse y eso, bueno, nada, otra página más de toda una situación muy desagradable.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Pero también hay una cuarta y ya fracasada estrategia para ensuciar a Yáñez atada al tema del alcohol.",
      "entidades_detectadas": [
        "Yáñez"
      ]
    },
    {
      "frase": "Y esto sí que es infantil y grave: la teoría del accidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fabiola estaba tan borracha que se cayó por las escaleras.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Esto lo habrán escuchado, de hecho hay un senador peronista llamado Sergio Leavy que lo dijo sin ponerse colorado.",
      "entidades_detectadas": [
        "Sergio Leavy"
      ]
    },
    {
      "frase": "La idea de que Fabiola, que eso que tiene en el ojo, es producto de que se cayó.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "La última: por el tema de lo jurídico del tema, ¿le crees a Fabiola Yáñez en su denuncia?",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "No tanto, yo tuve la posibilidad de estar en Olivos, pero bueno, ella es la víctima y la víctima tiene siempre la posibilidad, y bueno, ella es inocente y Alberto tiene que demostrar que no fue todo lo que creía.",
      "entidades_detectadas": [
        "Alberto",
        "Olivos"
      ]
    },
    {
      "frase": "Pero, ¿por qué no le crees?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque he compartido en algún momento y lo veía un matrimonio, una pareja que no notaba nada que hoy salió en los medios, no lo sabía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que es una sorpresa total para todos, porque si no los periodistas se hubiesen filtrado en algún lado, imaginate que un presidente golpea, tiene tanta gente a la vuelta en un lugar público como este, Olivos, esto es raro, por lo menos raro, que no haya salido nadie a denunciar esto, a filtrar una cosa como esta.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Pues en Dicke, no sé, que es una campaña contra el peronismo, esto digamos.",
      "entidades_detectadas": [
        "Dicke"
      ]
    },
    {
      "frase": "No sé, pero en algún momento, yo creo que se ha ido a la venta, en algún momento parece que se filtró, que se había golpeado, que se había caído por una escalera, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, la verdad que es muy raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un senador nacional diciendo, no sé, escuché por ahí que se filtró, que se cayó por una escalera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tipo debería ser expulsado de la cámara automáticamente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Nada nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida de Fernández es esta, no hacerse cargo de nada, mandar a los senadores, a los alcahuetes de la vida.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Nunca asumió su responsabilidad por la fiesta de Olivos, ¿por qué asumiría que le pegó?",
      "entidades_detectadas": [
        "¿",
        "Olivos"
      ]
    },
    {
      "frase": "¿Por qué asumiría que le pegó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más desagradable, igual, se está gestando por afuera de Alberto, alrededor de Alberto, que es ver cómo todos huyen, ¿no?",
      "entidades_detectadas": [
        "Alberto",
        "¿"
      ]
    },
    {
      "frase": "Presta atención a lo que dijo la intendenta camporista de Quilmes, Mayra Mendoza, para ella la víctima no es Fabiola.",
      "entidades_detectadas": [
        "Quilmes",
        "Mayra Mendoza",
        "Fabiola"
      ]
    },
    {
      "frase": "¿Quién es la víctima?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Cristina, mira.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es verosímil, es verosímil porque tiene conductas de un hombre violento, primero al no respetar a las mujeres, segundo de lo que yo sí tengo evidencia es de la violencia política que ejerció contra Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Cristina quizás no lo va a reconocer, Cristina no lo va a reconocer porque ni siquiera ella se puede ver como una víctima, pero yo sí, mi generación y con la formación que nosotros sí tenemos, sí sé que se ejerció violencia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo se ejerce violencia contra muchas otras compañeras?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como vos les mencionaste hace unos minutos cuando te pude escuchar, contra Ofelia, contra Natalia, contra Luana Volnovich, contra todas las mujeres, contra Thelma Fardin, contra todas las mujeres que arrimamos la cabeza, que levantamos la voz y que damos la discusión para modificar el status quo, hay una arremetida fuertísima.",
      "entidades_detectadas": [
        "Ofelia",
        "Thelma Fardin",
        "Natalia",
        "Luana Volnovich"
      ]
    },
    {
      "frase": "Te quedó claro, la víctima acá no es Fabiola, la víctima es Cristina Kirchner.",
      "entidades_detectadas": [
        "Fabiola",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Bueno, es lo mismo que te he dicho de Cristina, no sé si vieron el tweet.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "¿Hoy qué puso Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "“Yo, en lo personal y como mujer he sido objeto y lo sigo siendo de las peores violencias verbales y políticas hasta la máxima experiencia de violencia física”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inevitable, penosamente Cristina termina hablando de ella, siempre es ella.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina, hoy no era tu día, aún cuando sea tan claro que la víctima es otra, habla de ella, la víctima siempre es ella.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Megalomanía al cubo, muchachos, al cubo, otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estamos seguros que Cristina era la víctima de Alberto en términos políticos como dice Mayra Mendoza?",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "Alberto",
        "¿Estamos",
        "Cristina"
      ]
    },
    {
      "frase": "¿Estamos seguros?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "Porque me parece que el sometido era otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos quién era el sometido de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sé, él es la clora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo estamos viendo, mirá.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "No tomen la botella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me reta, me reta, me reta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Horrible!",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día Máximo vino a verme y me dijo, mirá.",
      "entidades_detectadas": [
        "Máximo",
        "mirá"
      ]
    },
    {
      "frase": "Por eso es que en los gobiernos de grandes mayorías que las minó, es solamente en los gobiernos de las grandes mayorías que las minorías adquieren derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces tenemos que, yo siempre le digo, pero te dije la otra vez cuando hice un documento que hemos tenido que hacer la pizzería, yo lo que te pido es que la uses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hice lo que mandaste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el mejor consejo que me diste.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Seguro que Cristina era la víctima de Alberto?",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Seguro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que están demostrando, ¿sabés qué es?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que nunca les importó la violencia en sí misma y la de género menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no les importa a Fabiola, que no les importa a la humanidad.",
      "entidades_detectadas": [
        "Fabiola"
      ]
    },
    {
      "frase": "Que solamente les duele que Clarín hable del tema.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Solamente les duele que TN, que La Nación más hable del tema, les molesta eso, enfurecen porque no soportan la contradicción moral en la que han caído.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Les estoy diciendo la verdad y saben que les digo la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saben que les digo la verdad.",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Y les duele la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las feministas, los derechos humanos, los pañuelos verdes, los progresistas, se hicieron los pelotudos con Espinosa, con Alperovich, con Guattora y con Brieger.",
      "entidades_detectadas": [
        "Brieger",
        "Alperovich",
        "Guattora"
      ]
    },
    {
      "frase": "Pero ya no podían más porque esto es un montón y tuvieron que salir a entregar a uno: a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Querés que te muestre lo que les duele de verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero de verdad, eh, mira.",
      "entidades_detectadas": [
        "eh",
        "mira"
      ]
    },
    {
      "frase": "No hacen falta muchas excusas para hablar del tema de Alberto, es un expresidente que todo indica golpeó a la mujer.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El tema es qué hacés con esa información.",
      "entidades_detectadas": [
        "qué hacés"
      ]
    },
    {
      "frase": "Primero, sí, ocupa las 24 horas de tu grilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, cuando vos llevás eso a que todo el peronismo es así, lo que estás haciendo es validar, es aguantar a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué ha quedado bien clarito?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No les jode la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les jode que Clarín, que TN, hablen del tema a las 24 horas de la grilla.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Eso no lo soportan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si hablás del tema, quiere decir que vas a la casa de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mirá, cualquiera que se indigne con Alberto fajando a la mujer o con Alberto pelotudeando con la chica esta, mientras a todos nosotros nos encerraba y nos maltrataba y no nos dejaba velar a nuestros muertos, ese mismo es el que nos da la vuelta.",
      "entidades_detectadas": [
        "Alberto",
        "Mirá"
      ]
    },
    {
      "frase": "Si vos te quejás de eso, estás operando para Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mirá qué retorcida tenés en la cabeza, hermano.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Por eso respondo a la pregunta inicial y cierro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Termina preso?",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que no lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí sabemos es que Alberto ya está preso.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ya está preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está preso en un hermoso departamento de Oaxaca.",
      "entidades_detectadas": [
        "Oaxaca"
      ]
    },
    {
      "frase": "Y no es que se venga a la casa de la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que no es que se venga a la casa de la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está preso.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Está preso en un hermoso departamento de 80, 90, 100 m2 en Puerto Madero, pero está preso.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "¿Sabés qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está preso.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Está preso porque la sociedad sabe que fue el presidente que más daño le hizo a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "más daño"
      ]
    },
    {
      "frase": "Y bueno, la novedad es que al parecer le habría hecho mucho daño también a su mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Opiniones libres, hechos sagrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos.",
      "entidades_detectadas": [
        "Vamos"
      ]
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "Pococlo",
    "Clarín",
    "Pero",
    "Alberto Fernández",
    "Estoy",
    "Totalmente",
    "Quilmes",
    "Oiga",
    "Vamos",
    "Nico Pizzi",
    "mirá",
    "¿Estamos",
    "Apareció",
    "Había",
    "Nada",
    "llegó",
    "Qué",
    "eh",
    "Yáñez",
    "Olivos",
    "Saben",
    "Vilma Ibarra",
    "Ofelia",
    "Luana Volnovich",
    "Mirá",
    "Alberto?",
    "qué Fabiola",
    "Máximo",
    "Alperovich",
    "Está",
    "Cristina Kirchner",
    "Preguntale",
    "Mayra Mendoza",
    "Alberto",
    "Thelma Fardin",
    "Fernández",
    "Aparentemente",
    "Claro",
    "Babi",
    "Sergio Leavy",
    "Oaxaca",
    "Carlos Menem",
    "Incluso",
    "¿Quién",
    "Mayra Mendoza?",
    "Pablo",
    "Cristina",
    "Guattora",
    "Puerto Madero",
    "Bueno",
    "Fabiola",
    "Presta",
    "Fabiola Yáñez",
    "la Argentina",
    "Brieger",
    "qué hacés",
    "¿",
    "Armando Gostanian",
    "Mira",
    "mira",
    "Natalia",
    "La Nación",
    "Megalomanía",
    "Milei",
    "Alberto la llamó",
    "más daño"
  ]
}