{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Jueves y viernes de la semana pasada, en realidad, desde el miércoles, se celebró en la ciudad de México una reunión muy interesante de líderes regionales, encabezada en general por expresidentes de una organización llamada el Círculo de Montevideo.",
      "entidades_detectadas": [
        "Montevideo",
        "México",
        "Jueves",
        "Círculo de"
      ]
    },
    {
      "frase": "Esta organización fue fundada en México hace 26 años por Julio María Sanguinetti, expresidente de Uruguay.",
      "entidades_detectadas": [
        "México",
        "Uruguay",
        "Julio María Sanguinetti"
      ]
    },
    {
      "frase": "Allí estuvieron Sanguinetti, obviamente Felipe González, el chileno Ricardo Lagos, el expresidente **Leonel Fernández** de República Dominicana, el expresidente del BID (Banco Interamericano de Desarrollo), que ahora es noticia por el recambio en sus autoridades, **Enrique V.",
      "entidades_detectadas": [
        "República Dominicana",
        "Allí",
        "Leonel Fernández",
        "Ricardo Lagos",
        "Felipe González",
        "Enrique V.",
        "Banco Interamericano de Desarrollo",
        "Sanguinetti"
      ]
    },
    {
      "frase": "Iglesias**, además de intelectuales, diplomáticos, profesores ligados a la ciencia política, y se trazó un panorama del estado del mundo y de la región, que, sobre todo, Sanguinetti definió en dos variables: una gran incertidumbre por la dinámica del mundo, la innovación y el cambio, sobre todo el cambio tecnológico, que convive con dos fenómenos anacrónicos: la peste, que es como una especie de regreso al pasado, y la guerra.",
      "entidades_detectadas": [
        "Iglesias",
        "Sanguinetti"
      ]
    },
    {
      "frase": "Sanguinetti mencionó que la guerra es como la que libró Napoleón, es decir, una guerra de expansión territorial, de naciones, de lucha por la frontera, algo que parecía no existir más.",
      "entidades_detectadas": [
        "parecía",
        "Sanguinetti"
      ]
    },
    {
      "frase": "Es más, recordó que en 1870, **Carlos Marx** anunció que no habría más guerras, ya que el estado del capitalismo había llegado a una situación que requería paz para funcionar.",
      "entidades_detectadas": [
        "anunció",
        "Carlos Marx"
      ]
    },
    {
      "frase": "Esta incertidumbre se ve agudizada por la guerra y nos afecta a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el centro del problema aparece la inflación en sociedades que la habían olvidado hace décadas, y que ahora ven el deterioro del salario, sobre todo en Europa, y aparece la gran incógnita energética que está ligada al problema de la inflación.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Familias acomodadas que no pasan ninguna necesidad, por ejemplo, en España, están rehabilitando las viejas chimeneas para calentarse en este invierno con leña, por lo que se pronostica un invierno muy crudo, que ya empezó a ser crudo, por ejemplo, en Madrid, con el precio del gas.",
      "entidades_detectadas": [
        "España",
        "Madrid"
      ]
    },
    {
      "frase": "Miren esta noticia que aparece hoy en los medios internacionales: se está jugando el mundial en Qatar; sin embargo, las autoridades de Qatar, además de enfocarse en el fútbol, miran las ventajas que se les ofrecen en esta nueva escena y acaban de firmar un acuerdo, que se conoció hoy, de 27 años con China para venderle gas licuado.",
      "entidades_detectadas": [
        "China",
        "Qatar"
      ]
    },
    {
      "frase": "Es una noticia china: la empresa Sinopec, que es socio en la Argentina, tiene una operación en Argentina con British Petroleum y con Bridas, de la familia Bulgheroni.",
      "entidades_detectadas": [
        "Argentina",
        "Bulgheroni",
        "la Argentina",
        "British Petroleum",
        "Sinopec",
        "Bridas"
      ]
    },
    {
      "frase": "Esa empresa, Sinopec, es la que firma el contrato para proveerse de gas en Qatar durante 27 años.",
      "entidades_detectadas": [
        "Qatar",
        "Sinopec"
      ]
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que los chinos están viendo que la transición energética hacia otras fuentes de energía se ha lentificado, será mucho más lenta de lo que se suponía, y quieren aprovisionarse de gas y asegurarse de que puedan tener ese insumo por 30 años, prácticamente, mientras se celebra el mundial en Qatar, las autoridades qataríes firman este contrato colosal.",
      "entidades_detectadas": [
        "Qatar"
      ]
    },
    {
      "frase": "Si tuviéramos un gasoducto, o dos gasoductos, una planta de licuefacción y un puerto, y si tuviéramos una institucionalidad más estable o más confiable, podríamos hacer un negocio parecido, considerando lo que tenemos o lo que posee el país en manera potencial hasta que esas cosas se hagan en Vaca Muerta.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Esta incertidumbre plantea una crisis, y quien se encargó de describirla allá en México fue Felipe González, del cual vamos a hablar hoy: una crisis de liderazgo.",
      "entidades_detectadas": [
        "México",
        "Felipe González"
      ]
    },
    {
      "frase": "González dijo cuál es la función de un líder: ser un proveedor de certidumbre para el resto, y cómo se puede proveer certidumbre si la única certidumbre vigente es la incertidumbre.",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "Aquí está el problema de la sociedad que mira a sus líderes y espera algo que ellos no proveen, que por momentos no los entiende y viene el desacople entre el electorado, la ciudadanía, la sociedad, el pueblo y la política.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "No es un tema solo de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En la Argentina, uno mira al gobierno, mira a **Alberto Fernández** y muchas veces hay cosas que no se entienden, no lo entienden muchas veces ni los propios.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "Esta noche vamos a hablar con Andrés \"Cuervo\" Larroque, quien es un dirigente de La Cámpora especialmente severo con el gobierno de Fernández; mucho menos lo entienden aquellos que no son propios, pero no es un tema solamente de Fernández.",
      "entidades_detectadas": [
        "Andrés",
        "Fernández",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hubo una escena muy técnica ligada a un organismo cuyo significado no está al alcance de todo el mundo, que es el Banco Interamericano de Desarrollo, probablemente uno de los bancos de desarrollo más importantes del mundo, el más importante de la región.",
      "entidades_detectadas": [
        "Banco Interamericano de Desarrollo"
      ]
    },
    {
      "frase": "Se discutía la presidencia de ese banco, después de que fue removido **Mauricio Claver-Carone** por problemas de conducta dentro del banco, conflictos de interés, etcétera.",
      "entidades_detectadas": [
        "Mauricio Claver-Carone"
      ]
    },
    {
      "frase": "Había que elegir al nuevo presidente.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Finalmente, se impuso el brasileño Ilan Goldfajn, muy conocido en la Argentina, porque es el encargado del hemisferio occidental de la sección de las Américas del Fondo Monetario Internacional, el que negocia con el gobierno argentino el acuerdo que tiene Argentina en el marco del FMI.",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina",
        "Américas del Fondo Monetario Internacional",
        "FMI",
        "Ilan Goldfajn"
      ]
    },
    {
      "frase": "Ahora, el presidente de México postuló a una candidata, **Alicia Bárcena**, que viene de la CEPAL, después la retiró; postuló al segundo del Banco Central, no se entiende por qué la postuló y la dejó de postular, probablemente porque desde Estados Unidos, desde el Partido Republicano, le dijeron a Bárcena que era comunista.",
      "entidades_detectadas": [
        "México",
        "Banco Central",
        "CEPAL",
        "Partido Republicano",
        "Bárcena",
        "Estados Unidos",
        "Alicia Bárcena"
      ]
    },
    {
      "frase": "Alberto Fernández también propuso a Cecilia Todesca, después la retiró.",
      "entidades_detectadas": [
        "Cecilia Todesca",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay quienes piensan que lo hizo el día que vio que Sergio Massa, en una de sus habituales \"picarías\", logró que le publicaran, sus lobbistas en Estados Unidos, un cable en Bloomberg que decía que había senadores republicanos, senadores de derecha, diputados de derecha en Estados Unidos, que son amigos de él, que lo promovían para el BID.",
      "entidades_detectadas": [
        "Bloomberg",
        "en Estados Unidos",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Alberto Fernández dijo: \"Me querés renunciar\", y postuló a Todesca.",
      "entidades_detectadas": [
        "Todesca",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Después tuvo que retirarla y negoció con la Secretaría del Tesoro, en realidad no Fernández, negoció Jorge Argüello, que es el embajador de la Argentina en Estados Unidos, el propio Massa y Santiago Cafiero, para conseguir, retirando a Todesca, una vicepresidencia, una oficina en una gerencia importante y un instituto ligado a la política de género en el BID.",
      "entidades_detectadas": [
        "Todesca",
        "la Argentina",
        "Jorge Argüello",
        "Massa",
        "Secretaría del Tesoro",
        "Santiago Cafiero",
        "Después",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hizo un buen negocio Fernández postulando a Todesca, pero quedó enemistado con el presidente de México, al que él tenía, como todos recordamos, como mentor, como figura, como guía y probablemente también con el presidente de Chile, Gabriel Boric, que había postulado a Nicolás Eyzaguirre, un economista muy prestigioso de Chile también para presidir el banco.",
      "entidades_detectadas": [
        "México",
        "Todesca",
        "Nicolás Eyzaguirre",
        "Chile",
        "Gabriel Boric",
        "tenía"
      ]
    },
    {
      "frase": "Conclusión: estaba previsto para este jueves un viaje de Fernández a México, que se suspendió.",
      "entidades_detectadas": [
        "Fernández a México"
      ]
    },
    {
      "frase": "En realidad, obviamente, se suspende porque tanto Alberto Fernández como todo el gobierno, todo el oficialismo, tienen una gran preocupación por la salud del presidente, por este episodio de una hemorragia estomacal que tuvo en el viaje a Bali, donde se desmayó delante del presidente del gobierno español.",
      "entidades_detectadas": [
        "Bali",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero también hay un enojo ahora con **Andrés Manuel López Obrador**, el presidente de México, por esta cuestión del Banco Interamericano de Desarrollo.",
      "entidades_detectadas": [
        "México",
        "Banco Interamericano de Desarrollo",
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "Es posible que Fernández deje de viajar y que sus intervenciones internacionales sean, a partir de un tiempo, ahora y por un tiempo, virtuales.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Va a tener una muy curiosa, muy curiosa, organizada para los primeros días de diciembre por, probablemente, uno de los diarios más prestigiosos del mundo, el *Financial Times*, que organiza un gran panel sobre la situación del mundo.",
      "entidades_detectadas": [
        "Financial Times"
      ]
    },
    {
      "frase": "Ahí está el secretario general de la OTAN, nada menos.",
      "entidades_detectadas": [
        "OTAN"
      ]
    },
    {
      "frase": "Hay funcionarios de segundo y tercer nivel de distintos países, el único presidente es Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es curioso que para hablar de la situación internacional, el Financial Times haya invitado a Fernández.",
      "entidades_detectadas": [
        "Financial Times",
        "Fernández"
      ]
    },
    {
      "frase": "Ahí tenemos justamente la lista de *speakers*, ahí tenemos a **Jens Stoltenberg**, que es el secretario general de la OTAN, que obviamente está alineado en contra de Putin, y a Fernández, que no sabemos dónde está alineado, pero que días antes de la invasión a Ucrania dijo lo siguiente.",
      "entidades_detectadas": [
        "OTAN",
        "Jens Stoltenberg",
        "ahí",
        "Putin",
        "Ucrania",
        "speakers",
        "Fernández"
      ]
    },
    {
      "frase": "Miren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá que ver si quien organizó en el *Financial Times* la incorporación de Fernández a esa lista de oradores tiene en cuenta esta posición, o si va a haber un debate que ellos no pensaban, los mismos organizadores, que podía ser tan interesante, siempre y cuando el presidente mantenga esta posición que tuvo pocos días antes de la invasión a Ucrania.",
      "entidades_detectadas": [
        "Financial Times",
        "Fernández",
        "Ucrania",
        "Habrá"
      ]
    },
    {
      "frase": "Volvemos a Felipe González.",
      "entidades_detectadas": [
        "Felipe González"
      ]
    },
    {
      "frase": "Desconcierto de la gente frente a líderes que están desconcertados, que deberían proveer certidumbre y proveen, en el caso de Fernández, ese oficio de proveedor de incertidumbre es especialmente enfático, insistente, proveen justamente incertidumbre.",
      "entidades_detectadas": [
        "Fernández",
        "Desconcierto"
      ]
    },
    {
      "frase": "Esto se refleja, por supuesto, en la percepción general que la gente tiene de la política y, en el caso de la Argentina, del gobierno.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Se acaba de publicar una encuesta; es una encuesta independiente que la lleva adelante la Universidad de San Andrés, es esta, la encuesta de satisfacción política y opinión pública, y vamos a recorrer esta encuesta, que se realizó entre el 28 de octubre y el 11 de noviembre, en distintos aspectos de lo que muestra, porque traza un panorama, un retrato muy interesante de lo que pasa hoy en la Argentina, de las relaciones de poder y, sobre todo, de la percepción de la gente respecto del poder.",
      "entidades_detectadas": [
        "la Argentina",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Esta es la imagen que tiene el público del gobierno de Fernández, los niveles de satisfacción o de insatisfacción.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Acá tenemos, en plena cuarentena, en plena pandemia, este pico de satisfacción frente a lo que fue la gestión de Fernández, y este derrumbe que es llamativo, y que lo sigue haciendo bajar, y que lo tiene hoy en un 11% de consideración pública respecto de lo que la gente mira como prestaciones del gobierno.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Bueno, aquí hay un problema, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando el oficialismo ve este número, es obvio que haya una crisis, que haya discusiones y que haya incertidumbre en los dirigentes, en la incertidumbre de los dirigidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, cuando uno abre la lente y ya no mira el gobierno, no mira, mejor dicho, el poder ejecutivo, no mira el desempeño del presidente, sino que mira cómo el electorado, la ciudadanía, observa a la política en general, al Estado en general también, ve que la situación es deprimente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Miren en esta encuesta de la Universidad de San Andrés la consideración que la gente tiene respecto de los poderes del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "La insatisfacción supera el 80% en todos los casos.",
      "entidades_detectadas": [
        "80%"
      ]
    },
    {
      "frase": "El Senado, 55% muy insatisfecho, 25% algo insatisfecho, solo el 14% está satisfecho; con el poder judicial, peor, 14%, es decir, está en la misma situación.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La insatisfacción total es del 60%, el poder ejecutivo lo mismo, 14% de satisfacción, más del 60% o 60% de insatisfacción absoluta; la Cámara de Diputados, 14% también; la Marcha General de las Cosas, lo que veíamos en el primer cuadro, 11% de satisfacción, 64% de insatisfacción absoluta, 24% algo insatisfecho.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Bueno, este es un cuadro preocupante, nos presenta cuál es la salud de las instituciones frente a la gente que espera cosas de ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a seguir mirando ahora la situación de los políticos en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la aprobación del Presidente.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Vemos lo mismo que en el otro cuadro, cómo decae la aprobación azul y el colorado, que es cómo crece la insatisfacción hasta llegar al 76%.",
      "entidades_detectadas": [
        "colorado"
      ]
    },
    {
      "frase": "Cuando uno escucha el discurso de Cristina Kirchner haciendo un esfuerzo denodado por separarse del gobierno y por ponerse en una plataforma crítica respecto del gobierno, es indudable que tiene en su cabeza estos números.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Cuál es la imagen de los políticos?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Vamos a la selección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá, esto es todo malo y muy malo, muy bueno y bueno, azul y celeste, y en el medio, el desconocimiento.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "¿Qué es lo que importa en este tipo de encuestas?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ver el saldo de positivo y negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí hay un dato principal: todos dan negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nadie que se salve.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, la imagen negativa es mayor que la positiva, la desconfianza es mayor que la confianza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que en términos de saldo estaría mejor es La Reta, positiva 40, pero el saldo tiene más negativa, el saldo le da menos 8.",
      "entidades_detectadas": [
        "La Reta"
      ]
    },
    {
      "frase": "Para ir a los más competitivos, Bullrich 16, menos 16, es decir, también tiene saldo negativo.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Javier Milei, que parece ser la estrella, menos 26, poco nivel de desconocimiento, pero mucha negatividad, es decir, pareciera que según la encuesta de la Universidad de San Andrés, tampoco por ahí la gente estaría buscando una solución, a pesar de lo impactante de la figura de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Javier Milei",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Macri, 33% de diferencial negativo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Sigue estando mal la imagen de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Todo esto es negatividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "41% de gente que dice que jamás lo votaría.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Bueno, aquí se explica por qué sigue especulando, sigue \"orejeando\", no da vuelta la carta, no dice \"quiero ser candidato\", está esperando corregir estos números.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner también sigue mal.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "61% de gente que jamás la votaría.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Aquí está el problema de cualquier candidato frente a un régimen de balotaje, cuando se le junta todo en contra por la imagen negativa.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "43% de saldo negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, bueno, aquí está la pesadilla del oficialismo, del frente de todos, 54% de negatividad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, si viéramos una disputa imaginaria, una primaria, una interna, entre Cristina y Alberto, obviamente, en este cuadro gana Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Lo otro es, esto es imagen.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento, es mejor medir la imagen que la intención de voto, porque no hay campañas, las elecciones son muy lejanas, mucha gente todavía no sabe ni qué se elige.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero miren lo que es la intención de voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seleccionados los candidatos, La Reta, entre los que lo votarían seguro y los que podrían votarlos, hay 43 puntos.",
      "entidades_detectadas": [
        "La Reta"
      ]
    },
    {
      "frase": "Hay igual 44% que nunca lo votaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daría la impresión de que sigue siendo competitivo La Reta, probablemente por eso lo atacan tanto dentro de su propio partido.",
      "entidades_detectadas": [
        "La Reta"
      ]
    },
    {
      "frase": "Bullrich, que sigue estando en una situación competitiva, el problema de Massa, 60% que no lo votaría.",
      "entidades_detectadas": [
        "Bullrich",
        "Massa"
      ]
    },
    {
      "frase": "Y bueno, Cristina Kirchner, 66% y 67% de Fernández que no lo votarían.",
      "entidades_detectadas": [
        "67% de Fernández",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Este colorado de la negatividad, más allá de la anécdota de cada uno, más allá de pensar en las candidaturas, este es el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el problema de la vida pública hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Felipe González, vuelvo a Felipe González, es casi un político argentino si uno mira bien su relación con el país.",
      "entidades_detectadas": [
        "Felipe González"
      ]
    },
    {
      "frase": "No solamente porque fue una figura muy importante en la que se miraba la democracia argentina en la restauración democrática del 83; él venía a ganar las elecciones socialistas en España en el 82, siete años después de la muerte de Franco, sino porque, por vinculaciones con el país, por el prestigio que tiene, por su capacidad como político, en distintas crisis a Felipe González se lo convocó como una especie de interconsulta médica para que venga a ver si esto tenía solución o no.",
      "entidades_detectadas": [
        "Franco",
        "Felipe González",
        "España"
      ]
    },
    {
      "frase": "Concretamente, en el estallido de la convertibilidad en 2001, pasó varios días, es más, iba a la Casa de Gobierno y veía cómo pasaban los presidentes.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Estuvo en el momento en que De la Rúa dejó por última vez la Casa de Gobierno, que fue al día siguiente del helicóptero, cuando volvió para llevarse unos papeles y salir por la puerta y no quedar; él pretendía con esa imagen una salida turbulenta.",
      "entidades_detectadas": [
        "De la Rúa",
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Después lo vio a Puerta, después lo vio a Rodríguez Saá.",
      "entidades_detectadas": [
        "Puerta",
        "Después",
        "Rodríguez Saá"
      ]
    },
    {
      "frase": "Felipe González vino también cuando entró en crisis el gobierno de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Felipe González"
      ]
    },
    {
      "frase": "Lo trajeron amigos del Pro para que él dictaminara si era mejor que fuera Macri o que fuera otro el candidato que representara a Cambiemos en aquel momento en las elecciones del 2019.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri"
      ]
    },
    {
      "frase": "Y obviamente González dijo: \"Cuando alguien es presidente, está condenado a presentarse\", y es muy difícil sustituirlo.",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "Es un diagnóstico muy interesante para la situación de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora vamos a hablar después con Andrés Larroque, qué opina del impulso de Fernández para promoverse como candidato, que es un problema con estos números que estamos viendo.",
      "entidades_detectadas": [
        "Fernández",
        "Andrés Larroque"
      ]
    },
    {
      "frase": "Y ahora volvió a estar en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Hace una semana, el martes pasado, de una conferencia invitado por la UIA, pero además tuvo una cantidad de conversaciones que le inspiraron la posibilidad, aparentemente, de hacer un estudio acerca de si la Argentina podría volcarse a lo que él cree que es la solución de todas las democracias hoy, en un mundo tan polarizado, que es lograr cierta centralidad, cierta tendencia al centro para fijar objetivos de largo plazo.",
      "entidades_detectadas": [
        "UIA",
        "la Argentina"
      ]
    },
    {
      "frase": "Y González dice: \"Tal vez esto no tiene que venir de las figuras principales hacia abajo, sino desde abajo hacia arriba, a partir de los sindicatos, de algunos gobernadores, de algunos empresarios, que le lleven a la política y a los dirigentes políticos la posibilidad de un acuerdo\".",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "Esta idea de González, que es toda una idea respecto de los grados de consenso y de conflicto que debe haber en la política, él dice: \"Debe haber un acuerdo central competitivo, que no sea de una conformidad, sino que garantice a su vez dosis de acuerdo y dosis de conflicto\".",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "Hace juego con una iniciativa que nace del radicalismo de la capital esta semana y es un documento de convocatoria también al diálogo político, haciendo palanca sobre una efeméride.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 19 de noviembre, dos días después del discurso de Cristina Kirchner en La Plata, se conmemoraron los 50 años del mítico abrazo entre Perón y Balbín.",
      "entidades_detectadas": [
        "Balbín",
        "La Plata",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Hoy, Camila Perochena en el espejo de la historia nos va a reconstruir esa escena, nos va a explicar qué significaba en ese momento y a la luz de tantos años de historia que viene desde los años 50, que Perón se abrazara con Balbín.",
      "entidades_detectadas": [
        "Balbín",
        "Camila Perochena"
      ]
    },
    {
      "frase": "¿Qué dicen estos radicales que están en conversaciones con peronistas?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que debería haber un mínimo acuerdo respecto de dos temas: excluir la violencia política, obviamente, en el fondo de eso está el atentado contra Cristina Kirchner, y dos, preservar la calidad institucional.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner hizo su movilización en el estadio único de La Plata.",
      "entidades_detectadas": [
        "La Plata",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Si uno mira el razonamiento de Cristina Kirchner respecto de la situación institucional, es obvio que esa movilización tiene distintos significados y está pensada en distintas dimensiones.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Una de esas es la judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una idea central en el pensamiento de Cristina Kirchner de que todo es política y también la justicia se mueve por motivaciones políticas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es lo que ella considera el *lawfare*, que menosprecia muchas pruebas que hay en los expedientes y piensa en un conflicto entre poderes.",
      "entidades_detectadas": [
        "lawfare"
      ]
    },
    {
      "frase": "El poder del liderazgo de aquel que está votado y el poder de la justicia que no representa necesariamente una mayoría circunstancial, sino que es un poder concebido en la Constitución como un poder conservador.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Bueno, probablemente cuando ella moviliza a la gente que moviliza, le está hablando a los tribunales que dentro de poco probablemente la condenen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Después vamos a hablar también con La Cámpora qué significaría para el kirchnerismo y sobre todo para la gente más cercana a Cristina, una condena judicial.",
      "entidades_detectadas": [
        "Después",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Está también pensando en la política.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Es un error pensar, suponer, que en un dirigente, una dirigente política como Cristina Kirchner, la única preocupación es la judicial.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Está pensando en disciplinar al peronismo, en producir alguna certidumbre pensando en términos de Felipe González.",
      "entidades_detectadas": [
        "Está",
        "Felipe González"
      ]
    },
    {
      "frase": "Dije Alberto Fernández porque estoy pensando en Alberto Fernández, en qué mensaje tiene que dar ella cuando aparece la intención, nada menos que del presidente, de constituir un proyecto alternativo.",
      "entidades_detectadas": [
        "Dije Alberto Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A su símil Fernández le dice que su destino de aquí hasta que termina el mandato es constituir una fuerza política contraria a la de Cristina Kirchner.",
      "entidades_detectadas": [
        "Fernández",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Es lo que Wado de Pedro llamó en algún momento en Madrid el \"randacismo sin Randazzo\".",
      "entidades_detectadas": [
        "Randazzo",
        "Madrid",
        "Pedro llamó",
        "Wado"
      ]
    },
    {
      "frase": "Es decir, volvería Fernández a 2017, cuando fue el jefe de campaña en el peronismo bonaerense que pretendió enfrentar a Cristina e impedirle convertirse en senadora.",
      "entidades_detectadas": [
        "Cristina",
        "volvería Fernández"
      ]
    },
    {
      "frase": "En el viaje de Fernández, lo que rodearon a Fernández en la ida de Valle a España, etcétera, el tema Cristina Kirchner y su acto en La Plata era tema tabú.",
      "entidades_detectadas": [
        "España",
        "La Plata",
        "Cristina Kirchner",
        "Valle",
        "Fernández"
      ]
    },
    {
      "frase": "Curiosamente, no se habló de eso, no hubo ninguna referencia, ninguna conversación a lo que estaba pasando o a lo que iba a pasar en ese día en el Estadio Único de La Plata.",
      "entidades_detectadas": [
        "Estadio Único de La Plata"
      ]
    },
    {
      "frase": "De hecho, no escucharon el mensaje porque estaban en vuelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner en ese acto vuelve a insistir sobre la idea de un acuerdo político que rescate el pacto básico democrático.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Muchos dicen, críticos de estos dicen: \"Ah, ahora te acordás del acuerdo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando tenías el 54% de los votos, ibas por todo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, con independencia de cuál sea el espíritu de esa convocatoria de un acuerdo, debería ser un acuerdo basado en un extraordinario gesto de autoridad política, inclusive de autonomía respecto de la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque miren lo que dice la encuesta de UDESA, de la Universidad de San Andrés, sobre la posibilidad de un acuerdo.",
      "entidades_detectadas": [
        "UDESA",
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "47% de la gente dice que no está nada de acuerdo con un acuerdo, que es, ya lo repetimos muchas veces, el único acuerdo posible entre Macri y Cristina Kirchner.",
      "entidades_detectadas": [
        "Macri",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La paz la firman normalmente los halcones, no las palomas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una cuestión de física política, el que lleva a una fuerza política un acuerdo tiene que llevar a toda esa fuerza política.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede quedar otro denunciando a los que están pactando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso fue tan interesante que, en los hechos, lo que está registrado, el único actor de la política que se acercó a Cristina Kirchner y que ella admitió el acercamiento en el último año, fue Macri a través del senador José Torello.",
      "entidades_detectadas": [
        "Macri",
        "Cristina Kirchner",
        "José Torello"
      ]
    },
    {
      "frase": "Todos los demás calificados de acuerdistas, La Reta, los radicales, etcétera, ninguno estuvo tan cerca de Cristina como Macri, en la figura de Torello.",
      "entidades_detectadas": [
        "Macri",
        "Torello",
        "La Reta",
        "Cristina"
      ]
    },
    {
      "frase": "Ese acuerdo entre Macri y Cristina pareciera estar condenado por la gente.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Más del 50% piensa que sería algo negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que la contradicción, la polarización, la discordia, está en la sociedad, más del 60%.",
      "entidades_detectadas": []
    },
    {
      "frase": "20% solamente estaría de acuerdo, y muy de acuerdo solamente 5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es el estado de la opinión pública respecto de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando los políticos se pelean entre ellos, cuando establecen que la usina de poder es el conflicto, que el poder se obtiene en el conflicto y no en el acuerdo, lo hacen porque tiene una estrategia propia o están haciendo seguidismo de su propio electorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un perro que se muerde la cola, porque esto también obedece al mensaje de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese discurso, Cristina Kirchner volvió a insistir en su distanciamiento respecto de la situación económica con una posición muy incómoda.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tiene que criticar los resultados de la política económica sin herir a Sergio Massa, que está ahí con el respaldo tácito de ella.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ahora, esta es la política de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Miren este cuadro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la encuesta de UDSR respecto del estado de satisfacción o insatisfacción respecto de la política económica.",
      "entidades_detectadas": [
        "UDSR",
        "satisfacción"
      ]
    },
    {
      "frase": "Fíjense cómo más del 60% está insatisfecho, muy insatisfecho 42%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Vamos a mirar ahora un cuadro muy interesante, que es la política fiscal observada nada menos que por la Oficina de Presupuesto del Congreso.",
      "entidades_detectadas": [
        "Oficina de Presupuesto del Congreso"
      ]
    },
    {
      "frase": "El Congreso tiene una oficina encargada de analizar y de seguir el seguimiento de la política fiscal, del gasto, de los ingresos, del déficit, de cómo se va ejecutando el presupuesto, cuánto se gasta respecto de lo que se había previsto, etcétera.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Es una oficina de alta calidad técnica y una gran autonomía política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos decir que está bajo la dependencia de Cristina Kirchner y, en este momento, de Cecilia Moreau, que es la presidenta de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Cristina Kirchner",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "¿Qué nos está mostrando aquí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos está mostrando la ejecución presupuestaria y la variación año a año del equilibrio fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué vemos aquí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gastos primarios del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la etapa enero, febrero, marzo, abril, mayo, junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es Martín Guzmán: 19% de aumento, 12,8% de expansión, 16,8% en marzo, 9,8% en abril.",
      "entidades_detectadas": [
        "12,8%",
        "16,8%"
      ]
    },
    {
      "frase": "Y esto es Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esto es el ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está pasando es que Massa está pagando la fiesta fiscal de Guzmán.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay una especie de incoordinación entre lo que sería el juicio del kirchnerismo respecto de la política económica, porque a Guzmán se lo sacó por hacer un ajuste que no hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y llega Massa para llegar más rápido al lugar donde Guzmán decía que quería llegar, pero no llegaba.",
      "entidades_detectadas": [
        "Guzmán",
        "Massa"
      ]
    },
    {
      "frase": "Este es el ajuste fiscal de Massa, que tiene esta dimensión para llegar a fin de año a la renovación del crédito con el fondo, que le pide justamente que corrija lo que no hizo Guzmán durante la primera mitad del año.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y yo lo había dicho al fondo en ese informe técnico, creo que del mes de junio, donde le dice: \"Mira, para cumplir, vas a tener que hacer un gran apretón del cinturón porque te relajaste mucho durante los primeros meses del año\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si uno mira la historia de la economía argentina en los últimos años y vamos a lo que fue el gobierno de Macri en el año 2019, que es el año en que plenamente se intenta cumplir el acuerdo con el fondo, bajo el régimen o la administración de Nicolás Dujovne, estos son los números, ingresos y gastos.",
      "entidades_detectadas": [
        "Nicolás Dujovne",
        "Macri"
      ]
    },
    {
      "frase": "¿Qué pasó con los gastos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo una retracción de 6.4.",
      "entidades_detectadas": []
    },
    {
      "frase": "Real, es decir, estamos hablando en relación con la inflación, 6.4 a pesar de la inflación por encima de la inflación.",
      "entidades_detectadas": [
        "Real"
      ]
    },
    {
      "frase": "6.1 en prestaciones sociales de contracción, subsidios económicos 28.9 menos, transferencias a provincias 13.3 menos, gastos corrientes 3.2.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo, sí, pago de intereses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la denuncia que hace el kirchnerismo respecto al gobierno de Macri, el problema de la deuda.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero hubo una contracción que nos haría pensar que entre la política de Massa y la política de Dujovne hay bastante parecido.",
      "entidades_detectadas": [
        "Dujovne",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, aquí hay un abrazo Perón-Balbín secreto, probablemente inconfesable, incomodísimo para el kirchnerismo.",
      "entidades_detectadas": [
        "Perón-Balbín"
      ]
    },
    {
      "frase": "Porque la pregunta que habría que hacerle a Cristina Kirchner es: \"Supongamos que pasa lo siguiente, Dios no lo permita, Alberto Fernández se harta y renuncia y ella asume la presidencia.",
      "entidades_detectadas": [
        "Dios",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Podría seguir una política económica distinta de la que vimos en el cuadro anterior con los números de Massa?\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esta es una pregunta importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ¿ella tiene un proyecto distinto del del gobierno para volver a lo que sería el paraíso perdido de su propia administración y de la de Néstor?",
      "entidades_detectadas": [
        "Néstor",
        "¿"
      ]
    },
    {
      "frase": "Hubo aquellas administraciones, vieron las prestaciones económicas que dieron, porque el mundo era otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estábamos, volviendo a una palabra que le gusta mucho a Julio Sanguinetti, en la bonanza del gran ciclo asiático.",
      "entidades_detectadas": [
        "Julio Sanguinetti"
      ]
    },
    {
      "frase": "¿Podría hacer Cristina algo distinto de lo que está haciendo Massa?",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Esta es una pregunta importante, pero hay una pregunta más importante, y es una pregunta sobre Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y la pregunta es: \"Supongamos que asume el gobierno Mauricio Macri, que se decide hacer candidato, se postula y gana.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Macri, con el peronismo enfrente, con los movimientos sociales enfrente, ¿va a poder hacer algo mucho más severo?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "¿Va a poder hacer un ajuste mucho más riguroso?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "¿Va a poder representar, como dice él, el cambio de manera mucho más nítida que lo que hoy logra hacerlo Massa?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Con Cristina detrás, con los gobernadores detrás, con los sindicatos detrás y los movimientos sociales relativamente disciplinados\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La pregunta es: \"¿Este país admite más ajuste que el que hoy está llevando adelante este gobierno y que encarna Sergio Massa?\".",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Esta no es una pregunta para Cristina Kirchner, es una pregunta para los halcones de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "colorado",
    "ahí",
    "Randazzo",
    "16,8%",
    "Valle",
    "Había",
    "Ilan Goldfajn",
    "anunció",
    "Vaca Muerta",
    "OTAN",
    "Todesca",
    "Miren",
    "Constitución",
    "Felipe González",
    "Rodríguez Saá",
    "Perón-Balbín",
    "Alberto",
    "Estados Unidos",
    "Dujovne",
    "lawfare",
    "Andrés Larroque",
    "Gabriel Boric",
    "Bárcena",
    "Torello",
    "Alicia Bárcena",
    "parecía",
    "Cambio",
    "Nos",
    "Partido Republicano",
    "Jueves",
    "República Dominicana",
    "Alberto Fernández",
    "Vamos",
    "Fernández a México",
    "Putin",
    "Ricardo Lagos",
    "Andrés Manuel López Obrador",
    "La Reta",
    "Pedro llamó",
    "Cecilia Moreau",
    "UDESA",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Guzmán",
    "Leonel Fernández",
    "Cecilia Todesca",
    "12,8%",
    "Europa",
    "Argentina",
    "UDSR",
    "Sinopec",
    "Volvemos",
    "Secretaría del Tesoro",
    "Cristina",
    "satisfacción",
    "80%",
    "Después",
    "Camila Perochena",
    "volvería Fernández",
    "España",
    "¿",
    "Jorge Argüello",
    "Nicolás Dujovne",
    "Dios",
    "Balbín",
    "Cámara de Diputados",
    "¿Qué",
    "Uruguay",
    "La Cámpora",
    "Universidad de San Andrés",
    "tenía",
    "Sigue",
    "Financial Times",
    "Enrique V. Iglesias",
    "Estadio Único de La Plata",
    "China",
    "Franco",
    "Cristina Kirchner",
    "Américas del Fondo Monetario Internacional",
    "Acá",
    "Fernández",
    "¿Cuál",
    "México",
    "Bulgheroni",
    "Desconcierto",
    "Juntos",
    "CEPAL",
    "Nicolás Eyzaguirre",
    "67% de Fernández",
    "Presidente",
    "FMI",
    "Mauricio Macri",
    "Wado",
    "Jens Stoltenberg",
    "Habrá",
    "Dije Alberto Fernández",
    "Cambiemos",
    "Santiago Cafiero",
    "Bullrich",
    "speakers",
    "Macri",
    "Oficina de Presupuesto del Congreso",
    "Real",
    "Bali",
    "Andrés",
    "Banco Central",
    "British Petroleum",
    "Casa de Gobierno",
    "Massa",
    "José Torello",
    "¿Va",
    "Carlos Marx",
    "Javier Milei",
    "Estado",
    "Bridas",
    "Está",
    "Ucrania",
    "UIA",
    "Julio Sanguinetti",
    "Madrid",
    "Sergio Massa",
    "Allí",
    "Mauricio Claver-Carone",
    "Conclusión",
    "Concretamente",
    "Bueno",
    "Qatar",
    "González",
    "Puerta",
    "Buenos Aires",
    "Julio María Sanguinetti",
    "La Plata",
    "la Argentina",
    "Bloomberg",
    "Mira",
    "¿Podría",
    "Chile",
    "en Estados Unidos",
    "Milei",
    "Banco Interamericano de Desarrollo",
    "Sanguinetti"
  ]
}