{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A fines del año pasado se publicó *Conocer a Perón: Destierro y Regreso*, un libro de Juan Manuel Balmediano.",
      "entidades_detectadas": [
        "Conocer",
        "Juan Manuel Balmediano",
        "Regreso"
      ]
    },
    {
      "frase": "Aclaramos que se trata del padre, ya que su hijo es un actual dirigente político y funcionario de gobiernos anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un fragmento de este libro circuló mucho este año, principalmente en ámbitos politizados, ofreciendo un relato sustancioso sobre los hechos y personajes que marcaron la época y a sus protagonistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos referimos esencialmente a los años 1972-1974, entre el regreso de Perón a la Argentina y su fallecimiento el 1º de julio de ese año.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ustedes recordarán que Perón regresó al país, pero la dictadura de Agustín Lanusse le impuso una serie de prerrogativas legales que le impedían presentarse como candidato.",
      "entidades_detectadas": [
        "Agustín Lanusse"
      ]
    },
    {
      "frase": "Entonces, el peronismo designó la fórmula Héctor Cámpora-Vicente Solano Lima, que triunfó en las elecciones de 1973.",
      "entidades_detectadas": [
        "Héctor Cámpora-Vicente Solano Lima"
      ]
    },
    {
      "frase": "La administración de Cámpora duró exactamente 49 días, hasta su renuncia (la razón de esta renuncia es muy discutida y bien narrada en el libro).",
      "entidades_detectadas": [
        "Cámpora"
      ]
    },
    {
      "frase": "Se convocaron nuevas elecciones, y triunfó la fórmula Juan Perón-Isabel Perón.",
      "entidades_detectadas": [
        "Juan Perón-Isabel Perón"
      ]
    },
    {
      "frase": "Juan Manuel Balmediano fue el último secretario general del Movimiento Nacional Justicialista y se autodefine en el libro como \"un hombre de dos mundos\".",
      "entidades_detectadas": [
        "Juan Manuel Balmediano",
        "Movimiento Nacional Justicialista"
      ]
    },
    {
      "frase": "Su apellido tenía un peso propio en la izquierda peronista; era hermano de Fernando Balmediano, uno de los fundadores de la organización Montoneros, protagonista del secuestro y ejecución de Pedro Eugenio Aramburu en 1970 (hecho que dio origen a Montoneros y se convirtió en una leyenda dentro de esa corriente).",
      "entidades_detectadas": [
        "Pedro Eugenio Aramburu",
        "Fernando Balmediano",
        "Montoneros"
      ]
    },
    {
      "frase": "Posteriormente, fue asesinado en un enfrentamiento en William Morris.",
      "entidades_detectadas": [
        "William Morris"
      ]
    },
    {
      "frase": "Sin embargo, las posiciones políticas de Juan Manuel Balmediano lo ubicaban en el sector moderado, cercano a lo que Héctor Cámpora llamaba la \"corte\" peronista (un entorno que iba desde el general López de Lillo y se fue reduciendo con el tiempo).",
      "entidades_detectadas": [
        "López de Lillo",
        "Héctor Cámpora",
        "Juan Manuel Balmediano"
      ]
    },
    {
      "frase": "El libro *Conocer a Perón* es rico en anécdotas sobre diversas figuras.",
      "entidades_detectadas": [
        "Conocer"
      ]
    },
    {
      "frase": "Su rol político en el peronismo era desconocido (no así su pertenencia o identificación), especialmente su influencia en la formación de jóvenes católicos que luego integraron Montoneros.",
      "entidades_detectadas": [
        "Montoneros"
      ]
    },
    {
      "frase": "Estamos hablando de Leopoldo Marechal, José María \"Pepe\" Rosa (gran intelectual del revisionismo histórico), y el más conocido Arturo Jauretche.",
      "entidades_detectadas": [
        "José María",
        "Leopoldo Marechal",
        "Pepe\" Rosa",
        "Arturo Jauretche"
      ]
    },
    {
      "frase": "Para mí, lo más interesante del libro son algunas definiciones políticas que surgen de los diálogos entre Balmediano y Perón.",
      "entidades_detectadas": [
        "Perón",
        "Balmediano"
      ]
    },
    {
      "frase": "Balmediano cuenta que, en una conversación, Perón hizo un excelente resumen de lo sucedido en la Argentina desde el golpe de 1966 en adelante.",
      "entidades_detectadas": [
        "Balmediano",
        "la Argentina"
      ]
    },
    {
      "frase": "Señaló el Cordobazo como un momento crítico para el peronismo porque, por primera vez, la protesta popular se daba al margen del movimiento y sin una participación masiva de sus dirigentes y militantes.",
      "entidades_detectadas": [
        "Señaló el Cordobazo"
      ]
    },
    {
      "frase": "Para Perón, el estallido en Córdoba en mayo de 1969 significó un peligro, no una oportunidad.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Según Balmediano, Perón creía que la radicalización juvenil, inicialmente capitalizada por la izquierda mediante el Cordobazo y el sindicalismo clasista, había girado hacia el peronismo a partir del levantamiento montonero de 1970 (el \"Aramburuazo\").",
      "entidades_detectadas": [
        "Según Balmediano"
      ]
    },
    {
      "frase": "En la concepción de Perón, con la que coincide el autor, el ajusticiamiento de Aramburu y la emergencia de Montoneros y la izquierda peronista cumplieron una función específica: no la de abrir el camino a una patria socialista, como consideraban muchos militantes, sino la de contener una radicalización que amenazaba con desbordar al peronismo.",
      "entidades_detectadas": [
        "Aramburu",
        "Montoneros"
      ]
    },
    {
      "frase": "La historia posterior es conocida: la tragedia que afectó a una parte considerable de una generación, marcada por esa contradicción.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero apelar a la frase de que la historia se repite, pero sí decir que, a veces, rima.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo fue muy productivo en la generación de tendencias de izquierda propias que, más allá de las intenciones de sus protagonistas, terminaron siendo funcionales a un giro a la derecha, cuyas consecuencias sufrieron esas mismas personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, muchos militantes de la izquierda peronista fueron víctimas de la AAA y la ultraderecha, impulsadas por el gobierno que ellos mismos ayudaron a encumbrar.",
      "entidades_detectadas": [
        "AAA"
      ]
    },
    {
      "frase": "En un contexto diferente, se observa una operación similar con la lista de Juan Grabois en las internas de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Juan Grabois",
        "Patria"
      ]
    },
    {
      "frase": "Grabois declaró a Carlos Pagni en *La Nación* que se oponía a un representante de un grupo empresario con influencia política, cercano a la embajada de Estados Unidos (\"la nueva Roma\", en su referencia a Jorge Macri).",
      "entidades_detectadas": [
        "Carlos Pagni",
        "La Nación",
        "Grabois",
        "Jorge Macri",
        "Estados Unidos",
        "nueva Roma"
      ]
    },
    {
      "frase": "A otro medio, *Fútbol para todos* (posiblemente un error, el nombre no coincide con un medio de comunicación actual), declaró que siempre siguió el principio de \"el que gana conduce, el que pierde acompaña\", y que para las elecciones de octubre juntaría votos para Sergio Massa.",
      "entidades_detectadas": [
        "Fútbol",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El apoyo del quilmesismo y el masismo le permitió a Grabois algo que no se le permitió a Daniel Scioli: unir su boleta al resto de los candidatos de Unión por la Patria.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Grabois",
        "Patria",
        "Unión"
      ]
    },
    {
      "frase": "Esto no fue por un gesto democrático, sino por considerar a Grabois útil para Sergio Massa.",
      "entidades_detectadas": [
        "Grabois",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Como escribió Diego Genoud en un medio online, la lista de Grabois pretende ser un \"tubo digestivo\" para facilitar la candidatura de Massa.",
      "entidades_detectadas": [
        "Grabois",
        "Diego Genoud",
        "Massa"
      ]
    },
    {
      "frase": "El rechazo de Grabois a debatir con Miriam Lewin (posiblemente un error, el nombre no coincide con la persona que parece querer nombrarse) probablemente se deba a que la situación es evidente.",
      "entidades_detectadas": [
        "Grabois",
        "Miriam Lewin"
      ]
    },
    {
      "frase": "Más allá del folclore electoral en redes sociales, lo que está en juego es el futuro de una Argentina que, sin la radicalización de los 70, padece una crisis social mucho más grave.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La historia demuestra que el \"mal menor\" puede ser el camino al \"mal mayor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "William Morris",
    "Fernando Balmediano",
    "Arturo Jauretche",
    "Daniel Scioli",
    "Fútbol",
    "Juan Manuel Balmediano",
    "Héctor Cámpora-Vicente Solano Lima",
    "Massa",
    "Montoneros",
    "Cámpora",
    "Según Balmediano",
    "Miriam Lewin",
    "Pedro Eugenio Aramburu",
    "Córdoba",
    "Señaló el Cordobazo",
    "Juan Perón-Isabel Perón",
    "Héctor Cámpora",
    "Perón",
    "Juan Grabois",
    "Leopoldo Marechal",
    "Grabois",
    "Patria",
    "Estados Unidos",
    "Argentina",
    "Sergio Massa",
    "Movimiento Nacional Justicialista",
    "Aramburu",
    "Jorge Macri",
    "Pepe\" Rosa",
    "Ustedes",
    "José María",
    "Unión",
    "Diego Genoud",
    "Regreso",
    "López de Lillo",
    "Balmediano",
    "la Argentina",
    "Carlos Pagni",
    "Agustín Lanusse",
    "La Nación",
    "Aclaramos",
    "Conocer",
    "AAA",
    "nueva Roma"
  ]
}