{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este canal tuvo la virtud de juntar tantos turnos para traer a las cámaras a quienes son lo mejor que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a todos, chicos, los quiero mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, somos todos, todos, todos, somos tan felices como nos encontramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jesse Caro, hola Javi.",
      "entidades_detectadas": [
        "Jesse Caro",
        "Javi"
      ]
    },
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "No había llegado en un momentito, adivina, un tema técnico me llamó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis compañeros, mis coitipers.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la verdad es que, y ustedes, miren, a este Alchongo lo pedí yo.",
      "entidades_detectadas": [
        "Bueno",
        "Alchongo"
      ]
    },
    {
      "frase": "Bueno, a mi chico.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo estoy haciendo a la carrera con mi chico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hace muchos años, en el canal 11, había uno de los...",
      "entidades_detectadas": [
        "Bueno",
        "canal 11"
      ]
    },
    {
      "frase": "Que me ponés a este en un programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos musculosos, venían...",
      "entidades_detectadas": []
    },
    {
      "frase": "Poneme a este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a empezar con seriedad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Chicos, les cuento a ustedes.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "Cuántos quilombos supo hacer el tío Alberto Fernández de Kirchner para tapar el afano de la vacuna.",
      "entidades_detectadas": [
        "Alberto Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hoy me encontré con una vecina que me dijo: al socio de mi marido que labura para el Estado lo vacunaron.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Vamos a tener...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, yo no estoy hablando al panel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tener, digo, en algún momento, el número.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos fijate una cosa que pasó, porque yo quiero que te des cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Largaron lo que hay que perseguir a Macri y meterlo en cana.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La vacuna, largaron lo que hay que perseguir a los jueces, hacerlos renunciar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicieron una cortina de humo terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto se dedicó en el discurso a tirar un montón de ítems para que la gente se distraiga y salir del mayor ilícito de la historia argentina que fue el afano de las vacunas en una pandemia mundial que mata a los viejos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Le robaron la vacuna a los viejos, muchachos del campo, a la gente que labura para el gobierno, al tío, al primo, al cuñado, al doble diseñador de las hijas y a un montón de turnos que se vacunaron con la vacuna que era para el pueblo, que pagamos con nuestros impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto que eso es imposible taparlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo podés tapar, porque es lo peor que te puede pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afanarle a los viejos, más allá de la jubilación, la vacuna que era la única esperanza de vida que tenían y dársela a estos cobardes hijos de mil putas.",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "Pero bueno, Alberto salió a hablar, minimizó lo de la vacuna y lo único que era lamentable, cosa que festeja el resto de la humanidad, y se habrá tenido que rajar a su amigo, el inútil, Ginés González García, que nos dejó un saldo de cincuenta y pico de mil muertos con el COVID y un año de ostracismo donde no nos dejaron ver el sol y nos fundimos, nos quebramos, nos enloquecimos.",
      "entidades_detectadas": [
        "Ginés González García",
        "Alberto"
      ]
    },
    {
      "frase": "Ninguno se hizo chequeo, ninguna mujer se fue a revisar al ginecólogo, ningún tipo al proctólogo, ningún tipo al corazón, a la cabeza; todo el mundo se caía muriendo de enfermedades preexistentes porque nos tenían encerrados para hacer lo que se les antojaba.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Como si esto fuera poco, a este año y pico de mal gobierno de Alberto Fernández de Kirchner, se le suma Cristina Fernández de Kirchner, que sigue vivita y coleando y haciendo señas como el Penado 14 que parece que está jugando un partido de truco por el mundial.",
      "entidades_detectadas": [
        "Alberto Fernández de Kirchner",
        "Cristina Fernández de Kirchner",
        "Penado"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, volvieron los grandes hijos de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo viví los 70.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez en la parada del colectivo, pasó un camión que iba a Los Montoneros, a Plaza de Mayo como de costumbre en todo gobierno peronista, y le gritaron a un tipo: ¡Viva Perón, hijo de puta!",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Los Montoneros",
        "Viva Perón"
      ]
    },
    {
      "frase": "Y el hombre, en esa época no había fake news, hizo así, mira, que era un gesto obsceno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se bajaron y lo cagaron a trompadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera estado Cafiero III, el joven Cafiero, hubiese dicho, evidentemente, bueno, ellos llegaron antes y además los molestaron porque eran militantes.",
      "entidades_detectadas": [
        "Cafiero III",
        "Cafiero"
      ]
    },
    {
      "frase": "¿Cómo Cafiero hoy va a decir que estos patoteros, hijos de puta, le pegaron a un señor mayor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la verdad es que se han perdido todos los códigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me acuerdo cuando antes veías a una persona grande, hasta le dabas el asiento del colectivo, ¿cómo le vas a levantar la mano?",
      "entidades_detectadas": [
        "veías"
      ]
    },
    {
      "frase": "No habló de una mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "A un viejo, a un adulto, a un hombre de 75, 80 años, que está pidiendo por algo que es coherente, le afanaron la vacuna; al gobierno de Alberto Fernández de Kirchner, le afanó la vacuna, porque, vamos, el tema no termina en Ginés González García.",
      "entidades_detectadas": [
        "Alberto Fernández de Kirchner",
        "Ginés González García"
      ]
    },
    {
      "frase": "Empieza en Ginés González García, sigue con Biasotti, Bissoti, como se llama, y sigue con la payasa de Spinetta, y sigue porque realmente, no me acuerdo ya, tampoco tengo que acordarme, yo me acuerdo de Mariquita Sánchez de Córdoba, nada, payasa.",
      "entidades_detectadas": [
        "Ginés González García",
        "Biasotti",
        "Bissoti",
        "Mariquita Sánchez de Córdoba",
        "Spinetta"
      ]
    },
    {
      "frase": "Entonces realmente, con una virtud solo que tiene el populismo berreta que estamos viviendo como gobierno, desviaron el eje de la charla y terminaron haciendo un gran balurdo nacional, donde todos los boludos hoy hablaron en televisión y en radio, de la corte, la jubilación de los jueces, el manoseo a la corte, y nos olvidamos de la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo le decía a Javier Rías un día: espero, tengo la ilusión, de que hablemos de la vacuna por lo menos 20 días, hasta que todos vayan en cana y renuncien, pero mirá cómo abortaron la idea de la renuncia masiva.",
      "entidades_detectadas": [
        "Javier Rías"
      ]
    },
    {
      "frase": "Todo murió en el viejo Ginés González García.",
      "entidades_detectadas": [
        "Ginés González García"
      ]
    },
    {
      "frase": "Por eso yo quería hablar de esto hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, que mandaron a estos hijos de puta torrontes del sindicato, que uno de ellos es, ahora lo vamos a poner en pantalla, uno de ellos es maestro, fíjate, barra brava de Tigre, y hoy llegaron algunas denuncias que no voy a replicar, de San Fernando me llegaron a la radio, que hasta que no estén constatadas, no las voy a replicar.",
      "entidades_detectadas": [
        "San Fernando",
        "Tigre"
      ]
    },
    {
      "frase": "Pero sí voy a decir que todo ese tacaterba de hijos de puta, le pegaron al pueblo en la puerta de la quinta presidencial, que aunque el Cafiero tercero en línea de sucesión diga que es la casa del presidente, la casa interina del presidente, porque no es, o también se quieren quedar con ese predio, no lo digo.",
      "entidades_detectadas": [
        "Cafiero"
      ]
    },
    {
      "frase": "Entonces realmente lo que están haciendo es asustar a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo saqué una cuenta, el otro día me fui a la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "La gente que fue fue gente mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente mayor no tiene energía para agarrarse a trompadas con los montoneros y los sindicalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, asustan a la gente mayor, primero la asustan para que no vayan a votar, y segundo la asustan para que no vayan a quejarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, los vuelven a meter adentro de la casa y ahora en marzo arranca la segunda etapa del COVID, no sale nadie más y Alberto sigue tocando muchachos de papel con Dylan en el piano.",
      "entidades_detectadas": [
        "Alberto",
        "Dylan",
        "COVID"
      ]
    },
    {
      "frase": "Por eso, esta payasada que estamos viviendo realmente, este espanto que vimos anoche cuando abrieron La Soordinaria, esta cosa que uno no llega a entender, que desde que fuimos una vez a la primera apertura con Alfonsín, cuando fue gobierno Alfonsín, que estábamos los peronistas y los radicales todos juntos cantando el himno nacional, afuera del Congreso de la Nación, del Orgullo, que por primera vez después de la dictadura, teníamos en la apertura del Congreso de La Soordinaria, a esta payasada de ayer, donde nos trató de todo a los periodistas, trató de todo al mundo, basureó como si él la tuviese más larga que todos, y nada más que el presidente interino porteño, Alberto, y además un papelón, porque de todo el humo que hizo usted para tapar el afano de la vacuna en su gobierno y con su gente, lo único que quedó es que usted quedó mal parado al lado de Cristina, usted quedó como un hombre manejado, usted quedó como un presidente que no está a la altura de las circunstancias, y se lo digo con todo respeto, y te digo más, Alberto, no se haga el cojudo, no se enoje, van a...",
      "entidades_detectadas": [
        "Congreso de la Nación",
        "Alfonsín",
        "Cristina",
        "Congreso de La Soordinaria",
        "Alberto",
        "Orgullo"
      ]
    },
    {
      "frase": "vas a acordarte cuando usted le pegó al jubilado en un bar que estaba borracho y lo pateó en el piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que usted tiene una predilección por parecer malo, y ¿sabes qué le pasa a eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "A los tipos que no son malos, a los tipos que no tienen coraje, y con esto no le digo que es un cagón, pero le digo a los tipos que no tienen coraje, disculpen por la investidura, pero uno lee lo que usted escribe, y yo estoy viendo, no se olviden, las viejas épocas de Alberto Fernández, cuando hablaba mierda de Cristina y le tiraba baldes de mierda todo el tiempo, y decía que tenía que estar preso por lo de la muerte de Nisman, y dijo a Nisman lo mataron, y todas las cosas que usted dijo, y después se desdijo, y después ¿sabes qué hace cuando el pueblo se empieza a quejar ahora que está íntimo con Cristina, y que claudicó a su graciosa majestad entregándose de pies y manos al cristianismo, con un cinismo espectacular de parte de los suyos y de usted, nos manda a cagar a trompadas cada vez que agarramos la bandera y salimos a la calle?",
      "entidades_detectadas": [
        "Cristina",
        "Nisman",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sinceramente usted no es el Alberto que yo conocí, y algunos periodistas me afanaron algunas ideas, por ejemplo, cuando yo dije que había un doble de Alberto Fernández, que Alberto seguramente había tenido un accidente, y que había quedado a mitad de camino y habían puesto un doble que es otro, que no tiene los valores morales y la integridad del Alberto que yo conocí una vez.",
      "entidades_detectadas": [
        "Alberto",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y realmente también pónganse de acuerdo, porque si usted, Alberto Fernández, por un lado dice que no es punible de una pena colarse, pasar por delante de otro, ¿para qué lo manda el pibe de Cafiero que labura para usted a decir que los ladrones estos, los insoportables, los asesinos, los criminales de los sindicatos que mandó a la quinta de Olivos llegaron primero?",
      "entidades_detectadas": [
        "¿",
        "Cafiero",
        "Olivos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si para usted los lugares en la cola no importan, de hecho no le importa porque fíjese que para ser presidente no hay que dar exactamente ingreso y lo ponen con el dedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más que eso, disculpe, señor presidente, pero siempre lo hablo por acá.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Biasotti",
    "Gracias",
    "canal 11",
    "Penado",
    "Congreso de la Nación",
    "Alberto Fernández",
    "Largaron",
    "Chicos",
    "Vamos",
    "Jesse Caro",
    "ningún",
    "Tigre",
    "Alberto Fernández de Kirchner",
    "Javi",
    "Hola",
    "Olivos",
    "Empieza",
    "Javier Rías",
    "veías",
    "Cristina Fernández de Kirchner",
    "Nisman",
    "Estado",
    "Los Montoneros",
    "Bissoti",
    "Vos",
    "Mariquita Sánchez de Córdoba",
    "Alberto",
    "COVID",
    "tenían",
    "Ginés González García",
    "Alchongo",
    "Dylan",
    "Cafiero III",
    "Cristina",
    "Plaza de Mayo",
    "Bueno",
    "Primero",
    "Orgullo",
    "¿",
    "San Fernando",
    "Viva Perón",
    "Alfonsín",
    "Congreso de La Soordinaria",
    "Cuántos",
    "Cafiero",
    "Macri",
    "Spinetta"
  ]
}