{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El decreto de necesidad y urgencia (DNU) emitido por el gobierno tiene una magnitud inabarcable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada lectura se convierte en una lectura colectiva,  revelando nuevas disposiciones que apuntan a fortalecer a los poderosos en cada área.",
      "entidades_detectadas": []
    },
    {
      "frase": "El decreto elimina decenas de regulaciones, habilita la privatización de empresas públicas, como YPF, y flexibiliza las operaciones con dólares.",
      "entidades_detectadas": [
        "YPF"
      ]
    },
    {
      "frase": "Propone una reforma regresiva del sistema laboral, eliminando conquistas obtenidas por el movimiento obrero tras décadas de lucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "También pretende modificar el sistema de salud y la industria farmacéutica, y deroga la ley de alquileres.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "El texto, publicado hoy en el Boletín Oficial y vigente mañana, contiene alrededor de 300 reformas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deroga leyes que obligan a las empresas a garantizar el abastecimiento de alimentos y elimina normativas de promoción industrial en zonas desfavorecidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pretende desregular las telecomunicaciones e incluso propone la creación de sociedades anónimas en el fútbol, todo ello dentro de un DNU.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, habilita la compra ilimitada de tierras por parte de extranjeros.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "El ámbito laboral se ve afectado gravemente, prácticamente eliminando el derecho a huelga (como se discutió con Luis Campos en la entrevista), al declarar esenciales numerosas actividades.",
      "entidades_detectadas": [
        "Luis Campos"
      ]
    },
    {
      "frase": "Autoriza jornadas de dos horas diarias, elimina las horas extras, aumenta el período de prueba a ocho meses y habilita cambios en las indemnizaciones, siempre en detrimento del trabajador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada ley derogada o reformada tiene un nombre propio, como señalaron varios periodistas, incluyendo a Leandro Renú de Página/12.",
      "entidades_detectadas": [
        "Leandro Renú"
      ]
    },
    {
      "frase": "La derogación de la ley de góndolas, abastecimiento y observatorio de precios beneficia a la coordinadora de productos de la alimentación, la poderosa Gopal, que representa a las grandes empresas del sector.",
      "entidades_detectadas": [
        "Gopal",
        "góndolas"
      ]
    },
    {
      "frase": "La desregulación de los ingenios favorece a EDESMA en Jujuy.",
      "entidades_detectadas": [
        "EDESMA",
        "Jujuy"
      ]
    },
    {
      "frase": "La reforma del sistema de salud impacta a empresas como Swiss Medical, OSDE o Galeno.",
      "entidades_detectadas": [
        "Swiss Medical",
        "Galeno"
      ]
    },
    {
      "frase": "La modificación de la ley de tierras responde a intereses de magnates como Lewis o Benetton, propietarios de extensas áreas en la Patagonia.",
      "entidades_detectadas": [
        "Lewis",
        "Benetton",
        "Patagonia"
      ]
    },
    {
      "frase": "La empresa Starlink de Elon Musk, como mencionó Diego Sachi, cuenta con un artículo a medida en el decreto, según Villei.",
      "entidades_detectadas": [
        "Villei",
        "Starlink de Elon Musk",
        "Diego Sachi"
      ]
    },
    {
      "frase": "La ley de alquileres favorece a los propietarios inmobiliarios, y las reformas laborales benefician al empresariado en general.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Este DNU, impulsado por Villei, cierra un debate que se extendió hasta ayer.",
      "entidades_detectadas": [
        "Villei"
      ]
    },
    {
      "frase": "La discusión enfrentaba a quienes abogaban por esperar a \"ver la experiencia con el gobierno\" a quienes consideraban necesario enfrentarlo inmediatamente, ya que el \"paquetazo\" anterior había generado un daño significativo a las clases populares y evidenciado su rumbo y métodos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que esperaban un momento más oportuno calificaron la marcha convocada por la izquierda de \"ultraizquierdista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la movilización del día anterior, incluyendo la marcha en la que participó el equipo de Círculo Rojo, logró quebrar el protocolo de Patricia Bullrich, contribuyendo a disminuir el miedo, como señaló Alejandro Berkovich en \"Pasaron Cosas\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Alejandro Berkovich",
        "Círculo Rojo"
      ]
    },
    {
      "frase": "Esto facilitó los cacerolazos de la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se sumaron asambleas, movilizaciones, ruidazos en todo el país (con represión en Córdoba), paros y concentraciones, incluyendo un llamado a la movilización de la CGT (sin fecha de paro definida).",
      "entidades_detectadas": [
        "Córdoba",
        "CGT"
      ]
    },
    {
      "frase": "En su libro \"El largo camino de la renovación, el thatcherismo y la crisis de la izquierda\", Stuart Hall, sociólogo jamaiquino residente en Gran Bretaña, analiza cómo la derecha thatcherista se renovó y reformó, constituyéndose en una fuerza política de nuevo tipo.",
      "entidades_detectadas": [
        "Gran Bretaña",
        "Stuart Hall"
      ]
    },
    {
      "frase": "Similarmente, Milay, aunque con gestos hacia la tradición conservadora, propone una reforma que, para conservar, debe reformar; y para preservar, debe revolucionar.",
      "entidades_detectadas": [
        "Milay"
      ]
    },
    {
      "frase": "Milay, en condiciones diferentes a las de Margaret Thatcher, busca un reseteo general del país para devolver el poder a los poderosos,  centrando su estrategia en el conflicto.",
      "entidades_detectadas": [
        "Milay",
        "Margaret Thatcher"
      ]
    },
    {
      "frase": "Coincide con Thatcher en que el conflicto es ineludible para lograr sus objetivos de reestructuración capitalista.",
      "entidades_detectadas": [
        "Thatcher"
      ]
    },
    {
      "frase": "Esto define la estrategia para enfrentarlo: asumir al adversario tal como se presenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El DNU para Milay es un objetivo, pero puede modificar sus métodos.",
      "entidades_detectadas": [
        "Milay"
      ]
    },
    {
      "frase": "Podría aceptar la propuesta de los radicales de transformarlo en ley, enviándolo al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Podría"
      ]
    },
    {
      "frase": "También se podría optar por una estrategia judicial, buscando la declaración de inconstitucionalidad de algunos artículos, manteniendo la mayor parte del decreto.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Es clave alertar sobre estas maniobras, ya que la disposición de fuerzas actuales demuestra la posibilidad de derrotar el plan de Milay.",
      "entidades_detectadas": [
        "Milay"
      ]
    },
    {
      "frase": "El fracaso del protocolo de Bullrich en la marcha y los cacerolazos, el crecimiento de la oposición social y su expresión en las calles, a diez días de asumir el cargo, muestran las diferencias con el thatcherismo.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Milay se presenta como un profeta, similar a los \"profetas desarmados\" de Maquiavelo, quien afirmaba que los pueblos son volubles y que la fuerza puede ser necesaria para mantener su convicción.",
      "entidades_detectadas": [
        "Milay",
        "Maquiavelo"
      ]
    },
    {
      "frase": "Pero \"armado\" debe entenderse políticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milay, con una camarilla improvisada, divisiones internas, minoría parlamentaria y debilidad institucional, enfrenta muchas contradicciones.",
      "entidades_detectadas": [
        "Milay"
      ]
    },
    {
      "frase": "Enfrentar su plan solo por vías parlamentarias o judiciales sería darle una fuerza que no posee.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que asumir el conflicto para evitar que Milay imponga su agenda al país.",
      "entidades_detectadas": [
        "Milay"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Podría",
    "Jujuy",
    "Similarmente",
    "Leandro Renú",
    "Propone",
    "Luis Campos",
    "Stuart Hall",
    "Patricia Bullrich",
    "Pretende",
    "YPF",
    "Patagonia",
    "Córdoba",
    "Además",
    "EDESMA",
    "Deroga",
    "Villei",
    "Círculo Rojo",
    "Gopal",
    "Maquiavelo",
    "CGT",
    "Galeno",
    "Alejandro Berkovich",
    "Autoriza",
    "Margaret Thatcher",
    "Swiss Medical",
    "Starlink de Elon Musk",
    "Lewis",
    "Benetton",
    "Gran Bretaña",
    "Bullrich",
    "Thatcher",
    "Milay",
    "Diego Sachi"
  ]
}