{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Aprovecho para agradecer a mis amistades que organizaron el evento.",
      "entidades_detectadas": [
        "Aprovecho"
      ]
    },
    {
      "frase": "Desde aquí seguimos con mucha atención e interés la situación en Argentina, en particular el desenlace de la segunda vuelta electoral, que tendrá lugar el 19 de noviembre, dentro de diez días.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Más allá de las fluctuaciones coyunturales, el clima político en estos momentos muestra un descenso notable del triunfalismo que se desplegó tras las elecciones generales, y han vuelto a crecer las expectativas sobre Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Los resultados oficiales se conocerán en su momento, pero esa es la sensación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de esto, los debates en la presentación del libro giraron en torno a las relaciones de fuerzas, el supuesto empate técnico, la situación de los bloques y las clases sociales, así como sus expresiones políticas y electorales en nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una pregunta recurrente entre los asistentes fue: ¿Se puede seguir hablando de empate en un contexto donde una porción significativa del electorado optó por variantes de derecha o ultraderecha, incluso considerando que Sergio Massa, el candidato de Unión por la Patria, representa una de las expresiones más moderadas dentro de esa coalición?",
      "entidades_detectadas": [
        "Unión",
        "¿",
        "Patria",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Esta es una pregunta pertinente, ya que las relaciones de fuerzas no son estáticas; pueden experimentar desplazamientos sutiles, y los resultados electorales ofrecen un panorama general, aunque no exhaustivo, de la fuerza de cada coalición política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, conviene analizar el escenario con mayor detalle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observando la secuencia electoral de este año, encontramos sorpresas: en las primarias, Milei obtuvo cerca del 30% de los votos, ubicándose primero; en las generales, Sergio Massa recuperó terreno, con casi 7 puntos de ventaja sobre Javier Milei, dejando a Patricia Bullrich fuera de la competencia.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich",
        "Javier Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En ambos casos, la respuesta fue similar: un triunfalismo que equiparó el triunfo electoral con la adhesión total a sus propuestas e ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, tras las primarias, declaró que era la primera vez que las ideas liberales tenían tanto respaldo en Argentina, como si todo ese voto reflejara un apoyo incondicional a su programa.",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "tenían"
      ]
    },
    {
      "frase": "Este mismo triunfalismo, junto con una serie de exabruptos, llevó a Milei y a sus partidarios a llevar sus propuestas al extremo, especialmente en materia económica.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Recordemos sus llamados a retirar depósitos bancarios y su apuesta a una crisis económica generalizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras la recuperación de Massa, también escuchamos desde el sector peronista afirmaciones sobre la imbatibilidad y eternidad del peronismo,  las mismas voces que ahora observan el escenario con preocupación.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Qué nos revelan estos cambios?",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, la fragilidad de las adhesiones y las identidades políticas, reflejando una crisis de representación que supera a la crisis económica, expresándose también como una profunda crisis social y política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, más que una solución, es un síntoma de esta crisis, como han señalado varios analistas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Una característica principal del voto actual es el \"partidismo negativo\": se vota contra el adversario, más que por una identificación con la propia opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto debilita la representación y las identidades políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observando las campañas, vemos que Massa, para recuperarse del golpe de las primarias, realizó concesiones: eliminación del impuesto a las ganancias sobre salarios y devolución del IVA.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Estas medidas, aunque efectivas en un primer momento, se ven rápidamente erosionadas por la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei, por su parte, moderó su discurso, especialmente el económico, con la ayuda de Macri y Bullrich, quienes le rediseñaron la campaña hacia un enfoque más gradualista.",
      "entidades_detectadas": [
        "Milei",
        "moderó",
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "No se trata de lo que harían en el poder (ajustes salvajes o negociados, según el caso), sino de sus promesas electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso reconociendo los desplazamientos ideológicos hacia la derecha, existe un límite que todos los actores políticos deben reconocer; es ahí donde comienza la demagogia, la necesidad de un discurso aparentemente de izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se discutió en Montevideo, cada vez que una coalición intenta convertir un triunfo electoral en un triunfo social estructural, encuentra un límite.",
      "entidades_detectadas": [
        "Montevideo"
      ]
    },
    {
      "frase": "Le sucedió a Macri en 2017 (con la reforma previsional), a Gerardo Morales en Jujuy (con la reforma constitucional), y a Alberto Fernández (con las consecuencias de sus políticas económicas).",
      "entidades_detectadas": [
        "Macri",
        "Jujuy",
        "Gerardo Morales",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "\"La hegemonía imposible\" se centra en este diagnóstico: nadie ha reunido las condiciones políticas para implementar las contrarreformas que todos desean, aunque con diferentes ritmos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a esto se le llama empate o equilibrio, es secundario; la situación se mantiene abierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este escenario es ambivalente: si no se resuelve, puede generar una crisis crónica y la emergencia de fenómenos extremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también demuestra la resistencia de un bloque social que veta las contrarreformas, creando una situación de incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que esta situación continúe, incluso agravada, después del 19 de noviembre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, más allá del resultado concreto, es importante evitar los extremos del triunfalismo y el derrotismo, manteniendo una perspectiva realista y preparándose para las luchas políticas que se avecinan.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "¿Qué",
    "Massa",
    "Jujuy",
    "Javier Milei",
    "Milei",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Más",
    "Patria",
    "tenían",
    "moderó",
    "Argentina",
    "Sergio Massa",
    "Unión",
    "Observando",
    "¿",
    "Bullrich",
    "Montevideo",
    "Macri",
    "Aprovecho"
  ]
}