{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En los últimos días se ha vuelto casi un lugar común decir que la provincia de Jujuy es un laboratorio donde se está llevando a cabo un ensayo que luego se intentará imponer en todo el país.",
      "entidades_detectadas": [
        "provincia de"
      ]
    },
    {
      "frase": "Esta narrativa fue instalada por referentes políticos y comunicacionales del kirchnerismo para señalar que un eventual gobierno de Juntos por el Cambio aplicaría una política represiva similar a la llevada adelante por Gerardo Morales en su provincia.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Esta definición de \"laboratorio\" puede considerarse válida si la ampliamos a un sentido más general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como señaló Natalia Morales en una entrevista, Jujuy es también un laboratorio de resistencia y movilización contra la reforma y el plan de ajuste, que no son exclusivos de la provincia.",
      "entidades_detectadas": [
        "Natalia Morales",
        "Jujuy"
      ]
    },
    {
      "frase": "Pero también se convirtió en un experimento que dejó al descubierto el posicionamiento real de todos los actores políticos, no solo de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, quedó claro que la supuesta división entre \"halcones\" y \"palomas\" dentro de Juntos por el Cambio es una mera pantalla, una diferenciación propagandística electoral, sin profundidad real.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "De hecho, Horacio Rodríguez Larreta, Patricia Bullrich, Martín Lousteau y el recientemente incorporado José Luis Espert, se unieron para defender la política represiva de Gerardo Morales, bajo el liderazgo de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Gerardo Morales",
        "Horacio Rodríguez Larreta",
        "Martín Lousteau",
        "José Luis Espert"
      ]
    },
    {
      "frase": "Ante la agudización del conflicto social, cerraron filas en una defensa cerrada de la reforma constitucional de Morales y de su política represiva.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Los acontecimientos en Jujuy también pusieron en evidencia los posicionamientos políticos dentro del Frente de Todos.",
      "entidades_detectadas": [
        "Jujuy",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Algunos, como Juan Grabois (precandidato presidencial de Unión por la Patria), se pronunciaron tardíamente; otros, como la vicepresidenta Cristina Fernández de Kirchner, respondieron de forma inmediata a los ataques de Gerardo Morales, al igual que el presidente Alberto Fernández; mientras que otros, como Sergio Massa, prácticamente no dijeron nada.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Alberto Fernández",
        "Sergio Massa",
        "Cristina Fernández de Kirchner",
        "Juan Grabois",
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Varios de ellos (Grabois y Massa) tienen históricamente buenas relaciones con Morales; Massa, incluso, compartió con él la misma coalición política.",
      "entidades_detectadas": [
        "Grabois",
        "Morales",
        "Massa"
      ]
    },
    {
      "frase": "Esto ocurre cuando desde hace un mes se viene denunciando, también en este espacio, el \"laboratorio totalitario\" de Gerardo Morales en Jujuy, cuya reforma constitucional fue finalmente aprobada,  \"entre gallos y media noche\", con el apoyo del peronismo local liderado por Rubén Rivarola.",
      "entidades_detectadas": [
        "Rubén Rivarola",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Los constituyentes del Frente de Izquierda, prácticamente solos, denunciaron la farsa desde adentro hasta que pudieron, retirándose finalmente para no avalar el fraude.",
      "entidades_detectadas": [
        "Frente de Izquierda"
      ]
    },
    {
      "frase": "Fue necesaria la movilización de gran parte del pueblo jujeño para que algunos referentes de la política tradicional se pronunciaran, incluso a través de Twitter.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asimismo, cierto periodismo mostró su verdadera cara ante los acontecimientos jujeños.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hablamos solo de medios tradicionalmente alineados con la derecha, como La Nación o el Grupo Clarín, que se mostraron claramente a favor de Morales, sino también de medios y periodistas que se presentan como imparciales, revelando un sesgo macartista al condenar a la izquierda, recordando las prácticas del senador Joseph McCarthy en la época de la Guerra Fría.",
      "entidades_detectadas": [
        "La Nación",
        "Morales",
        "Joseph McCarthy"
      ]
    },
    {
      "frase": "¿Cómo se construye esta narrativa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se argumenta que Morales se equivocó, pero que la respuesta de la izquierda tampoco fue apropiada.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Se dice que la represión está mal, pero que las acciones de la izquierda tampoco son correctas, y que la izquierda no puede arrogarse la representación de todo el pueblo por haber obtenido una cierta cantidad de votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un historiador reaccionario, en boga en Francia, sostenía que el historiador debe colocarse \"en lo alto de las murallas de la ciudad sitiada, abrazando con su mirada a sitiados y sitiadores\", buscando una justicia comunicativa.",
      "entidades_detectadas": [
        "Francia"
      ]
    },
    {
      "frase": "Sin embargo, sus trabajos demuestran que esta supuesta imparcialidad solo servía al bando más poderoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En situaciones como la de Jujuy, donde las tensiones se agudizan, es difícil mantenerse imparcial; la imparcialidad puede ser una forma encubierta de parcialidad.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "En Jujuy, se enfrentaron Morales y sus aliados peronistas locales, que buscaban una reforma reaccionaria para entregar los bienes comunes, con el pueblo, los docentes y los pueblos originarios, que rechazaban este avasallamiento.",
      "entidades_detectadas": [
        "Morales",
        "Jujuy"
      ]
    },
    {
      "frase": "Permanecer neutrales era un error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta perspectiva también revela una visión sesgada sobre la izquierda, tercera fuerza en Jujuy en 2021.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Alejandro Vilca, en las elecciones recientes, obtuvo el 13% de los votos, un resultado histórico para una elección ejecutiva desde 1983.",
      "entidades_detectadas": [
        "Alejandro Vilca"
      ]
    },
    {
      "frase": "Se acepta que la izquierda cumpla una función de \"equilibrio ecológico\" dentro del sistema político, canalizando la bronca a través de las elecciones, las marchas y las movilizaciones tradicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, cuando la izquierda adopta posiciones relevantes y combina la lucha parlamentaria con la movilización extraparlamentaria para lograr cambios reales, como sucedió en Jujuy, se la tilda de \"extremista\".",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Se la rechaza cuando muestra su mejor versión, cuando no acepta la correlación de fuerzas impuesta y busca cambiarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, los sucesos en Jujuy pusieron en duda la narrativa del \"giro a la derecha\" en la sociedad argentina, representada por el fenómeno \"Milei\" (Javier Milei).",
      "entidades_detectadas": [
        "Milei",
        "Jujuy",
        "Javier Milei"
      ]
    },
    {
      "frase": "La rebeldía en Jujuy fue contra la derecha.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Si bien no se puede afirmar que todo haya cambiado radicalmente, quedó claro que no estamos condenados a un giro a la derecha sin resistencia, y que la rebeldía es un campo de batalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Rubén Rivarola",
    "Alberto Fernández",
    "Morales",
    "Massa",
    "Jujuy",
    "Javier Milei",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Natalia Morales",
    "Cristina Fernández de Kirchner",
    "Juan Grabois",
    "Grabois",
    "Frente de Izquierda",
    "Joseph McCarthy",
    "Patria",
    "Algunos",
    "Alejandro Vilca",
    "Sergio Massa",
    "Juntos",
    "Unión",
    "provincia de",
    "José Luis Espert",
    "Cambio",
    "La Nación",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Francia",
    "Milei"
  ]
}