{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, me dejas hablar un segundo de un inútil funcional, porque la verdad, mi ley, agradecé la que se llamó, agradecéle la inutilidad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Anoche Pagni decía que el gobierno está atravesando las aguas de marzo, no sé si lo vieron, me hizo acordar a los idus de marzo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Anoche Pagni"
      ]
    },
    {
      "frase": "¿Qué le dice un vidente a Julio César?",
      "entidades_detectadas": [
        "Julio César",
        "Qué"
      ]
    },
    {
      "frase": "Cuidado con los idus de marzo, cuidado con los idus de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le estaba avisando?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que algo malo le estaba por pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hizo el emperador?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Se burló, dijo, no pasa nada, tranquilo, está todo bien, todo controlado, relajate, confía en mí, soy un campeón.",
      "entidades_detectadas": [
        "mí"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "15 de marzo, año 44 a.C., Julio César fue asesinado.",
      "entidades_detectadas": [
        "Julio César"
      ]
    },
    {
      "frase": "¿Cómo lo mató su propio sobrino, Bruto?",
      "entidades_detectadas": [
        "Bruto"
      ]
    },
    {
      "frase": "¿Cómo le clavó un puñal por la espalda?",
      "entidades_detectadas": []
    },
    {
      "frase": "La tradición me lo guarda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidado con tu gente más cercana, ¿no, Lilia?",
      "entidades_detectadas": [
        "Lilia",
        "¿"
      ]
    },
    {
      "frase": "Cuidado con tu gente más cercana porque te puede traicionar cuando menos lo imaginas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En fin, por eso se suele decir que hay que tener mucha precaución con los vientos de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marzo ya empezó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo una pregunta, ¿llegó el final de la luna de miel?",
      "entidades_detectadas": [
        "¿llegó"
      ]
    },
    {
      "frase": "¿Se dio vuelta el reloj de arena?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, dale.",
      "entidades_detectadas": [
        "dale"
      ]
    },
    {
      "frase": "A mí vienen y me proponen, ¿sí?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿David?",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "¿David?",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "¿Quién está en la Casa Rosada?",
      "entidades_detectadas": [
        "Casa Rosada",
        "¿Quién"
      ]
    },
    {
      "frase": "Sí, yo a David lo conocí en la vintage del mes de octubre.",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "¿Octubre de dos mil veintiuno?",
      "entidades_detectadas": [
        "¿Octubre"
      ]
    },
    {
      "frase": "Exacto, ahí conocí a un montón de personas y en ese contexto, digamos, David lo que me dijo es la propuesta de armar una estructura para que financie a aquellos, digamos, que son emprendedores y que por una cuestión de, ya sea de informalidad o porque no existe el mercado de capitales o porque no tienen acceso al mercado formal de financiamiento, financiar ese tipo de proyectos, sí, que lo que van a hacer es generar crecimiento económico.",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "Yo sigo creyendo en una Argentina con diálogo en la que se pueda pensar diferente y no te agredan, no porque pienses diferente vas a ser el enemigo, ni me digan Lali Depósito y todas esas cosas, no.",
      "entidades_detectadas": [
        "Lali Depósito",
        "Argentina"
      ]
    },
    {
      "frase": "Yo estoy de acuerdo con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué echaron a Mariano Lloseros?",
      "entidades_detectadas": [
        "Mariano Lloseros"
      ]
    },
    {
      "frase": "Porque no tenía por qué hablar de un tema que no está en la agenda, a título de que, digamos, la agenda política la determino yo, digo o no, un funcionario de segundo orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, mira todo lo que pasó en febrero, ¿qué hace Frank, cómo te va?",
      "entidades_detectadas": [
        "Bueno",
        "Frank"
      ]
    },
    {
      "frase": "Expulsión de Mariano Lloseros de Lancer, expulsión de Sonia Cavallo por ser la hija de Cavallo de la embajada en la OEA, escándalo Crip, nombramiento por decreto a los jueces de la Corte, el amigo Santiago Caputo irrumpiendo en todos lados.",
      "entidades_detectadas": [
        "Corte",
        "Santiago Caputo",
        "Sonia Cavallo",
        "Mariano Lloseros de Lancer",
        "escándalo Crip",
        "OEA",
        "Cavallo"
      ]
    },
    {
      "frase": "Decíamos ayer que el arquitecto del gobierno, ahora lo vamos a discutir con Frank, si está bien o está mal, tiene que racionalizar a Milei y eso empezó a fallar.",
      "entidades_detectadas": [
        "Milei",
        "Frank"
      ]
    },
    {
      "frase": "El estratega tiene que moderar y está luciendo un poquito impulsivo, más que nunca te diría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Error, a mi gusto el mago nunca puede lucir desbordado, nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero más allá de Caputo, que no es el tema, lo que terminó haciendo ruido fue una frase del presidente que pasó llamativamente desapercibida.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "La estabilidad económica que estamos conquistando no significa que hemos llegado a puerto, pero sí que estamos cada día un poco mejor, como ya se viene comprobando con la sostenida recuperación salarial de los últimos nueve meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco significa que no vaya a haber volatilidad, la vida no funciona de esa manera, no es un movimiento rectilíneo y uniforme, siempre hay altos y bajos, momentos de tensión y momentos de tranquilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Alguien sabe?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque nadie lo analizó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo, puede haber volatilidad, siempre hay altos y bajos, sí, ya lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué puede haber momentos de tensión?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Sí, ya lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿por qué lo dijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Después de qué lo dijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De una reunión con quién?",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Le contesta Cristina Kirchner, yo siempre digo que es mala, corrupta, autoritaria, nefasta, pero inteligente.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y leyó algo, EFE, en la primera vez que te escuché decir que tu plan de estabilidad exitoso puede sufrir altos y bajos y momentos de tensión, insiste la condenada corrupta, Milei en mi barrio a eso le decimos devaluación.",
      "entidades_detectadas": [
        "Milei",
        "EFE"
      ]
    },
    {
      "frase": "Yo también me quedé con esas frases, y la verdad con Cristina no tenemos nada que ver, pero me quedé con esas frases, ¿qué significa?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Significa que el kirchnerismo está empujando su última esperanza, ¿qué es lo que dice ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "La devaluación, el kirchnerismo le sirve esto, porque si hay una mega devaluación, hay un salto inflacionario de la pucha madre, y si hay salto inflacionario y comienza la duda, para qué tanto esfuerzo si veníamos 25, 12, 8, 4, 2, 1, yo es Cristina, y si los Massa y compañía terminan incentivando, y algunas empresas también, una mega devaluación pegados a sus viejos enemigos de la huya, ¡qué país hermoso, eh!",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Pero ¿qué ocurre?, justo cuando creen que lo tienen en knockout a Milei aparece un respaldo desde el norte, mira.",
      "entidades_detectadas": [
        "Milei",
        "mira"
      ]
    },
    {
      "frase": "A ver, hacemos la traducción de la traducción, para mí, mi traducción, yo creo que Trump está diciendo, Estados Unidos no le suelta la mano a Milei, con el quilombo que tienen de algo estoy enterado, lo que está diciendo es, están ok, está ok la tuya, los 10.000 dólares del fondo van a estar, me parece entender eso, por eso hoy volvieron a subir los, había gente diciendo se derrumba, dio todo verde, ¿no?",
      "entidades_detectadas": [
        "¿",
        "quilombo",
        "Trump",
        "Milei",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Acción, esto, por lo tanto, se vuelve a repetir la historia, por ahora, pero al menos por ahora, ¿eh?",
      "entidades_detectadas": [
        "Acción",
        "¿"
      ]
    },
    {
      "frase": "Por eso digo, por ahora tranquilos, bajen las oborias, no hay cripto, ni Caputo, ni Santi, que pongan en duda, hasta ahora, el éxito del plan antiinflacionario, se tienen que calmar igual, si sigue bajando la inflación, Milei seguirá con el 50% de inflación positiva, yo creo que sí, si Milei sigue en 50, 51, 52, 53, es muy probable que gane cómodo la selección de octubre y los kirchneristas agarren la cabeza mal.",
      "entidades_detectadas": [
        "Milei",
        "Santi",
        "Caputo"
      ]
    },
    {
      "frase": "Aurelio, última encuesta, esto es de ayer, 54, después del vendaval, de la tormenta, del quilombo, de Caputo entrando, de Manes, no se movió nada, Jacobi me hace así, como diciendo coincido, no se movió nada, llama la atención, ¿no?",
      "entidades_detectadas": [
        "Caputo",
        "¿",
        "Jacobi",
        "quilombo",
        "Aurelio"
      ]
    },
    {
      "frase": "Porque siempre nos pasa lo mismo, sobreanalizamos, círculo rojo, qué habrá dicho mal, y la gente es, bajame la inflación, y bajame la inseguridad, Milei seguirá en 50 y pico, en tanto las cosas, mirá, dame la siguiente, 44,7 La Libertad Avanza, 34 Unión por la Patria, 8,2 PRO, 4,2 UCR, esto es Aurelio, dame Hugo Haime, Hugo Haime, consultor, veo caras, Hugo Haime que hacía las consultas para el peronismo, también le da primero a La Libertad Avanza, lo mostró Pani ayer, ¿viste que lo mostró Carlos, 38,3 a 25 de Unión por la Patria, y entonces, y entonces, todos los escándalos parecen haber sido más para el círculo rojo, otra vez que para la gente, y en qué se apoya Milei, yo te diría dos cosas, inflación a la baja, y oposición cabaretera, que es la oposición en modo cabaret, esto mirá, como decía, corresponde acompañar a la familia, yo lamento muchísimo, la verdad que lo lamento muchísimo, la bajeza que he observado en estos días, sé que hay campaña electoral, me pasó hace poco tiempo, cuando fui reelegido también, que hubiera hecho inseguridad durante la campaña electoral, sé que algunos, por supuesto, que usan esto para ganar un voto, para lucrar con el dolor, para ver si pueden sacar una ventaja, y la verdad que se han traspasado todos los límites en esta ocasión, se han traspasado todos los límites, y realmente algunos dirigentes políticos, los hemos visto hacer cosas que no son hacer política, son directamente miserables, miserables, inmorales y lamentables.",
      "entidades_detectadas": [
        "Hugo Haime",
        "Unión",
        "La Libertad Avanza",
        "UCR",
        "Aurelio",
        "Patria",
        "Carlos",
        "Milei",
        "qué habrá"
      ]
    },
    {
      "frase": "Coincido absolutamente con usted gobernador, no hay que ser carancho, no hay que ser carancho, no hay que ser carancho, no hay que hacer política con la muerte, estaba por decir que...",
      "entidades_detectadas": []
    },
    {
      "frase": "ah, Santiago Maldonado, bueno, nada, son cosas del pasado, ya quedó atrás, resulta que, mirá lo que apareció, aparición con vida de Santiago Maldonado, el mismo muchachito que dice que no hay que hacer política con la muerte, ¿te das cuenta?",
      "entidades_detectadas": [
        "mirá",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Acá tenés la aplicación de por qué Milei sigue midiendo 52, 53, porque son hipócritas, mentirosos y la gente se da cuenta, porque la oposición sigue siendo el mismo tren fantasma de siempre, fijate lo que dijo anoche el ministro de seguridad de la provincia, Javier Alonso, la inseguridad es culpa de Milei, mirá.",
      "entidades_detectadas": [
        "mirá",
        "qué Milei",
        "Milei",
        "Acá",
        "Javier Alonso"
      ]
    },
    {
      "frase": "Estamos en un programa que es la ley de la selva, sí, y tenemos un presidente que está haciendo el ajuste más grande de la historia de la humanidad, dijo él, pensar que eso no va a tener consecuencias en la convivencia cotidiana es difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, pero Milei, las caras acá, la inseguridad es culpa de Milei, ¿liberaron chorros?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "No importa, ¿la policía libera zonas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa, ¿comisarios entongados?",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa, ¿jueces garantistas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa, ¿el peronismo tuvo 10 de los últimos 12 gobernadores?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No importa, la culpa la tiene un gobierno que está hace un año y dos meses en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fijate que la tasa de homicidios en algunos partidos del conurbano está entre los peores del mundo, pero esto es culpa de Milei, mirá, homicidios cada 100 mil habitantes, Venezuela lidera el país que le gusta el kirchnerismo, 26,2 homicidios cada 100 mil habitantes, Honduras, che, mirá, Moreno está como Uganda, muy bien, ¿cómo se llama Lucía, la intendenta?",
      "entidades_detectadas": [
        "mirá",
        "Honduras",
        "Fijate",
        "Venezuela",
        "che",
        "Uganda",
        "Lucía",
        "Milei",
        "Moreno"
      ]
    },
    {
      "frase": "La intendenta de Moreno, igual que Uganda, María Eugenia Fernández, María Eugenia Fernández, la intendenta del movimiento Evita, igual que Uganda, La Matanza está más o menos 7,9, Loma de Zamora 6,9, San Martín 5,7, Bolivia, Pakistán, Angola, Ruanda y último, mirá qué interesante, último está El Salvador, Bukele, bueno, el mismo ministro Alonso termina reconociendo anoche que El Salvador de Bukele es el país con menos homicidios del mundo, mirá.",
      "entidades_detectadas": [
        "La Matanza",
        "María Eugenia Fernández",
        "San Martín 5,7",
        "El Salvador",
        "Bukele",
        "El Salvador de Bukele",
        "mirá",
        "intendenta de Moreno",
        "Loma de Zamora",
        "Alonso",
        "Bolivia",
        "Pakistán",
        "Evita",
        "Angola",
        "Uganda",
        "Ruanda"
      ]
    },
    {
      "frase": "¿Cuál es el que menos tiene en toda Latinoamérica?",
      "entidades_detectadas": [
        "¿Cuál",
        "Latinoamérica"
      ]
    },
    {
      "frase": "El Salvador.",
      "entidades_detectadas": [
        "El Salvador"
      ]
    },
    {
      "frase": "¿En este momento?",
      "entidades_detectadas": []
    },
    {
      "frase": "En este momento, el año pasado fue El Salvador.",
      "entidades_detectadas": [
        "El Salvador"
      ]
    },
    {
      "frase": "Cuba habitualmente era de los que menos tenía también, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cuba"
      ]
    },
    {
      "frase": "Sí, pero El Salvador ha logrado números que son bajísimos.",
      "entidades_detectadas": [
        "El Salvador"
      ]
    },
    {
      "frase": "Y hablando de los derechos humanos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Abiertamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un proceso, digo, si querés nos metemos a discutir eso, es un tema aparte, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es espectacular, yo lo pondría de vuelta, es un gran momento de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodista kirchnerista, que no recuerdo, dice, quería que le responda a Cuba, le dice, claro, ¿cuál es el país con menos homicidios del mundo?",
      "entidades_detectadas": [
        "¿",
        "Cuba"
      ]
    },
    {
      "frase": "Cuba, Cuba, no, El Salvador, no, pero no es Cuba, no, es El Salvador.",
      "entidades_detectadas": [
        "El Salvador",
        "Cuba"
      ]
    },
    {
      "frase": "El ministro le dijo hoy que el mejor es Bukele, el ministro progre le dijo que es Bukele.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "Escena perfecta que demuestra cómo funciona el progresismo bobo en Argentina.",
      "entidades_detectadas": [
        "Escena",
        "Argentina"
      ]
    },
    {
      "frase": "Poneme homicidios en El Salvador con el facho de Bukele.",
      "entidades_detectadas": [
        "Bukele",
        "Poneme",
        "El Salvador"
      ]
    },
    {
      "frase": "El facho de Bukele se bajó de 6.000 a 114 los homicidios.",
      "entidades_detectadas": [
        "Bukele"
      ]
    },
    {
      "frase": "No, pero viola los derechos humanos de los pobres de las maras, de todas esas pelotudeces que hay que escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, 6.000, 5.000, 3.000, 2.000, 1.500, 100 y va, ojalá, por El Salvador que vaya a homicidio cero.",
      "entidades_detectadas": [
        "El Salvador",
        "Mirá"
      ]
    },
    {
      "frase": "Ah, pero Bukele malo, ah, pero Bukele facho, ah, pero Bukele Videla, ah, pero Bukele es un dictador, ah, pero los derechos humanos de las maras, en cambio, ese mismo progresismo bobo banca a Kicillof cuando el gobernador defiende a los pibes chorros y dice, bueno, vender droga no es para tanto.",
      "entidades_detectadas": [
        "Bukele",
        "Bukele Videla",
        "Kicillof"
      ]
    },
    {
      "frase": "Por eso insisto, la ineptitud del gobernador le es absolutamente funcional a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Yo diría, Milei, Caputo, todos los días apenas se levanten, deberían rezarle a San Kicillof para que siga siendo el mismo inoperante de siempre.",
      "entidades_detectadas": [
        "Milei",
        "San Kicillof",
        "Caputo"
      ]
    },
    {
      "frase": "Lo analizo políticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, solamente por ahora, Luna de Miel 1, inútil 0.",
      "entidades_detectadas": [
        "Luna de Miel"
      ]
    },
    {
      "frase": "Por ahora, eh.",
      "entidades_detectadas": [
        "eh"
      ]
    }
  ],
  "entidades_mencionadas": [
    "mirá",
    "Abiertamente",
    "Loma de Zamora",
    "Bruto",
    "Estados Unidos",
    "Latinoamérica",
    "Sonia Cavallo",
    "escándalo Crip",
    "Alonso",
    "che",
    "Honduras",
    "Pakistán",
    "Fondo Monetario",
    "Pero ¿",
    "UCR",
    "Casa Rosada?",
    "Coincido",
    "¿llegó",
    "Fijate",
    "San Kicillof",
    "Uganda",
    "Anoche Pagni",
    "María Eugenia Fernández",
    "San Martín 5,7",
    "Argentina",
    "Escena",
    "Cristina",
    "Frank",
    "Evita",
    "Ruanda",
    "Corte",
    "¿",
    "mira",
    "quilombo",
    "Venezuela",
    "Dijo",
    "Caputo",
    "Kicillof",
    "¿Qué",
    "Lali Depósito",
    "eh",
    "dale",
    "EFE",
    "mí",
    "El Salvador",
    "Expulsión",
    "Julio César?",
    "OEA",
    "Julio César",
    "Cavallo",
    "Trump",
    "qué Milei",
    "Acá",
    "Bukele",
    "¿Cuál",
    "Santiago Caputo",
    "Mariano Lloseros de Lancer",
    "Santiago Maldonado",
    "Angola",
    "Poneme",
    "Hugo Haime",
    "Cuba",
    "Massa",
    "Acción",
    "Lucía",
    "Bukele Videla",
    "David",
    "Exacto",
    "Mirá",
    "Mariano Lloseros",
    "qué habrá",
    "Patria",
    "Carlos",
    "La Matanza",
    "Santi",
    "La Libertad Avanza",
    "Luna de Miel",
    "Significa",
    "Jacobi",
    "Aurelio",
    "Unión",
    "Bueno",
    "Javier Alonso",
    "Moreno",
    "El Salvador de Bukele",
    "Cuidado",
    "¿Después",
    "Ah",
    "Bolivia",
    "Milei",
    "Sí"
  ]
}