{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La misiva de 33 páginas publicada ayer por la expresidenta Cristina Fernández de Kirchner es reveladora en muchos aspectos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Admite diversas lecturas, en distintos niveles: sobre el tono y la forma, sobre el balance del ciclo político reciente, sobre el diagnóstico y las propuestas concretas que contiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, y esto es relevante para el análisis político, debe interpretarse el momento elegido para su intervención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre este último punto, aunque no central, es probable que la deriva del gobierno de Javier Milei hacia una posible alianza o fusión con el PRO, liderado por Mauricio Macri, haya acelerado la intervención política de Fernández de Kirchner.",
      "entidades_detectadas": [
        "Fernández de Kirchner",
        "PRO",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "De hecho, la carta menciona algunos aspectos al respecto, y parece considerar a Macri como el enemigo principal y a Milei como un territorio en disputa.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "El desorden interno del peronismo, con sus facciones enfrentadas y la ausencia de nuevos liderazgos, también pudo influir en la decisión de la expresidenta de hacer pública su postura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un problema que, sin duda, afecta al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos, como el periodista Roberto Navarro, simpatizante del kirchnerismo, interpretaron que el destinatario principal de la carta era Milei, a quien se le propone una agenda de temas (que se detallarán más adelante) que podrían configurar un marco común de discusión.",
      "entidades_detectadas": [
        "Milei",
        "Roberto Navarro"
      ]
    },
    {
      "frase": "Otros llegaron a afirmar que se le estaba proponiendo directamente una coalición alternativa a la de Macri; una exageración, quizás, pero que, como afirmó el escritor británico G.K.",
      "entidades_detectadas": [
        "Macri",
        "G.K."
      ]
    },
    {
      "frase": "Chesterton, puede funcionar como una lupa que revela aspectos ocultos del texto.",
      "entidades_detectadas": [
        "Chesterton"
      ]
    },
    {
      "frase": "Analicemos la forma, que en este caso, como siempre, influye en el contenido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La carta realiza un repaso histórico con una descripción periodística —en el peor sentido del término—, presentando los ciclos económicos y políticos como si fueran el producto de tendencias naturales, \"objetivas\", cambios de época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se afirma, por ejemplo, que Raúl Alfonsín no pudo o no supo revertir el endeudamiento heredado de la dictadura; o que Carlos Menem llegó al poder en un mundo transformado y se adaptó al nuevo escenario internacional marcado por la globalización.",
      "entidades_detectadas": [
        "Carlos Menem llegó",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "De manera similar, se describen los gobiernos de Fernando de la Rúa y Eduardo Duhalde.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Sin embargo, esta descripción simplifica la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín no solo no supo o no pudo, sino que *decidió* no cuestionar la herencia económica de la dictadura.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Menem no se amoldó pasivamente, sino que fue un actor activo en la transformación del mundo.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Fue un actor central, representante de un país secundario pero relevante en el escenario internacional –recordemos que era considerado el \"mejor alumno\" de Estados Unidos en Latinoamérica–.",
      "entidades_detectadas": [
        "Latinoamérica",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Si bien la carta menciona nombres propios, las responsabilidades políticas aparecen escamoteadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta reescritura de la historia, practicada por Cristina Fernández de Kirchner desde hace años, lleva, por ejemplo, a una descripción favorable de las primeras privatizaciones de Menem.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "En ese momento, formaban parte del proyecto menemista y fueron reivindicadas como generadoras de un nuevo orden, como se evidencia en el discurso de la Constituyente de 1994, analizado por Vilma Ibarra en su libro \"Cristina versus Cristina\".",
      "entidades_detectadas": [
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "Esta presentación de la historia como una sucesión de ciclos cambiantes, independientes entre sí, ignora las continuidades y los factores que se acumulan en un ciclo y habilitan el siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de ciclos puramente neoliberales versus ciclos que lo negaban completamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como explica Esteban Mercatante en una nota de *La Izquierda Diario*, durante el kirchnerismo se mantuvieron pilares centrales del neoliberalismo en materia de deuda, privatizaciones, reformas laborales y primarización de la economía.",
      "entidades_detectadas": [
        "La Izquierda Diario",
        "Esteban Mercatante"
      ]
    },
    {
      "frase": "La crisis del segundo gobierno de Cristina Fernández de Kirchner y el ascenso de Macri están intrínsecamente ligados a estas cuestiones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "La carta da la impresión de que Macri surgió de la nada.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué ganó Macri?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en 2012, la administración de Cristina Fernández de Kirchner comenzó a enfrentar problemas económicos, restricciones externas y un camino hacia el ajuste (llamado \"sintonía fina\"), con la devaluación de 2014 bajo la gestión de Axel Kicillof, la aceleración de la inflación y el mantenimiento de impuestos al salario, lo que le hizo perder apoyo social tras el 54% obtenido en 2011.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La carta recuerda la pérdida de apoyo popular de Alfonsín, De la Rúa y Macri, pero omite la propia erosión del apoyo a Cristina Fernández de Kirchner tras su elección histórica en 2011.",
      "entidades_detectadas": [
        "De la Rúa",
        "Alfonsín",
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "La relación entre neoliberalismo y no-neoliberalismo es, como dicen los sociólogos, más compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro aspecto crucial es la visión de la historia como una sucesión de crisis y gobiernos salvadores o profundizadores de las mismas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde esta perspectiva, hay una ausencia significativa: el pueblo o la movilización popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 2001, por ejemplo, aparece solo como una catástrofe social, sin reconocer el rol de la movilización popular que desafió el ajuste del gobierno de la Alianza, lo expulsó del poder y obligó al sistema político a cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El propio kirchnerismo y sus giros políticos están influenciados por esta presencia popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maximiliano Kosteki y Darío Santillán, mencionados en la carta, no fueron solo víctimas, sino también representantes de este movimiento.",
      "entidades_detectadas": [
        "Darío Santillán",
        "Maximiliano Kosteki"
      ]
    },
    {
      "frase": "La carta tampoco menciona las movilizaciones de diciembre de 2017 contra la reforma previsional, que marcaron el principio del fin del gobierno de Macri, ni el protocolo represivo de Patricia Bullrich, que apunta a reprimir la movilización popular.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri"
      ]
    },
    {
      "frase": "Un aspecto positivo de la carta es el reconocimiento del rol de su fuerza política dentro del Frente de Todos al avalar el acuerdo con el FMI, con Martín Guzmán como ministro de Economía.",
      "entidades_detectadas": [
        "ministro de",
        "FMI",
        "Martín Guzmán",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Fernández de Kirchner afirma que fue un punto de inflexión, y que su sector manifestó su rechazo, pero no obstaculizó la aprobación del acuerdo.",
      "entidades_detectadas": [
        "Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto, en cierta medida, cierra una discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diagnóstico de la carta es, en muchos aspectos, correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, las propuestas concretas revelan una incongruencia con el diagnóstico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para \"dialogar con los cambios de época\", propone una actualización laboral que respete los derechos de los trabajadores, pero también que estos cumplan con sus obligaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué obligaciones no están cumpliendo los trabajadores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Propondría, además, la creación de empresas bajo la forma de asociaciones público-privadas, similar a lo realizado con YPF antes de su privatización; un guiño a las privatizaciones del gobierno actual.",
      "entidades_detectadas": [
        "YPF",
        "Propondría"
      ]
    },
    {
      "frase": "Critica las huelgas docentes, argumentando que las familias envían a sus hijos a escuelas privadas por falta de clases en las escuelas públicas debido a los paros, ocasionados por la falta de financiamiento y bajos salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, propone más videovigilancia para la seguridad, desligando la inseguridad de la desigualdad social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas propuestas recuerdan a las de un Massa del 2013, un Macri gradualista de 2015 o un Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Macri"
      ]
    },
    {
      "frase": "Se ofrece un programa con matices: contra la dualización y el déficit fiscal como única causa de la inflación, pero a favor de privatizaciones, reformas laborales y mayor control punitivista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta falta de congruencia entre diagnóstico y propuestas es evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La deuda fraudulenta debería repudiarse, la fuga de divisas requiere medidas más contundentes, y los trabajadores necesitan más derechos, no menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo la propia Cristina Fernández de Kirchner, \"los líderes cambian con la época\", a menos que tengan la fuerza de cambiar la época.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La verdadera fuerza de cambio reside en la organización y la movilización colectiva, no en liderazgos mesiánicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Frente de Todos",
    "Javier Milei",
    "Menem",
    "Propondría",
    "Critica",
    "Patricia Bullrich",
    "Kirchner",
    "YPF",
    "Vilma Ibarra",
    "Cristina Fernández de Kirchner",
    "Raúl Alfonsín",
    "Esteban Mercatante",
    "Roberto Navarro",
    "PRO",
    "Darío Santillán",
    "Estados Unidos",
    "ministro de Economía.",
    "Algunos",
    "Latinoamérica",
    "Eduardo Duhalde",
    "Fernando de la Rúa",
    "La Izquierda Diario",
    "FMI",
    "Mauricio Macri",
    "Carlos Menem llegó",
    "Axel Kicillof",
    "Martín Guzmán",
    "G.K. Chesterton",
    "Fernández de Kirchner",
    "Obviamente",
    "Alfonsín",
    "Horacio Rodríguez Larreta",
    "Milei",
    "Macri",
    "Maximiliano Kosteki"
  ]
}