{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El debate presidencial del domingo pasado en Santiago del Estero ha sido ampliamente analizado.",
      "entidades_detectadas": [
        "Santiago del Estero"
      ]
    },
    {
      "frase": "Es interesante observar los diferentes balances, ya que hubo opiniones para todos los gustos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los partidarios de Javier Milei presentaron resultados de encuestas publicadas en medios de comunicación afines a la derecha, para demostrar su victoria en el debate.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Señalaron, entre otras cosas, la manipulación de dichas encuestas por parte de granjas de trolls.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios afines al gobierno celebraron la actuación de Sergio Massa, quien se mantuvo relativamente firme en un contexto económico y social adverso para cualquier candidato oficialista.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sorprendentemente, algunos llegaron a afirmar que Patricia Bullrich, quien tuvo la peor performance,  mostró agudeza y precisión en algunos puntos, en lo que podría considerarse una declaración de periodismo militante.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Juan Schiaretti, por su parte, generó numerosos memes al hablar exclusivamente de Córdoba.",
      "entidades_detectadas": [
        "generó",
        "Juan Schiaretti",
        "Córdoba"
      ]
    },
    {
      "frase": "Cabe destacar que existe otra Córdoba, una Córdoba profunda, muy diferente al paraíso que presentó Schiaretti, más allá de los memes.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Tanto los sectores afines al macrismo, al espacio de Schiaretti, al mileísmo, como los de izquierda, coincidieron en destacar la sólida intervención de Myriam Bregman del Frente de Izquierda.",
      "entidades_detectadas": [
        "Myriam Bregman",
        "Frente de Izquierda",
        "Schiaretti"
      ]
    },
    {
      "frase": "Esto podría traducirse en votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún falta la segunda parte del debate, que se realizará el próximo domingo en la Facultad de Derecho de Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Facultad de Derecho",
        "Aún"
      ]
    },
    {
      "frase": "La bibliografía sobre el análisis de debates presidenciales a lo largo de la historia presenta una amplia gama de opiniones, desde quienes consideran que no influyen en el resultado electoral, hasta quienes creen que sí pueden modificar la tendencia, dependiendo de la cercanía a las elecciones y la persistencia de su efecto hasta el día de la votación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personalmente, creo que, como todo hecho político, el impacto de un debate depende del contexto general.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una elección relativamente definida y estable, como ocurre rara vez en Argentina, es difícil que un debate cambie las tendencias.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, en una situación de crisis aguda como la actual, con cambios vertiginosos en el escenario político y el retroceso o ascenso de grandes coaliciones, cualquier evento puede jugar un papel importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se verá qué rol juega específicamente el debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo el debate, sino otros acontecimientos políticos pueden influir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la noticia de un funcionario clave de una provincia clave para el oficialismo, paseando por Marbella y gastando grandes sumas de dinero, también podría influir en un momento de crisis.",
      "entidades_detectadas": [
        "Marbella"
      ]
    },
    {
      "frase": "Esto es solo una especulación, pero creo que el contexto actual es propicio para que el debate tenga un impacto significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La buena performance de Myriam Bregman se evidenció no solo por la valoración positiva de muchas personas y medios, sino también por los ataques que recibió de parte de Milei y sus seguidores, probablemente por su crítica al poder económico.",
      "entidades_detectadas": [
        "Milei",
        "Myriam Bregman"
      ]
    },
    {
      "frase": "Me quiero centrar en un relato que circuló en sectores progresistas cercanos al oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inicialmente, se reconocía la buena actuación de Bregman, pero se minimizaba su posibilidad de obtener votos.",
      "entidades_detectadas": [
        "Bregman"
      ]
    },
    {
      "frase": "Sin embargo, este relato evolucionó hacia la preocupación de que Bregman podría favorecer el avance de la derecha.",
      "entidades_detectadas": [
        "Bregman"
      ]
    },
    {
      "frase": "Para entender esto, debemos retroceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo perdió seis millones de votos entre 2019 y 2023.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas hipótesis son la política oficial  ajustada a los mandatos del Fondo Monetario Internacional, que provocó una inflación galopante que pulverizó los salarios, las asignaciones familiares, las jubilaciones y las pensiones; el 40% de pobreza y el 60% de niños y niñas pobres; el avance de la informalidad laboral y la precarización generalizada.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "El ascenso de Javier Milei podría explicarse, según Grabois y Sergio Berni, por el apoyo del peronismo, que le armó las listas y cuidó la boleta.",
      "entidades_detectadas": [
        "Grabois",
        "Sergio Berni",
        "Javier Milei"
      ]
    },
    {
      "frase": "También influyeron acontecimientos como la fiesta de Fabiola Yañez en Olivos (mencionada en el libro \"El Peronismo Desarmado\" de Alejandro Horowicz) y el viaje de Martín Insaurralde, así como el escándalo en la Legislatura bonaerense.",
      "entidades_detectadas": [
        "También",
        "Olivos",
        "Alejandro Horowicz",
        "Fabiola Yañez",
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Aproximadamente el 30% de los votos de Milei provienen de este contexto, además del apoyo de la derecha y el establishment.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Su eventual triunfo sería responsabilidad de quienes implementaron estas políticas y prácticas, no de Myriam Bregman.",
      "entidades_detectadas": [
        "Myriam Bregman"
      ]
    },
    {
      "frase": "Además, cabe preguntarse si los votos que pueda obtener Bregman provienen exclusivamente de su espacio político.",
      "entidades_detectadas": [
        "Además",
        "Bregman"
      ]
    },
    {
      "frase": "Una parte podría provenir de votantes de Milei o de otros espacios.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No me refiero a los votantes más acérrimos de Milei, sino a un tercio de votantes más fluctuantes, según estudios de investigadores que simpatizan con el kirchnerismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué no votaron a la izquierda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás porque estaban hartos de las dos principales coaliciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La saturación mediática en torno a Milei, mientras la izquierda apenas tenía visibilidad, también jugó un papel importante.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En 2021, surgió el fenómeno Milei en la Ciudad de Buenos Aires (17% de los votos), paralelamente al fenómeno Vilca en Jujuy (25% de los votos).",
      "entidades_detectadas": [
        "Milei",
        "Jujuy",
        "Vilca",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Los medios de comunicación no explican todos los fenómenos políticos, pero en el caso de Milei, fueron fundamentales.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La izquierda propone canalizar el descontento a través de ella, y tiene el derecho y el deber de luchar por ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes culpan a la izquierda por el éxito de Milei, se engañan a sí mismos y engañan a la gente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esto no implica minimizar la amenaza de la ultraderecha, sino todo lo contrario:  redoblar la lucha política y no asumir responsabilidades ajenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vilca",
    "También",
    "Fondo Monetario Internacional",
    "Jujuy",
    "Javier Milei",
    "Olivos",
    "Patricia Bullrich",
    "Ciudad de Buenos Aires",
    "Córdoba",
    "Además",
    "Grabois",
    "Frente de Izquierda",
    "Argentina",
    "Marbella",
    "Sergio Massa",
    "Señalaron",
    "Santiago del Estero",
    "Juan Schiaretti",
    "Facultad de Derecho",
    "Myriam Bregman",
    "Aún",
    "Schiaretti",
    "Buenos Aires",
    "generó",
    "¿",
    "Sergio Berni",
    "Personalmente",
    "Bregman",
    "Alejandro Horowicz",
    "Fabiola Yañez",
    "Milei",
    "Martín Insaurralde"
  ]
}