{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Las teorías conspirativas que intentan explicar hechos históricos o acontecimientos políticos tienen, obviamente, una larga trayectoria, no solo en Argentina, sino en todo el mundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando un mecanismo social se torna opaco para los protagonistas de una época o de un acontecimiento, cuando se revela una ausencia de marcos explicativos para comprender lo que sucede, a menudo se recurre a teorías conspirativas basadas en la paranoia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El escritor y crítico literario Ricardo Piglia dijo alguna vez que las novelas de Roberto Arlt, como *Los Siete Locos*, funcionaban porque captaban el núcleo paranoico que habita en el Estado y, en última instancia, en el poder.",
      "entidades_detectadas": [
        "Ricardo Piglia",
        "Estado",
        "Roberto Arlt"
      ]
    },
    {
      "frase": "Si se lee, por ejemplo, *El Código Stiusso* del periodista Gerardo Young, que en realidad es una reedición ampliada de *CIDES: Inteligencia, la Argentina secreta*, parecería que gran parte de los hechos relevantes de la historia argentina de los últimos 70 u 80 años se explican por conspiraciones, desde los saqueos de 1989 y el fin del gobierno de Raúl Alfonsín hasta la renuncia de Carlos \"Chacho\" Álvarez durante el gobierno de la Alianza.",
      "entidades_detectadas": [
        "Carlos \"Chacho\" Álvarez",
        "la Argentina",
        "Raúl Alfonsín",
        "Gerardo Young",
        "CIDES",
        "Inteligencia"
      ]
    },
    {
      "frase": "Todo se explicaría por operaciones de los servicios de inteligencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, muchos radicales, empezando por Fernando de la Rúa, creen que los acontecimientos de 2001, la crisis y las jornadas de diciembre de ese año, fueron producto de una gran conspiración peronista para derrocar al gobierno de la Alianza.",
      "entidades_detectadas": [
        "Fernando de la Rúa"
      ]
    },
    {
      "frase": "Algunos incluso opinan que Raúl Alfonsín y Eduardo Duhalde participaron en dicha conspiración, sin considerar las causas sociales profundas que llevaron a la crisis y a los movimientos sociales.",
      "entidades_detectadas": [
        "Eduardo Duhalde",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Y muchos peronistas, empezando por Amado Boudou, promovieron una hipótesis conspiranoica, basada en información de inteligencia, para justificar la represión de 2002 en el Puente Pueyrredón y en la Masacre de Avellaneda, donde Maximiliano Kosteki y Darío Santillán fueron asesinados.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Puente Pueyrredón",
        "Darío Santillán",
        "Maximiliano Kosteki"
      ]
    },
    {
      "frase": "Boudou tiene un par de esas teorías en su haber.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Por ejemplo, en mayo de 2011, tras el descarrilamiento de un tren del Sarmiento, hubo disturbios e incendios en la estación Once (no estación de Hugo Fuego ni estación de Aedo) y Amado Boudou, jefe de Gabinete en ese momento, acusó a Fernando Pino Solanas (ya fallecido) de haber orquestado los hechos para promocionar un documental suyo y su candidatura a jefe de gobierno porteño.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Hugo Fuego",
        "Fernando Pino Solanas",
        "Aedo",
        "Gabinete",
        "estación Once",
        "Sarmiento"
      ]
    },
    {
      "frase": "Poco después, ocurrió el asesinato de Daniel Barrientos, chofer de la línea 620 de La Matanza.",
      "entidades_detectadas": [
        "La Matanza",
        "Daniel Barrientos"
      ]
    },
    {
      "frase": "Ante la protesta de sus compañeros de la UTA, que terminó con Sergio Berni golpeado, circularon teorías conspirativas.",
      "entidades_detectadas": [
        "Sergio Berni",
        "UTA"
      ]
    },
    {
      "frase": "\"Esto no fue un simple robo\", dijo Berni, afirmando que el operativo era inusual por la cantidad de vehículos, el armamento y la munición utilizada.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "El gobernador de la provincia de Buenos Aires, Axel Kicillof, coincidió, señalando las características extrañas del hecho.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Se detuvo a dos choferes de la UTA (luego liberados) en una operación policial de gran envergadura, utilizada normalmente en secuestros.",
      "entidades_detectadas": [
        "UTA"
      ]
    },
    {
      "frase": "A pesar de que varios testigos contradicen la versión oficial sobre la cantidad de vehículos, la utilización de armas y municiones profesionales sigue siendo un punto de debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hipótesis de Berni sugería un posible vínculo entre el pequeño y el gran delito, donde la policía bonaerense podría participar en la provisión de logística e incluso en la liberación de zonas.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Más allá de la utilización política de la derecha, con Patricia Bullrich operando sobre el dolor de las personas, los acontecimientos posteriores a la muerte de Barrientos, incluyendo la agresión a Berni, reflejaron un malestar social profundo por la inflación, la pobreza, la precarización y la violencia.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Berni",
        "Barrientos"
      ]
    },
    {
      "frase": "Fue un mensaje de bronca por promesas incumplidas, dirigido especialmente a Berni.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Un mensaje con contradicciones, pero que refleja un descontento real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como afirmó Raúl Godoy, dirigente del PTS y obrero ceramista neuquino, en una entrevista con Diego Genoud en Radio con Vos: este mensaje vale para todos, incluido Javier Milei.",
      "entidades_detectadas": [
        "Raúl Godoy",
        "Radio",
        "Javier Milei",
        "Vos",
        "Diego Genoud"
      ]
    },
    {
      "frase": "Hubo una respuesta, con sus contradicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las teorías conspirativas ofrecen seguridad y confirman prejuicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para que una conspiración funcione, se necesita un escenario susceptible de manipulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien cree que el asesinato del chofer y la posterior protesta se debieron a elementos extraños está desconectado de la realidad, como diría María Eugenia Vidal, \"la política se está pareciendo a un circo circense\".",
      "entidades_detectadas": [
        "María Eugenia Vidal"
      ]
    },
    {
      "frase": "Si hay algo extraño, es una dirigencia política tradicional sometida al co-gobierno con el FMI, ajena a las necesidades de la mayoría.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "María Eugenia Vidal",
    "Javier Milei",
    "Puente Pueyrredón",
    "Amado Boudou",
    "Patricia Bullrich",
    "Carlos \"Chacho\" Álvarez",
    "Roberto Arlt",
    "Boudou",
    "Daniel Barrientos",
    "Estado",
    "Raúl Alfonsín",
    "Más",
    "Darío Santillán",
    "Vos",
    "Sarmiento",
    "Berni",
    "Raúl Godoy",
    "Radio",
    "Argentina",
    "Eduardo Duhalde",
    "Aedo",
    "Fernando de la Rúa",
    "Gabinete",
    "estación Once",
    "CIDES",
    "Fernando Pino Solanas",
    "Inteligencia",
    "Barrientos",
    "FMI",
    "Diego Genoud",
    "Axel Kicillof",
    "Hugo Fuego",
    "la Argentina",
    "Sergio Berni",
    "Gerardo Young",
    "UTA",
    "Ricardo Piglia",
    "Maximiliano Kosteki"
  ]
}