{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El centro de la escena política fue ocupado por un ring, y arriba de él, prácticamente todos los integrantes de Juntos por el Cambio, alineados, algunos con Horacio Rodríguez Larreta y otros con Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿Cuál fue el último disparador de esta guerra?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "La propuesta de incorporar a Juan Schiaretti, gobernador y principal dirigente del peronismo cordobés, a Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juan Schiaretti"
      ]
    },
    {
      "frase": "Una incorporación impulsada por Larreta, el radical Gerardo Morales y Elisa Carrió.",
      "entidades_detectadas": [
        "Elisa Carrió",
        "Larreta",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Parece que el acuerdo alcanzado al aceptar la candidatura de Jorge Macri como único candidato del PRO en la Ciudad de Buenos Aires, no alcanzó para evitar esta nueva crisis.",
      "entidades_detectadas": [
        "PRO",
        "Jorge Macri",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Mauricio Macri y Patricia Bullrich rechazan la incorporación de Schiaretti.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri",
        "Schiaretti"
      ]
    },
    {
      "frase": "El gobernador cordobés propone un frente de frentes superador de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Los sectores más duros del PRO consideran inexplicable esta movida en la recta final de las elecciones provinciales en Córdoba (25 de junio), donde Luis Juez compite contra Martín Llaryora, el candidato de Schiaretti.",
      "entidades_detectadas": [
        "Córdoba",
        "Martín Llaryora",
        "PRO",
        "Luis Juez",
        "Schiaretti"
      ]
    },
    {
      "frase": "Además, critican el \"amontonamiento\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Macri afirmó en Córdoba que Schiaretti le votó todas las leyes al Frente de Todos, ignorando que los legisladores peronistas cordobeses, oficialistas en todos los gobiernos, también votaron las leyes de Macri.",
      "entidades_detectadas": [
        "Córdoba",
        "Macri",
        "Frente de Todos",
        "Schiaretti"
      ]
    },
    {
      "frase": "Los analistas políticos buscan descifrar las intenciones de Larreta y Schiaretti.",
      "entidades_detectadas": [
        "Larreta",
        "Schiaretti"
      ]
    },
    {
      "frase": "En el caso del gobernador cordobés, podría ser un nuevo intento del peronismo cordobés, moldeado por José Manuel de la Sota y luego por Schiaretti, de proyectar su poder a nivel nacional.",
      "entidades_detectadas": [
        "José Manuel de la Sota",
        "Schiaretti"
      ]
    },
    {
      "frase": "Cuando De la Sota intentaba sin éxito la proyección nacional, se decía irónicamente: \"De la Sota alambró tan bien Córdoba que ni él puede salir\".",
      "entidades_detectadas": [
        "Córdoba",
        "De la Sota"
      ]
    },
    {
      "frase": "El bloque de poder detrás del peronismo cordobés, con intereses en las automotrices, la Fundación Mediterránea (que recientemente incorporó a Carlos Melconian) y Arcor, quizás tenga fuerza para imponerse en la provincia, pero no a nivel nacional, chocando con el bloque del Conurbano bonaerense.",
      "entidades_detectadas": [
        "Carlos Melconian",
        "Arcor",
        "Fundación Mediterránea"
      ]
    },
    {
      "frase": "Los límites de las figuras políticas del cordobesismo, De la Sota y Schiaretti, reflejan los límites de su bloque de poder.",
      "entidades_detectadas": [
        "De la Sota y Schiaretti"
      ]
    },
    {
      "frase": "¿Qué se discute en Juntos por el Cambio?",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Qué"
      ]
    },
    {
      "frase": "¿Una simple puja de poder o algo más?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que se discute un balance.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Cambiemos osciló entre conquistar volumen político para cambiar la relación de fuerzas o cambiar la relación de fuerzas mediante un shock de ajuste para ganar volumen político.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "El fracaso del gobierno de Macri dejó este balance abierto.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En términos concretos, la discusión se centra en qué hacer con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sector más \"talibán\" del macrismo (Bullrich y Macri) considera que se hicieron demasiados acuerdos con el peronismo, frenando su plan de ajuste.",
      "entidades_detectadas": [
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "El larretismo cree que el macrismo se cerró demasiado, sin lograr la fortaleza política para un \"plan reformista\" (en realidad, contrarreformista: reforma laboral, ajuste fiscal y reforma previsional).",
      "entidades_detectadas": []
    },
    {
      "frase": "Los referentes del PRO con tradición peronista (Emilio Monzó, Larreta, etc.) no se oponían al ajuste en sí, sino a la falta de una alianza política más sólida para implementarlo, sugiriendo un gradualismo.",
      "entidades_detectadas": [
        "PRO",
        "Larreta",
        "Emilio Monzó"
      ]
    },
    {
      "frase": "Este debate sigue abierto, no resuelto por el fracaso del gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No hay diferencias en los objetivos, sino en los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derecha de Juntos por el Cambio se acerca a los libertarios de Javier Milei, mientras su centro se asemeja a la derecha del Frente de Todos (Massa y Larreta, incluyendo a Morales y Schiaretti).",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Juntos",
        "Morales",
        "Larreta",
        "Massa",
        "Javier Milei",
        "Schiaretti"
      ]
    },
    {
      "frase": "Si comparamos los programas de gobierno de Massa y Larreta, veríamos pocas diferencias.",
      "entidades_detectadas": [
        "Larreta",
        "Massa"
      ]
    },
    {
      "frase": "La pelea en Juntos por el Cambio y en el Frente de Todos, aunque caótica, tiene un aspecto positivo: la fragmentación política.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Si esta fragmentación se debe a la imposibilidad de lograr el volumen necesario para un ajuste y a las limitaciones impuestas por la relación de fuerzas, entonces es bienvenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor sería un \"neomenemismo\" o una derecha con fuerza para aplicar un ajuste sin obstáculos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las contradicciones en las coaliciones revelan sus limitaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, la fragmentación puede llevar al surgimiento de líderes providenciales, pero también a una agenda alternativa al ajuste.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Esta disputa se definirá en la lucha política, no en el análisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por ver el vídeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Arcor",
    "Elisa Carrió",
    "De la Sota",
    "Frente de Todos",
    "Morales",
    "¿Qué",
    "Massa",
    "Martín Llaryora",
    "Javier Milei",
    "Luis Juez",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Ciudad de Buenos Aires",
    "Córdoba",
    "Además",
    "Carlos Melconian",
    "PRO",
    "José Manuel de la Sota",
    "Claro",
    "¿Cuál",
    "Juntos",
    "Larreta",
    "Fundación Mediterránea",
    "De la Sota y Schiaretti",
    "Juan Schiaretti",
    "Jorge Macri",
    "Cambio?",
    "Mauricio Macri",
    "Schiaretti",
    "Cambio",
    "Cambiemos",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Emilio Monzó",
    "Macri"
  ]
}