{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A esta altura, no tiene sentido discutir el proyecto de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La libertad avanza como si hubiera un enigma por revelar, una incógnita por descubrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás el experimento libertario sea lo más claro y transparente del escenario político nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca antes fueron tan evidentes los objetivos de un gobierno y los métodos para alcanzarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos frente a una administración que, contrariamente a lo prometido durante la campaña electoral, pretende que los costos de sus medidas recaigan sobre los trabajadores, las trabajadoras, los jubilados, las jubiladas y las personas mayores precarizadas que necesitan asistencia estatal ante un sistema social que, desde hace décadas, los condena a la miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Licuadora\" y \"motosierra\" son las poco metafóricas figuras que el presidente utiliza para graficar sus métodos: licuadora de ingresos, salarios, haberes jubilatorios y ahorros (producida, obviamente, a través de la inflación); y motosierra para los ajustes estructurales en áreas o estructuras del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Licuadora"
      ]
    },
    {
      "frase": "Estos métodos se aplican junto con resoluciones arbitrarias, como decretos de necesidad y urgencia, que impiden el debate democrático, incluso la mínima discusión parlamentaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, Milei extorsiona a los gobernadores, a quienes no convocó a un diálogo, sino a un monólogo y a la adhesión a sus condiciones.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "Les dijo algo así como: \"Firmen, yo pongo las condiciones, y mañana nos reunimos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos cuántos lo apoyan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre el escenario general hay cifras para todos los gustos, y la mayoría de quienes escuchan este programa seguramente las sienten en el bolsillo a diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, un dato relevante, destacado por el periodista Marcelo Falcoff en su newsletter (diario que salta cotidianamente en letra P), indica que la reducción del gasto en jubilaciones representó el 43% de la reducción total del gasto real ejecutado en el primer bimestre.",
      "entidades_detectadas": [
        "salta",
        "Marcelo Falcoff"
      ]
    },
    {
      "frase": "Según datos del Instituto Argentino de Análisis Fiscal, si sumamos salarios y jubilaciones, esos dos ítems explican la mitad de la reducción del gasto primario ejecutado en el período.",
      "entidades_detectadas": [
        "Instituto Argentino de",
        "Según",
        "Análisis Fiscal"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi la mitad del ajuste provino de la reducción de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El grueso del ajuste lo están pagando los jubilados y las jubiladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los adultos mayores fueron la verdadera \"casta\" en estos dos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo repito de diferentes maneras para que quede claro: la casta empresarial y política está feliz, mientras los jubilados y jubiladas son más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta felicidad de la casta se vio reflejada en el aumento de las dietas de los legisladores nacionales, decidido por la vicepresidenta, Cristina Fernández de Kirchner, y por Martín Menem, quienes pasarán a cobrar aproximadamente dos millones y medio de pesos, con el aporte de los contribuyentes.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Martín Menem"
      ]
    },
    {
      "frase": "Actualmente, se intenta revertir esta medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro dato importante: los gastos fiscales no se limitan a salarios, jubilaciones, gastos sociales o subsidios a servicios públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "También incluyen subsidios a empresas o exenciones impositivas, es decir, impuestos que se dejan de cobrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si analizamos la estructura impositiva, hay más gasto en la parte superior que en la inferior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el ajuste se realiza principalmente en la parte inferior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conclusión: Milei no quiere un Estado más pequeño, sino un Estado que favorezca a una clase determinada.",
      "entidades_detectadas": [
        "Milei",
        "Estado más pequeño",
        "Estado"
      ]
    },
    {
      "frase": "Este ajuste se disfraza con batallas y guerras de bolsillo, siguiendo la vieja fórmula \"pan y circo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei ofrece un circo bizarro y siniestro.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Desde el punto de vista retórico, utiliza las armas del arsenal de las derechas reaccionarias: se presenta como combatiente contra la corrección política, escamoteando ideas reaccionarias tras la fachada de la autenticidad (\"no sabemos si nos gusta lo que dice, pero dice lo que piensa\").",
      "entidades_detectadas": []
    },
    {
      "frase": "Presenta su batalla como una lucha contra una fantasmal hegemonía cultural de izquierda, explotando la autovictimización (\"David contra Goliat\").",
      "entidades_detectadas": [
        "Goliat",
        "David"
      ]
    },
    {
      "frase": "Utiliza la provocación y el escándalo para copar la agenda, aprovechando el caos comunicacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los nombres propios de estas batallas son circunstanciales y aleatorios: Lali Espósito, Hugo Arana, Silvia Mercado, Horacio Rodríguez Larreta, Ricardo López Murphy, el gobernador de Chubut, economistas neoclásicos, piqueteros, trabajadores de la educación, la sanidad, la aeronáutica, feminismos… incluso la \"satánica letra E\" del lenguaje inclusivo.",
      "entidades_detectadas": [
        "Lali Espósito",
        "Chubut",
        "Silvia Mercado",
        "Horacio Rodríguez Larreta",
        "Ricardo López Murphy",
        "Hugo Arana"
      ]
    },
    {
      "frase": "En síntesis, el proyecto de Milei es claro; lo que no lo es tanto es la actitud de quienes dicen oponerse a él sin actuar en consecuencia: la CGT y la dirigencia peronista.",
      "entidades_detectadas": [
        "Milei",
        "CGT"
      ]
    },
    {
      "frase": "No me convencen las explicaciones que atribuyen la inacción opositora a la confusión o al aturdimiento provocado por los tuits de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Acaso la CGT no puede convocar un paro general con movilización para detener este plan?",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Hay mucha gente con ganas de salir a la calle, a diferencia de los pocos que apoyaron a Milei en sus primeras movilizaciones.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Están aturdidos o hay algo más?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quieren que Milei haga el trabajo sucio del ajuste para luego presentarse como alternativa?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Son preguntas retóricas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el peronismo se dice que la izquierda hace una oposición testimonial, por ser minoría en Diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿hay algo más testimonial que denunciar el ajuste de Milei sin tomar medidas?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "El problema no es solo lo que Milei hace, sino lo que le permiten hacer.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Lali Espósito",
    "Diputados",
    "Javier Milei",
    "Ricardo López Murphy",
    "Milei",
    "Según",
    "David",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Licuadora",
    "Silvia Mercado",
    "Estado más pequeño",
    "Hugo Arana",
    "CGT",
    "Análisis Fiscal",
    "Chubut",
    "¿Quieren",
    "Martín Menem",
    "Conclusión",
    "Utiliza",
    "Instituto Argentino de",
    "¿",
    "Marcelo Falcoff",
    "Horacio Rodríguez Larreta",
    "Goliat",
    "¿Acaso",
    "salta"
  ]
}