{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace un mes y medio de las elecciones generales de octubre, y tiene lugar una discusión recurrente en los últimos años, aunque no deja de ser extraña.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sistema electoral argentino, con primero las primarias, después las generales y el balotaje final, provoca un cierto espejismo porque los eventuales ganadores del balotaje, en la mayoría de las veces, cosechan votos no por adhesión propia, sino por el rechazo al otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las primarias, con todas sus distorsiones —sabemos que este sistema suele ser una cancha inclinada—, se acercan más a lo que la gente realmente quiere votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para las generales, se presenta una opción entre lo que queda, y la segunda vuelta se convierte en una elección para evitar que gane uno u otro candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los votos se deciden así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sucede en esta elección es que se presenta la elección general de octubre —donde se elegirá presidente, vicepresidente, diputados y gobernadores en algunas provincias— como si ya fuera un balotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se reclama a la izquierda, y al Frente de Izquierda en particular, que prácticamente desista de presentar candidatos, propuestas e ideas, porque existe un peligro mayor.",
      "entidades_detectadas": [
        "Frente de Izquierda"
      ]
    },
    {
      "frase": "El subtexto es que, si no se desisten, podrían ser responsables de lo que suceda con los eventuales triunfos de Javier Milei o Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, la módica elección del FIT, hasta ahora —esperemos que en octubre mejore—, cargaría con la responsabilidad de lo que pase en Argentina a partir de diciembre.",
      "entidades_detectadas": [
        "Argentina",
        "FIT"
      ]
    },
    {
      "frase": "Esto nos remite, una vez más, a la responsabilidad del crecimiento de la derecha, no solo por la política aplicada en el último tiempo (a lo que agregaré más información más adelante), sino por lo que hacen o dejan de hacer en este momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace algunas semanas, Sergio Berni, ministro de Seguridad de Axel Kicillof, afirmó en el programa \"Duro de Domar\" de C5N, que muchos intendentes, tanto del peronismo como de la oposición, abusando de la falta de capacidad de Milei, sobre todo en la provincia de Buenos Aires, les dijeron a los concejales: \"Te los pongo yo y te cuido las boletas\".",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires",
        "Sergio Berni",
        "Milei"
      ]
    },
    {
      "frase": "Eso dijo Berni hace algunas semanas.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Ayer, miércoles, Juan Grabois confirmó esta información en una conversación con Alejandro Fantino, diciendo que Milei armó las listas con gente de Massa.",
      "entidades_detectadas": [
        "Ayer",
        "Massa",
        "Juan Grabois",
        "Alejandro Fantino",
        "Milei"
      ]
    },
    {
      "frase": "No sé si Massa colaboró, pero sé que gente de su partido armó las listas para Milei en las elecciones del 13 de agosto.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Personas que le armaron las listas y cuidaron las boletas al líder de La Libertad Avanza.",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Por estos días también se conoció la reunión de Gerardo Martínez, secretario general de la UOCRA, con Javier Milei.",
      "entidades_detectadas": [
        "Gerardo Martínez",
        "Javier Milei",
        "UOCRA"
      ]
    },
    {
      "frase": "Recordemos que Martínez no solo fue respaldado durante el kirchnerismo, sino que en algún momento fue el preferido de Cristina Kirchner, sobre todo cuando la expresidenta era amiga de Hugo Moyano.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Hugo Moyano",
        "Martínez"
      ]
    },
    {
      "frase": "Al filtrarse la reunión, Martínez dijo que fue una casualidad y que no fue secreta porque le gusta dialogar con todos.",
      "entidades_detectadas": [
        "Martínez"
      ]
    },
    {
      "frase": "O sea, Martínez se encontró, casualmente, con el candidato que más votos obtuvo en las PASO, y Milei estuvo, casualmente, muy interesado en el fondo de cese de los trabajadores de la construcción, que el candidato libertario no quiere generalizar al movimiento obrero.",
      "entidades_detectadas": [
        "Milei",
        "Martínez"
      ]
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el trabajador se pague su propia indemnización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos lo charlaron casualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro que hizo un guiño a Milei fue el gastronómico Luis Barrionuevo.",
      "entidades_detectadas": [
        "Milei",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "\"Cada día simpatizo más con Javier Milei\", dijo Barrionuevo, comparando la situación actual con la interna peronista entre Carlos Menem y Antonio Cafiero en los 80, que consagró a Menem.",
      "entidades_detectadas": [
        "Menem",
        "Carlos Menem",
        "Antonio Cafiero",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"Tengo fresco el recuerdo de cuando le ganamos a Cafiero\", dijo Barrionuevo, quien casi tenía a todos los gobernadores e intendentes con él.",
      "entidades_detectadas": [
        "Cafiero",
        "Barrionuevo"
      ]
    },
    {
      "frase": "Que un sindicalista emblema del menemismo apoye a Milei no es algo novedoso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hace un mes o dos, este personaje era respaldado por Eduardo Duhalde, el candidato del kirchnerismo duro, compartiendo actos; ahora las dos manos de Barrionuevo quieren levantar a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Barrionuevo",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Omar Perotti, gobernador de Santa Fe (una de las provincias con elecciones más importantes), dijo que si tuviera que elegir entre Bullrich y Milei, elegiría a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bullrich",
        "Santa Fe",
        "Omar Perotti"
      ]
    },
    {
      "frase": "Perotti hizo un acuerdo táctico con el cristianismo, lo que enojó a Chiavarini, que se pasó al albertismo en Santa Fe para las elecciones provinciales.",
      "entidades_detectadas": [
        "Perotti",
        "Santa Fe",
        "Chiavarini"
      ]
    },
    {
      "frase": "Lamento mencionar a personajes tan ligados a este sector político, pero son los aliados que hoy ayudan al vencedor.",
      "entidades_detectadas": [
        "Lamento"
      ]
    },
    {
      "frase": "A todo esto, agrego datos sobre la campaña de Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Dicen que los gobernadores peronistas, preocupados por sus elecciones locales, se moverán para la campaña nacional, motorizados por Juan Manzur, pero hasta ahora no han hecho nada, o lo contrario, se distanciaron de la elección nacional.",
      "entidades_detectadas": [
        "Juan Manzur"
      ]
    },
    {
      "frase": "Es llamativa la ausencia de Cristina o Máximo Kirchner, que están prácticamente borrados de la campaña.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "No me interesa lo que hagan o dejen de hacer en su campaña, sino que se le exige a la izquierda que baje sus banderas, que opte por el \"mal menor\" ante el peligro fascista, haciendo por Massa más que sus propios promotores y aliados.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Esto también hay que tenerlo en cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablando de responsabilidades, la economía y la inflación siguen siendo lo principal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la devaluación aplicada por Massa tras las PASO, los precios del mes pasado subieron más del 10%.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pablo (se entiende que se refiere a un economista mencionado anteriormente pero no nombrado) hablaba del índice Cava, el índice de Ecolatina midió la inflación del AMBA por encima del 11%, y el de Córdoba estuvo alrededor del 12%.",
      "entidades_detectadas": [
        "Cava",
        "Ecolatina",
        "Pablo",
        "Córdoba"
      ]
    },
    {
      "frase": "Un estudio del Centro de Investigación y  Información de la República Argentina (CIFRA), vinculado a la CTA, asegura que, en el mediano plazo, la transferencia de ingresos de la clase trabajadora a la clase empresaria creció bajo los gobiernos de Cambiemos y el Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Información",
        "Cambiemos",
        "CTA",
        "Investigación",
        "República Argentina",
        "Centro",
        "CIFRA"
      ]
    },
    {
      "frase": "Alrededor de 101.000 millones de dólares pasaron de los bolsillos de la clase trabajadora a las grandes empresas, 70.000 millones bajo la gestión de Alberto Fernández, Cristina Kirchner y Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esta política de empobrecimiento generalizado está en la base de los resultados políticos que vemos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos estos \"males menores\" juegan como un ariete para el \"mal mayor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cafiero",
    "Frente de Todos",
    "Alberto Fernández",
    "Información",
    "Gerardo Martínez",
    "Chiavarini",
    "Massa",
    "Barrionuevo",
    "Javier Milei",
    "Menem",
    "Luis Barrionuevo",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "CIFRA",
    "Córdoba",
    "Juan Grabois",
    "Frente de Izquierda",
    "Alejandro Fantino",
    "Cristina Kirchner",
    "Omar Perotti",
    "República Argentina",
    "Berni",
    "Lamento",
    "UOCRA",
    "Cava",
    "Argentina",
    "Eduardo Duhalde",
    "La Libertad Avanza",
    "Sergio Massa",
    "Ayer",
    "Carlos Menem",
    "Santa Fe",
    "CTA",
    "Pablo",
    "Cristina",
    "Martínez",
    "Ecolatina",
    "provincia de Buenos Aires",
    "Antonio Cafiero",
    "Axel Kicillof",
    "Hugo Moyano",
    "Cambiemos",
    "Sergio Berni",
    "Bullrich",
    "FIT",
    "Milei",
    "Perotti",
    "Personas",
    "Juan Manzur"
  ]
}