{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Gracias!",
      "entidades_detectadas": [
        "¡Gracias!"
      ]
    },
    {
      "frase": "¡Gracias!",
      "entidades_detectadas": [
        "¡Gracias!"
      ]
    },
    {
      "frase": "¡Gracias!",
      "entidades_detectadas": [
        "¡Gracias!"
      ]
    },
    {
      "frase": "¡Ven cuando quieras, días!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cómo les va?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arrancamos de nuevo y andá contándome cómo sube el amperímetro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no te hagas el boludo que te va, te tengo que andar buscando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están medio jeropas este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ya te agrandaste.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Te dijeron que muy en lomo tiene el vikingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya te veré, un tío por ahí que te banca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para empezar este programa de esta noche, mi repudio a lo que le hicieron al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Hola, Debbie!",
      "entidades_detectadas": [
        "Hola",
        "Debbie"
      ]
    },
    {
      "frase": "Es muy raro lo que le hicieron al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les explico por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "No porque no sea, sino porque, ¿cómo un presidente va a ir en esa camioneta pedorra, con ese acotamiento pedorro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tres perímetros de seguridad para un presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno pasa el primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínate que llegaba al primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, contaría Javier Díaz, que entiende de esto, de seguridad.",
      "entidades_detectadas": [
        "Después",
        "Javier Díaz"
      ]
    },
    {
      "frase": "¿No puede ir un presidente en medio de la gente?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Lo despeinaban, le pegaban cachetadas en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una humillación que daba vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, si hubiese habido un loco con un cuchillo, no tendríamos presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A ustedes les parece lógico?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Pero la palabra es escrache, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Escrache, Alberto.",
      "entidades_detectadas": [
        "Escrache",
        "Alberto"
      ]
    },
    {
      "frase": "Yo creo que están bebiendo de su propia medicina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la palabra escrache no existía en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hasta que de golpe, los K, la agrupación hijos, no sé si con justa razón o no, porque a veces no hay razón más que la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo mismo que si un tipo te roba y vas a la puerta y te empieza a tirar piedras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con eso no logras más que ir preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés que denunciarlo, ser investigado e ir preso.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Los K empezaron a escrachar gente como una forma, como todos los inventos nefastos de Cristina, que es un cerebro puesto al servicio del mal.",
      "entidades_detectadas": [
        "Cristina",
        "K"
      ]
    },
    {
      "frase": "Los K empezaron a escrachar gente con la historia de, como habían comprado los derechos humanos, que era el bondi que mejor los llevaba al populismo, y empezaron a escrachar a militares.",
      "entidades_detectadas": [
        "K",
        "habían"
      ]
    },
    {
      "frase": "Después siguieron con políticos, con artistas, con el que piensa diferente, a rotular gente.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y se transformaron estos pedazos de nazis que tenemos hoy en el gobierno, que siguen una teoría castro-madurista, que van por todo, que hoy nos mostraron otro ejemplo más de cómo se manosea la justicia como si fuera plastilina, cómo se le toca el culo a los jueces y al pueblo argentino, que somos bastante mansos y pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero más allá de esto, está el tema del escrache, que no es nuestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acuérdense que el otro día, cuando el pueblo se fue a quejar, no a escrachar, una cosa es el pueblo con las banderas y otra cosa son los pelotudos con los aerosoles.",
      "entidades_detectadas": [
        "escrachar"
      ]
    },
    {
      "frase": "Una cosa es la gente que se queja con un objetivo, con un motivo, y otra cosa son los patoteros que le pegan a la gente que se queja con un objetivo y un mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como estos eran esos gordos, panza sucia que andan con los bombos del sindicato, que le pegaron al pueblo a un señor de 90 años que lo taparon con diario, ¿por qué nunca más se habló de ese abuelito al que le rompieron toda la cara los patoteros en la puerta de la quinta presidencial, los malos que responden a Cristina y Alberto, que iban a defender al presidente?",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, estos son los mismos malos que ayer, anteayer, defendieron a Alberto, porque era el mismo sindicato, con la diferencia que no eran tan malos, porque permitieron que al presidente le den dos sopapos por la cabeza y habían de dos pies de gaso.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "O sea, que le pueden pegar a un viejo de mierda, chiquito, hecho pelota, como ellos dicen, pero no le pueden pegar, no pueden proteger a un presidente.",
      "entidades_detectadas": [
        "chiquito"
      ]
    },
    {
      "frase": "Son malos de acá para afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El escrache, como decía, y la violencia, la implementó nuestra querida maléfica, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Que ella, vayan, vayan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan cuando publicaba al abuelito que había dado cinco dólares al nieto y que era un miserable?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al señor de la inmobiliaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ella inventó los escraches.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que no se banca, que alguien le diga...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, me sale si chorra, perdón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que le diga, no sé, corrupta o pseudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ya no se le puede decir más corrupta, señora, porque como tiene toda la justicia de su lado, si yo le digo a usted corrupta, voy preso yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso me disculpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me disculpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo en potencial, sería corrupta.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Pero como ya es todo de ustedes, y ustedes escriben los veredictos y ustedes se ponen inocentes, ya no podemos apelar los veredictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque podíamos apelar cuando todavía había algún atisbo de que usted vaya presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "O por lo menos condenada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora con todo este manoseo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacaron a uno, ponen a otro, sacan de acá, ponen allá, va Boico, viene este.",
      "entidades_detectadas": [
        "Boico"
      ]
    },
    {
      "frase": "Falta que haga estudiar a un primo y lo meta de juez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos perdiendo las esperanzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me queda una sola esperanza a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que votar en contra ahora cuando venga la legislativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque acá no hay que agarrar piedras ni escrachar, acá hay que ir a las urnas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Acuérdense que la intendenta de Moreno, que parece que en Moreno la toma de terrenos ya se legalizó, porque la municipalidad te da el Fox y el Fox para que puedas hacer tu casa en terreno tomado.",
      "entidades_detectadas": [
        "Moreno",
        "Fox"
      ]
    },
    {
      "frase": "Y además la droga está a la orden del día y los femicidios ni les cuento con esa intendenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la corrupción y la degradación y la caída del imperio está a la orden del día.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y lo que le pasó a Alberto no es nada más y nada menos que la imagen de un país podrido.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Como digo siempre, un país podrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted imagínese siempre un país podrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país que para levantar hay que arrancar de nuevo con gente nueva y con otros códigos morales, otros valores, y que no los tiene ni Alberto ni Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Da vergüenza ante el mundo, ayer hablé con gente que vivía afuera, dan vergüenza ante el mundo el concepto que tienen de degradación nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Da vergüenza a Alberto Fernández ante el mundo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo que no se dice adentro se dice afuera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y más vergüenza da cuando los argentinos que se fueron no soportando este populismo berreta no los dejan votar porque con ese poroteo de pensar que son 75.000 votos más o menos, porque vienen muy ajustados para la legislativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y parece que hay mucha gente de La Matanza que se dio cuenta que los cagaron históricamente, que nunca les pusieron el agua que le iban a poner, ni el asfalto que le iban a hacer, ni el colegio que le iban a dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mucha gente que se pudrió de este populismo grasa y berreta de las 300.000 vacunas repartidas entre ellos, porque ahora resulta que parece que de las 300.000 vacunas, cuanto más gente va siendo vacunada, no aparece salvo en capital, en la provincia no aparece nadie del público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si aparece un abuelo es el abuelo del tío D, y si aparece una novia es la novia de la prima D.",
      "entidades_detectadas": [
        "D"
      ]
    },
    {
      "frase": "Y si no es D, que se dio la vacuna.",
      "entidades_detectadas": [
        "D"
      ]
    },
    {
      "frase": "Bueno, eso le quería decir, que el país está podrido porque lo pudrió Cristina Kirchner y lo pudrió Alberto Fernández, y lo pudrieron algunos intendentes del Conurbano, capitostes de la droga y de la zona liberada, con tal de juntar votos, no importa que los votos sean de la mafia, lo importante es que me voten.",
      "entidades_detectadas": [
        "Bueno",
        "Conurbano",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y este es un país asqueroso en este momento, con una justicia asquerosa, repugnante para mi gusto, con una falta de respeto brutal para los jubilados, con una falta de respeto brutal para los viejos, una falta de cagarse en los jóvenes, porque tu hijo puede tener seis palos verdes, pero el mío no, o sea, nos salvamos el grupo de los diez, igual que con Maduro, igual que con Castro, ¿no?",
      "entidades_detectadas": [
        "Maduro",
        "¿",
        "Castro"
      ]
    },
    {
      "frase": "Eso es lo que le quería decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, bueno, digo que repudio el acto donde lo golpearon al presidente, de tirar un huevo, como repudié las tres veces que se le hicieron a Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Como repudié cuando me promovían a Tinelli, el oso Arturo lo tuvo que salvar a De La Rúa, que lo humillaron en cámara.",
      "entidades_detectadas": [
        "De La Rúa",
        "oso Arturo"
      ]
    },
    {
      "frase": "No me gustan esas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la política más berreta y brutal que...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ah, pero también hay una cosa!",
      "entidades_detectadas": []
    },
    {
      "frase": "El sur también existe, y el sur se queja, porque con la payasada de Maldonado, empezaron a darle manija a un grupo de fascinerosos disfrazados de mapuche que están peleando por intereses de quién sabe qué capital, por el oro, la minería, el petróleo, quién sabe quién los manda, ¿no?",
      "entidades_detectadas": [
        "Maldonado",
        "¿"
      ]
    },
    {
      "frase": "O sea, que el sur también existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso también hay que entender que repudio lo que le pasó al presidente, pero hay gente que está enojada porque se dio cuenta que a Maldonado no lo mató nadie y que fue el comienzo de la campaña para quedarse con las riquezas del sur.",
      "entidades_detectadas": [
        "Maldonado"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "Alberto Fernández",
    "Esa",
    "De La Rúa",
    "oso Arturo",
    "Ninguno",
    "escrachar",
    "Hola",
    "Javier Díaz",
    "¿No",
    "Falta",
    "Cristina Kirchner",
    "Maldonado",
    "Alberto",
    "Debbie!",
    "Escrache",
    "Boico",
    "Argentina",
    "¿A",
    "Fox",
    "Usted",
    "habían",
    "Cristina",
    "Bueno",
    "Después",
    "¡Gracias! ¡Gracias! ¡Gracias! ¡Ven",
    "Moreno",
    "¿",
    "Conurbano",
    "Castro",
    "D",
    "Hablo",
    "Imagínate",
    "Tenés",
    "Acuérdense",
    "Maduro",
    "Macri",
    "chiquito"
  ]
}