{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De editorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espectacular.",
      "entidades_detectadas": [
        "Espectacular"
      ]
    },
    {
      "frase": "Bueno, conclusiones preliminares, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que deja la media sanción para la suspensión de las PASO en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "A ver, lo primero que se me ocurre es que, así como en la economía, las expectativas también juegan en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede haber un efecto desbande en el Senado después de lo que pasó en Diputados?",
      "entidades_detectadas": [
        "Diputados",
        "¿",
        "Senado"
      ]
    },
    {
      "frase": "Me refiero obviamente a la bancada del kirchnerismo, de Unión por la Patria.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Uno podría haber asegurado que Cristina Fernández de Kirchner iba a hacer uso de su poder en el Senado hasta el último minuto de la composición actual de este año.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "De hecho, 2024 había terminado muy bien para Cristina en el Senado, porque había embolsado una cuarta banca, la número 34, con gran astucia, en medio del escándalo por los dólares del senador Eduardo Cúneo.",
      "entidades_detectadas": [
        "Eduardo Cúneo",
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "Pero ¿saben qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es solo febrero, pero lo que pasó en diciembre ya es historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política, como el mercado, actúa en función de lo que cree que pueda pasar en el futuro, en realidad, de las expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para eso, por empezar, es imprescindible entender quién tiene futuro y quién no tiene futuro en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tiene futuro la señora en la política?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Determinando todo lo que antes determinaba por sí sola, peleada con su principal hijo político, con los gobernadores cantando \"Ciclo Cumplido\" y con los intendentes bonaerenses tentados a \"cortarse solos\", apenas le queda espacio por momentos para defender sus propias posiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que podía ayudar fuertemente a Cristina era la debacle de \"La Libertad Avanza\", pero las encuestas que recibió esta semana \"La Libertad Avanza\" y que ve con obsesión, muestran la peor noticia para Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En las encuestas que recibe el presidente, obviamente, como todas las encuestas que reciben los políticos, lo primero son las imágenes positivas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pasamos esa hoja y seguimos con la segunda página de la encuesta que lee el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno ahí puede leer una lista de variables que constituyen el ánimo social.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una de esas aparece la palabra que yo les acabo de mencionar, expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las expectativas positivas de la situación económica hoy llegan a nivel personal, es decir, lo que espera cada persona en su situación económica, en lo positivo al 65% y a nivel país al 57%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Expectativas positivas en lo económico.",
      "entidades_detectadas": [
        "Expectativas"
      ]
    },
    {
      "frase": "Vamos a otro rubro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este rubro a Cristina Kirchner suele interesarle muchísimo.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ella ha basado sus políticas económicas en este rubro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder adquisitivo, el consumo, el poder adquisitivo del hogar, que es otra de las líneas que aparece en la encuesta que mira el presidente, dice que el 57% de la gente afirma que pudo comprar igual o un poco más que antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, son muchos más los que dicen que pudieron comprar igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que empezaron a recuperar el 39% de la gente y hay un 18% que dice que puede comprar un poco más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la suma de estas dos variables indican que, entre los que pueden comprar igual o un poco más, hay un 57%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora sigan con lo que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ítem con más expectativas favorables, de nuevo la palabra, expectativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ítem con más expectativas favorables es la evolución de la baja de la inflación, que tiene el porcentaje más alto: 67,8% de la gente, casi 7 de cada 10 personas, piensa que la inflación va a mejorar, es decir, que la baja de la inflación va a mejorar o que irá igual de bien que hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el número es muy poderoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro compañero Gustavo Bazán diría que este es el número de la gobernabilidad.",
      "entidades_detectadas": [
        "Gustavo Bazán",
        "Nuestro"
      ]
    },
    {
      "frase": "Bueno, y acá viene mi hipótesis: cuanto mejor le vaya a \"La Libertad Avanza\" en la economía, peor le irá a Cristina en lo electoral.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Y si las elecciones, acá viene la otra cuestión, cómo desarrollamos esto, si las elecciones se definen por la economía, es obvio que la política, los políticos también están leyendo estos números para acomodarse, para decir dónde me acomodo en este plano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acerco, me alejo, qué hago.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la política siempre lee, por supuesto, en clave presente, con las expectativas de hoy hacia el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que si las PASO se suspendieran, se alargan los tiempos, quedan seis meses, son un tiempo larguísimo en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero a ver, ahí me voy a tomar de otros números que sí analizan plazos más largos con un poco más de visión técnica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, el índice REM del Banco Central, que midió las expectativas del mercado, yo lo leí varias veces, bajó 23% anual la proyección de inflación.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "23% anual, creo que el presupuesto tiene 40 y pico, o 28, no sé, pero bajó a 23.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo tiene 40 y pico y el presupuesto tiene 28, una cosa así.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Bajó a 23% la proyección anual del REM para la inflación.",
      "entidades_detectadas": [
        "REM"
      ]
    },
    {
      "frase": "Pero me agarro de otro análisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la consultora INDECOM, que mide los rubros estacionales como útiles escolares, acaba de reportar que subieron 10 veces menos que el año pasado los útiles escolares.",
      "entidades_detectadas": [
        "INDECOM"
      ]
    },
    {
      "frase": "Es decir, que el año pasado habían tenido una inflación interanual de 300% y este año están teniendo una inflación de 20%, 15% o un poco más de 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, yo estoy relacionando estas dos variables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo reitero: cuanto mejor le vaya a \"La Libertad Avanza\" en lo económico, peor le va a Cristina en lo electoral.",
      "entidades_detectadas": [
        "Cristina",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "La estampida en el bloque de Unión por la Patria, en la Cámara de Diputados, donde Cristina retuvo 44 votos para votar en contra de la suspensión de las PASO, pero tuvo una hemorragia de 55 votos, que o bien se abstuvieron, o bien no estuvieron, o bien votaron en contra.",
      "entidades_detectadas": [
        "Unión",
        "Cámara de Diputados",
        "Patria",
        "Cristina"
      ]
    },
    {
      "frase": "25 directamente votaron contra lo que ella quería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo digo, esto anticipa un desbande, pero ¿a qué grado puede llegar el desbande en el Senado, donde ella ostenta su mayor poderío?",
      "entidades_detectadas": [
        "¿",
        "Senado"
      ]
    },
    {
      "frase": "Porque pensemos esto: Cristina, con 34 bancas en el Senado, está a 3 de tener quórum propio.",
      "entidades_detectadas": [
        "Senado",
        "Cristina"
      ]
    },
    {
      "frase": "Son 72 senadores; 36 es la mitad, 37, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces esta es la pregunta: ¿hasta dónde va a llegar el desbande en el Senado?",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Esto es gracioso, porque yo le escribí a un alto funcionario del Gobierno nacional y le pregunté cuántos senadores de Unión por la Patria puede llegar a sumar el gobierno.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Gobierno nacional"
      ]
    },
    {
      "frase": "Y la respuesta me hizo reír porque me contestó: \"¿Qué pregunta fácil me haces?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sí, no es una pregunta fácil, claramente, pero luego me dijo qué escenario estaba esperando el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y voy a leer la respuesta textual de esta fuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos creen que van a salir \"paso y reiterancia\", como espera el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue la respuesta: \"Puede ser más complejo juicio en ausencia y muy difícil ficha limpia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero miren la última frase: \"Pero nada es imposible\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en esa última frase están cifrados los parámetros insondables de la política, que es el arte de lo posible, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Bueno, si uno piensa que el presidente de \"La Libertad Avanza\" logró que saliera la Ley de Bases en una situación muy compleja para su gobierno, le costó seis meses.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué puede pasar ahora que la situación no es tan compleja?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Como en la Cámara Alta fallan también las necesidades judiciales del Gobierno.",
      "entidades_detectadas": [
        "Cámara Alta",
        "Gobierno"
      ]
    },
    {
      "frase": "Algunos especulan que todavía hay espacio para que Cristina pueda intentar alguna negociación desesperada de algún tipo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El punto es, a esta altura, ¿qué puede ofrecer Cristina si, por ejemplo, el juez Ariel Lijo ya se gestionó los votos, como dicen?",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Cristina"
      ]
    },
    {
      "frase": "¿O qué puede darle el gobierno a cambio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y ahora les voy a decir una frase que me dijo otra alta fuente del Gobierno.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Porque yo siempre hago la misma pregunta, la hacemos todos los periodistas: \"Che, ¿ustedes pactaron con el kirchnerismo?\".",
      "entidades_detectadas": [
        "Che",
        "¿"
      ]
    },
    {
      "frase": "Y me contestó esta fuente: \"Si hubiéramos pactado con Cristina ya tendríamos todo cerrado y no lo tenemos\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El otro tema es si se le pasó ya el cuarto de hora a Cristina para usar la votación de los pliegos de los jueces de la Corte como una palanca a su favor.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "Yo me puse a pensar esto porque el momento, probablemente, donde más cotizaban los votos de los senadores de Cristina quizás era antes de fin de año.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Se acuerdan que estábamos todos viendo si salía o no salía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pero vuelvo: con Ariel Lijo gestionándose sus propios votos y teniendo ya la firma del dictamen, y con otra decisión del Gobierno, que la adelanté también en exclusiva, que es que si sale el hijo, pero no García Mancilla, el presidente lo va a designar en comisión a García Mancilla.",
      "entidades_detectadas": [
        "Bueno",
        "Ariel Lijo",
        "García Mancilla",
        "Gobierno"
      ]
    },
    {
      "frase": "Hay un juego que está armado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa era designar en comisión al hijo y a García Mancilla, porque ¿cómo sostienes moralmente al hijo en comisión?",
      "entidades_detectadas": [
        "García Mancilla"
      ]
    },
    {
      "frase": "Aparte tiene que tomar licencia, hay un montón de cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero siendo García Mancilla un candidato incuestionable, difícilmente se vayan a imponer criterios morales que definitivamente hubieran salido en color fluorescente en el caso del hijo.",
      "entidades_detectadas": [
        "García Mancilla"
      ]
    },
    {
      "frase": "Aquí es muy importante poner en la mesa otro número que surge de un despacho importante de la Casa Rosada, aunque a mí me parece un número excesivamente optimista, se los voy a decir así.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Hay un despacho importante de la Casa Rosada donde aseguran que los leales a Cristina, \"paladar negro\" en el Senado, no son más de 15.",
      "entidades_detectadas": [
        "Senado",
        "Cristina",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Yo dije, dale, de 34, sólo 15 son \"paladar negro\".",
      "entidades_detectadas": [
        "dale"
      ]
    },
    {
      "frase": "Y acá lo que me pregunto es si ese número es un número real o un número que busca el efecto estampida, porque cuando la política, los políticos ven que el sol sale para otro lado, todos van para donde sale el sol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un poco así está la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo de la anécdota de Nelson con Toscanini.",
      "entidades_detectadas": [
        "Toscanini",
        "Nelson"
      ]
    },
    {
      "frase": "La intemperie de ayer en diputados es un espacio desconocido para la ex presidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Por lo tanto, se abre un escenario donde van a cundir las presiones de todo tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánta presión puede ejercer sobre Kicillof para mantener el control?",
      "entidades_detectadas": [
        "Cuánta",
        "Kicillof"
      ]
    },
    {
      "frase": "Si no hay PASO, el gobernador puede soltar amarras de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuánta presión es capaz Kicillof de aguantar?",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Cuántas cosas se saben el uno del otro?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "¿Cuántas cosas pueden pasar en esta guerra?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "¿Qué involucra un territorio como el conurbano bonaerense hoy detonado por la inseguridad?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que además, por todo lo que les conté anteriormente de la economía, escaló como principal preocupación de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tema tremendo porque hay variables complejas que se unen en ese territorio caliente, que es el primer distrito electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay algo todavía más complejo en ese sentido, que hay chances de que el PRO y \"La Libertad Avanza\" vayan juntos en la provincia.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Esa situación, esa división en las elecciones pasadas, hizo que Kicillof fuera gobernador.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Bueno, en fin, lo inesperado de estas sesiones extraordinarias es que anticiparan tan temprano el cambio de escenario político, dando por sentado para dónde va el viento.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Saber lo que decís y cómo lo decís.",
      "entidades_detectadas": [
        "Saber"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Kicillof",
    "Gustavo Bazán",
    "Banco Central",
    "Vamos",
    "¿Qué",
    "El Fondo",
    "Toscanini",
    "Pero ¿saben qué?",
    "Gobierno nacional",
    "Bajó",
    "Sigue",
    "Cristina Fernández de Kirchner",
    "REM",
    "Nuestro",
    "PRO",
    "Cristina Kirchner",
    "INDECOM",
    "Patria",
    "Nelson",
    "Gobierno",
    "García Mancilla",
    "Argentina",
    "¿O",
    "Casa Rosada",
    "La Libertad Avanza",
    "Expectativas",
    "Espectacular",
    "¿Cuántas",
    "Eduardo Cúneo",
    "Cristina",
    "Unión",
    "Bueno",
    "Determinando",
    "Corte",
    "¿",
    "Aparte",
    "Che",
    "Saber",
    "Cámara de Diputados",
    "Ariel Lijo",
    "Senado",
    "Cuánta"
  ]
}