{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Finalmente, tenemos la fórmula definitiva del oficialismo de Unión por la Patria, que es el nuevo nombre del Frente de Todos.",
      "entidades_detectadas": [
        "Unión",
        "Patria",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Sergio Massa y Agustín Rossi son los candidatos a presidente y vicepresidente por la coalición oficial.",
      "entidades_detectadas": [
        "Agustín Rossi",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La semana pasada, al comentar la eventual fórmula de Juan Manuel Urtubey y Juan Manzur en este espacio, que se preparaban para enfrentar a Daniel Scioli, decíamos que el gran riesgo de esa competencia era condenar al peronismo a un tercer o cuarto puesto si se contaban los más votados individualmente.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Juan Manuel Urtubey",
        "Juan Manzur"
      ]
    },
    {
      "frase": "Era una fórmula poco competitiva, por el desconocimiento de Urtubey, por ejemplo, porque Manzur tampoco tenía mucha visibilidad a nivel nacional, a pesar de su peso en Tucumán y dentro del peronismo en general; pero finalmente, ese globo de ensayo se pinchó.",
      "entidades_detectadas": [
        "Urtubey",
        "Manzur"
      ]
    },
    {
      "frase": "Ahora bien, ¿fue un globo de ensayo verdaderamente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque generalmente se habla de un globo de ensayo cuando es algo planificado, consciente; un tiro para distraer, pero después se muestran las verdaderas cartas y todo termina configurando una jugada astuta, inteligente o planeada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, no fue así.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre de listas fue un proceso bastante caótico dentro del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La fórmula preferida de Cristina Kirchner era precisamente la de Urtubey y Manzur, pero los gobernadores presionaron, los intendentes del conurbano bonaerense se quejaron, Alberto Fernández apuntaló el desafío de Scioli dentro de la interna, y todo ese enfrentamiento benefició a Sergio Massa.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa",
        "Scioli",
        "Manzur",
        "Urtubey",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Por qué es importante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los corrillos de la política, ese registro no me interesa particularmente, pero creo que es importante descifrar cómo fue realmente el cierre de listas porque habla del presente del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuel Vázquez Montalbán, reconocido escritor español, dijo alguna vez sobre los Pactos de la Moncloa: \"En política, las únicas consecuencias reales vienen de lo que se llama la correlación de fuerzas.",
      "entidades_detectadas": [
        "Manuel Vázquez Montalbán"
      ]
    },
    {
      "frase": "Cuando Franco desaparece, en España no se puede establecer una correlación de fuerzas, sino una correlación de debilidades.",
      "entidades_detectadas": [
        "Franco",
        "España"
      ]
    },
    {
      "frase": "Ninguno de los implicados estaba en condiciones de imponer su potencialidad, sino de que se respetase su debilidad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo similar, en mi opinión, es aplicable al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El empate general que caracteriza la situación del país se refleja en el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a un liderazgo menguante, evidentemente, de Cristina Kirchner, los gobernadores que hoy gobiernan provincias peronistas tan relevantes se animaron a hacer sus planteos.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "También los intendentes del Gran Buenos Aires y hasta Alberto Fernández impusieron parte de sus intereses.",
      "entidades_detectadas": [
        "Gran Buenos Aires",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo esto solo se puede explicar por una situación de fragilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto obligó a la vicepresidenta a una continuidad de lo que hizo en 2015 (cuando eligió a Scioli) y en 2019 (cuando apoyó a Alberto Fernández), pero con un salto cualitativo: la introducción de una novedad.",
      "entidades_detectadas": [
        "Scioli",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La continuidad es haber elegido un referente que, como se dijo alguna vez, \"sabe tocar la música del otro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La novedad es que quizá toca esa música mucho mejor que el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque Massa está disminuido en su capacidad territorial y en su potencial electoral —en masa no es precisamente uno de los dirigentes más apreciados de la Argentina—, tiene vínculos importantes con factores reales de poder que lo hacen potencialmente más fuerte en la disputa interna, por lo menos.",
      "entidades_detectadas": [
        "la Argentina",
        "Massa"
      ]
    },
    {
      "frase": "Dicen que Néstor Kirchner afirmó alguna vez que Massa iba a llegar muy lejos por dos razones: primero, porque \"es un hijo de puta\", y segundo, porque \"tiene amigos con plata\" (según Diego Genoud en su libro *La Revista del Poder*).",
      "entidades_detectadas": [
        "Massa",
        "Diego Genoud",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Massa, y esto es verdad, al menos la segunda parte (la primera es discutible), tiene respaldos y socios empresarios como Daniel Vila y José Luis Manzano (en medios y energía), y mantiene históricas relaciones con la familia Rocca (del Banco Macro), con Gerardo Werthein (del grupo Werthein), con Marcelo Mindlin (Pampa Energía), con Sebastián Eskenazi, entre otros.",
      "entidades_detectadas": [
        "Marcelo Mindlin",
        "José Luis Manzano",
        "Werthein",
        "Daniel Vila",
        "Banco Macro",
        "Massa",
        "Sebastián Eskenazi",
        "Rocca",
        "Gerardo Werthein"
      ]
    },
    {
      "frase": "Ese bloque empresarial lo apoya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa también construyó lazos muy estrechos con figuras del Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial",
        "Massa"
      ]
    },
    {
      "frase": "Fue muy amigo de Claudio Bonadio, y cultivó una relación muy estrecha con Guillermo Marijuán.",
      "entidades_detectadas": [
        "Claudio Bonadio",
        "Guillermo Marijuán"
      ]
    },
    {
      "frase": "También tiene una relación muy cercana con Carlos Stornelli.",
      "entidades_detectadas": [
        "Carlos Stornelli",
        "También"
      ]
    },
    {
      "frase": "Si existiera el \"LOFER\", como denuncian desde un sector del oficialismo, estos serían sus principales profesores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa también fue un aliado clave del macrismo durante aproximadamente la mitad de la gestión nacional de Cambiemos y durante toda la administración bonaerense de María Eugenia Vidal.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Cambiemos",
        "Massa"
      ]
    },
    {
      "frase": "Aliada a Massa, Vidal pudo construir una mayoría en la legislatura provincial, luego de un pacto gestionado por Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Vidal",
        "Aliada",
        "Massa"
      ]
    },
    {
      "frase": "Son conocidos los vínculos de Massa con la embajada de Estados Unidos, que lo considera casi un hombre propio.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Massa"
      ]
    },
    {
      "frase": "Entonces, en esa relación de debilidad del peronismo se impuso un árbitro también débil, no un conductor con ascendencia sobre todos los sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría lo considera el hombre menos confiable del sistema político argentino, pero obviamente tiene mayor volumen que Urtubey o Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto lo reconoce incluso Cristina Kirchner, quien en su primera aparición pública con Massa dejó en claro que su candidato original era Urtubey.",
      "entidades_detectadas": [
        "Urtubey",
        "Cristina Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Sacó a la luz las negociaciones, los mensajes de WhatsApp y atacó a Alberto Fernández.",
      "entidades_detectadas": [
        "WhatsApp",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Son conscientes de que pueden tener fugas por izquierda por haber elegido a Massa, y la mayor demostración de esto es el trato que recibió Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Massa"
      ]
    },
    {
      "frase": "A su lista se le permite lo que no se le permitía a Scioli: ir con la boleta completa en la provincia de Buenos Aires (aprobado por la junta electoral del Partido Justicialista de la Provincia de Buenos Aires, conducida por Máximo Kirchner).",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Scioli",
        "Máximo Kirchner",
        "Partido Justicialista de la Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Cuál es la función objetiva de la lista de Grabois?",
      "entidades_detectadas": [
        "¿Cuál",
        "Grabois"
      ]
    },
    {
      "frase": "Evitar fugas por izquierda, es decir, hacer un \"masismo crítico\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a ese escenario, hay tres formas de impugnación o rechazo: el ausentismo (evidente en las elecciones provinciales, como la de Córdoba), el fenómeno Milei y la impugnación por izquierda (manifestada en Jujuy).",
      "entidades_detectadas": [
        "Milei",
        "Córdoba",
        "Jujuy"
      ]
    },
    {
      "frase": "Jujuy, con esa combinación virtuosa entre lo político y lo social, marca una alternativa al centro, a la continuidad del ajuste y a quienes cubren las espaldas a Massa.",
      "entidades_detectadas": [
        "Jujuy",
        "Massa"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Marcelo Mindlin",
    "Frente de Todos",
    "Alberto Fernández",
    "Daniel Scioli",
    "Werthein",
    "Juan Manuel Urtubey",
    "Massa",
    "María Eugenia Vidal",
    "Partido Justicialista de la Provincia de Buenos Aires",
    "Jujuy",
    "Milei",
    "Gran Buenos Aires",
    "Máximo Kirchner",
    "Córdoba",
    "Franco",
    "Manzur",
    "Néstor Kirchner",
    "Juan Grabois",
    "Grabois",
    "Cristina Kirchner",
    "Patria",
    "Estados Unidos",
    "Gerardo Werthein",
    "Manuel Vázquez Montalbán",
    "¿Cuál",
    "José Luis Manzano",
    "Sergio Massa",
    "Scioli",
    "Vidal",
    "Claudio Bonadio",
    "Unión",
    "provincia de Buenos Aires",
    "Rocca",
    "Diego Genoud",
    "Aliada",
    "Agustín Rossi",
    "España",
    "la Argentina",
    "Sacó",
    "¿",
    "Daniel Vila",
    "Poder Judicial",
    "Cambiemos",
    "Banco Macro",
    "WhatsApp",
    "Urtubey",
    "Horacio Rodríguez Larreta",
    "Guillermo Marijuán",
    "Carlos Stornelli",
    "Sebastián Eskenazi",
    "Juan Manzur"
  ]
}