{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esto es lo que recién hablábamos con Diego Sehinkman, es una pregunta que está en todos lados en estos momentos.",
      "entidades_detectadas": [
        "Diego Sehinkman"
      ]
    },
    {
      "frase": "Yo creo que no, yo creo que va a seguir, pero quiero traducirte lo que está pasando porque es delicado, es muy delicado y tenemos acelerando la curva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque siente que lo tiene en jaque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como, a ver, están atacando dos frentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te pone cara, Ceci, yo te lo explico fácil: primer frente, el Congreso, lo que está pasando ahora.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Vamos a ir, o sea, a probar en estos momentos una nueva fórmula para los jubilados y obligar a vetar a Milei, obligar a vetar a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y el segundo frente es Petrobras: sacar de la cancha a la ministra preferida, a la amiga de Milei.",
      "entidades_detectadas": [
        "Petrobras",
        "Milei"
      ]
    },
    {
      "frase": "Es mucho más que una ministra, es la amiga de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Qué genera esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el kirchnerismo está fomentándola.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para generar una corrida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escucha lo que dice la prensa acá hoy al respecto, mira: Los gobiernos no caen por las otras cosas que yo les comenté, son manotazos de ahogado.",
      "entidades_detectadas": [
        "mira"
      ]
    },
    {
      "frase": "Los gobiernos caen porque se financia el estado de desesperación del gobierno, tiene que ver con su incapacidad, tiene que ver con una corrupción que les puedo asegurar que cuando todo salga a la luz van a ver que nunca hubo un gobierno tan corrupto como este, han estado todos afanando a manos llenas y tiene que ver con que hay un reloj que le está diciendo a Milei: se te acaban los dólares y ahí es donde se te pudre todo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ese tic tac tic tac es el morbo por estas horas, hay un morbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo mismo que le hicieron a Macri, yo me acuerdo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Se caen, no llegan, perdieron la confianza, no hay gestión, está ido, se va, la Casa Rosada está vacía, orfandad, crisis, anarquía, vacío de poder, pum, lo mismo que le hicieron a Macri.",
      "entidades_detectadas": [
        "Macri",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Es un momento donde la mafia pasa al ataque, este es un momento donde la mafia pasa al ataque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso el episodio de hoy en Comodoro Py, donde Grabois, ya sabés, todos sabíamos que iba a pasar algo, aprovecha las cámaras para atacar a la funcionaria Leila Gianni, de la cual hay muchas cosas para decir, yo sé que no cierra por ningún lado Leila Gianni a muchos, pero esto que pasó hoy es parte de un movimiento planificado.",
      "entidades_detectadas": [
        "Leila Gianni",
        "Comodoro Py",
        "Grabois"
      ]
    },
    {
      "frase": "Hay una toma que todavía no se dio del ataque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira: \"Las ladronas sos vos, las ladronas sos vos.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "La mamá como abogada, sos mi abuelita, no te contesto, te rompí un educio, la reclamara el poro colapsado, quedaron chiquititos, rompios, chiquititos, muy chiquititos quedaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mamá, no le pasaron los cartos políticos a cambio de una bolsa de chiquititos.",
      "entidades_detectadas": [
        "Mamá"
      ]
    },
    {
      "frase": "Antes te ponés un pingüino, tenés un pingüino tatuado y le daban la redera, le daban la redera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sos creíbles, creíenos sos vos, creíenos sos vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos, encartera que la creen el chiquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, ¿qué te pasa vos, qué te pasa vos, qué te pasa vos, qué te pasa vos, qué te pasa vos, qué te pasa vos?\" Que tiene que descender Leila, ¡qué lástima, eh!",
      "entidades_detectadas": [
        "Leila"
      ]
    },
    {
      "frase": "¿A cuántos convocaste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Da lástima, ¿a cuántos convocaste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Chau, amiga, chau, chau, besta, chau, cuca ladrona, chau, cuca ladrona.",
      "entidades_detectadas": [
        "Chau",
        "chau"
      ]
    },
    {
      "frase": "Dale, placito, chonchín, chonchín, dale.",
      "entidades_detectadas": [
        "dale",
        "Dale"
      ]
    },
    {
      "frase": "¿Vos no sos un cerdo intelectualmente y moralmente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "Físicamente, no sos un cerdo, vos sos una mierda que le saca la comida a los pobres, una mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, qué lindo, eh.",
      "entidades_detectadas": [
        "Bueno",
        "eh"
      ]
    },
    {
      "frase": "Cerdo, chancho, muy bien, mierda, qué lindo.",
      "entidades_detectadas": [
        "Cerdo"
      ]
    },
    {
      "frase": "Este fue candidato a presidente del kirchnerismo, mira vos, y vas a ser de vuelta el candidato el año que viene, seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, es que no es la primera vez que este muchacho se pone tan agresivo con las mujeres, me parece que tenemos un tema delicado con la misoginia no explorado, eh, me parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que decían, \"Milei es un misógino\", maltratan a las mujeres, y por casa cómo andamos.",
      "entidades_detectadas": [
        "decían"
      ]
    },
    {
      "frase": "Grabois, y esto demuestra lo nervioso que está este muchacho, ¿no?",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quedó sin caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que es quedarse sin caja para mantener a un ejército propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensá esto: poneme, la organización de Grabois se llama MTE, Movimiento Trabajadores Excluidos, son los cartoneros.",
      "entidades_detectadas": [
        "Movimiento Trabajadores Excluidos",
        "Grabois"
      ]
    },
    {
      "frase": "Hasta abril tenía una caja de 50.000 planes Potenciar Trabajo, cada plan eran 78 lucas por mes, es decir que Grabois administraba 3.900 millones de pesos por mes, vea cuántos ceros, ¿no?",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Y claro, por eso los nervios son 130 millones de pesos por día, 130 millones de pesos por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso Grabois no lo tiene más, por eso los nervios.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "Fijate que a este señor se le suele saltar la cadena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observa, eso es una sinvergüenza y que usted cuando dice \"los mapuches le dan tierra\" no tiene nada que ver, usted es una xenófoba, es una racista y es una clasista.",
      "entidades_detectadas": [
        "Observa"
      ]
    },
    {
      "frase": "Yo no lo ofendí jugándole a la educadita y siento que yo mandé a tomar tierra a esta gente de La Matanza, cagón, ¿qué pasó?",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "Cagones porque no vienen los varones, cagones, cagones.",
      "entidades_detectadas": [
        "Cagones"
      ]
    },
    {
      "frase": "¿Sabe cómo se maneja la policía?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe cómo se manejan las instituciones policiales?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale fuerte la mano con un hombre fuerte, así, blandita, blandita, es de garca, es de garca, eso no lo robo tampoco, eso es de garca, manito blandita, es de garca.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "No, no, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Felicitó, sos un macho barbado, macho alfa, macho alfa, viste que avanza y retrocede.",
      "entidades_detectadas": [
        "Felicitó"
      ]
    },
    {
      "frase": "Es el típico \"agárrame que lo mato, agárrame que lo mato\" y después no pasa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los morenos de la vida, los que te van a prepotear, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Manuel sabe lo que digo.",
      "entidades_detectadas": [
        "Manuel"
      ]
    },
    {
      "frase": "Van, no, no, \"agárrame que lo mato\" y después quedan, salen y no pasa nada.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Bueno, este muchacho tan violento, tan agresivo, tan iracundo, tan vulgar, tan maleducado, llegó a manejar, con ese déficit que tanto se habló, 1.200 millones de dólares, 1.200 millones de dólares.",
      "entidades_detectadas": [
        "Bueno",
        "llegó"
      ]
    },
    {
      "frase": "Esto se cortó, por eso la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, la situación de Petrovelo, esta, Manuel, me lo voy a desmentir, pero no hay problema, es compleja, es compleja.",
      "entidades_detectadas": [
        "Manuel",
        "Petrovelo"
      ]
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero están amenazando a familiares, sucios, y a familiares de sus máximos colaboradores y esto es rigurosamente cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó hasta acá y es una cuestión de respeto familiar, solo te cuento que hubo un episodio en particular que no voy a contar porque me pidieron especialmente que no lo cuente, que dejó choqueada a la ministra Petrovelo y llegó hasta acá porque es una cuestión de respeto y eso lo advirtió Milei y con mucho cuidado lo contó en las últimas horas, pasa que no sé por qué pasó de largo, mira, esta gente tiene malos hábitos y son capaces de ir contra todo.",
      "entidades_detectadas": [
        "Petrovelo",
        "mira",
        "Llegó",
        "Milei",
        "llegó"
      ]
    },
    {
      "frase": "No sé si soy claro, perdónenme, pero debo repreguntarle: ¿amenazan a las familias, amenazan a las familias de todos los miembros que están avanzando en estas denuncias?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El cisma es que solamente los ensucia mediáticamente y ese ni siquiera, o sea, ya excede el juego de la política porque se suponía que había un código de que no se golpeaba bajo el cinturón.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo estrenó, digamos, durante la última campaña, pegar en cualquier lado, el ensuciar en cualquier lado, usar a los servicios para perseguir candidatos, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "O tengo que contar algunas cosas que se dijeron en plena campaña que uno diría, \"¿de dónde sacaste eso?\", sí, pero al margen de eso, ahora directamente, digamos, ahora está yendo por las decisiones bastante más violentas, o sea, ¿le han amenazado a alguien al ministro Pedro Velo?",
      "entidades_detectadas": [
        "Pedro Velo",
        "¿"
      ]
    },
    {
      "frase": "Sí, claro, obvio, se han metido con gente que está, digamos, investigando y está llevando adelante estas causas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy grave, es muy grave y por algún motivo no le dieron la trascendencia que tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente está contando por radio que amenazaron a gente muy cercana al ministro y yo sé que es verdad y es muy cercana esa gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, Nico, ¿qué pasa con Pedro Velo?",
      "entidades_detectadas": [
        "Pedro Velo",
        "¿qué",
        "Nico"
      ]
    },
    {
      "frase": "Por momentos se evalúa seriamente tirar la toalla, por momentos tiene ganas de rendirse y tirar todo a la mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recoleta, Manuel me va a decir no, no lo creo porque acá te lo resumí con 1, 2, 3, 4 títulos.",
      "entidades_detectadas": [
        "Manuel",
        "Recoleta"
      ]
    },
    {
      "frase": "Número 1, siente que ningún ministro la respalda.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Estoy hablando de los ministros de su gabinete, no la respaldan, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así, el presidente cree Pedro Velo que el presidente sí la respalda y mucho.",
      "entidades_detectadas": [
        "Pedro Velo",
        "Así"
      ]
    },
    {
      "frase": "Segundo, es que le ataca toda la prensa y bueno, no sé si toda la prensa, pero la están bombardeando de todos lados y esto es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es llamativo que no es de 5N, es de todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué será?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercero, siente que le atacan empresarios prebendarios y cuarto, y para mí esto yo lo pondría primero, en realidad, lo más importante es esto: la familia tiene miedo por su familia e incluso por momentos siente que perdió las ganas de ir a trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿cómo se resuelve esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo la más pálida, ¿vos sabés?",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente la tiene que contener, no es un psicólogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente, en lo personal y en lo político, yo estoy avisando algo para que después mañana no se sorprenda nadie, mañana, pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el kirchnerismo sabe que si Milei entrega esa cabeza, eso es un gesto de debilidad política enorme, van por él, lo talan.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces, ¿qué le dicen?",
      "entidades_detectadas": []
    },
    {
      "frase": "No te vayas, ni se te ocurra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que estoy contando es información, no estoy opinando, estoy dando información que ustedes pueden creer que es muy buena, muy buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos con el segundo frente por el cual ataca el kirchnerismo, que es ahora en estos momentos el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Vieron que el dólar subió de vuelta, 1265, algo así, 1265.",
      "entidades_detectadas": [
        "subió de vuelta"
      ]
    },
    {
      "frase": "Vieron que subió otra vez el riesgo país, casi 1500 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "El mercado está esperando ley de bases, ¿hay ley de bases?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, al contrario, en estos momentos la oposición le está manejando la agenda del Congreso, ¿cómo?",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se están juntando, esto es increíble, ahora, ahora, nueve de la noche, 18 minutos, kirchnerismo y radicalismo para aprobar una nueva fórmula para los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hacen esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Milei se había avisado que cualquier ley que salga al Congreso y ponga en riesgo el equilibrio de la fiscal iba a ser vetada, cuando la aplanadora es permanente también en motosierra.",
      "entidades_detectadas": [
        "Milei",
        "Congreso"
      ]
    },
    {
      "frase": "Entonces, aquello que decían que no se podía hacer un ajuste más de un punto de PBI, entonces ahora ¿qué hacen?",
      "entidades_detectadas": [
        "¿qué"
      ]
    },
    {
      "frase": "No, porque el problema ahora es la calidad del ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale, mediocre, fracasado, vos no lo podías hacer porque no tenías con qué hacerlo, en cambio, digamos, el señor y yo hemos decidido poner lo que había que poner y vamos a ver si ustedes se creen que es fácil, vamos a bancarnos a estos gastos maníacos, degenerados del gasto público.",
      "entidades_detectadas": [
        "Dale",
        "fácil"
      ]
    },
    {
      "frase": "Fíjense que lo único que están haciendo, digamos, ahora es mandar proyectos al Congreso, ¿para qué?",
      "entidades_detectadas": [
        "Congreso",
        "¿"
      ]
    },
    {
      "frase": "Para rompernos el equilibrio fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les aviso, por si les interesa, que cualquier proyecto que manden desde el Congreso que quieran romper la caja y poder volar este país por los aires se los voy a vetar, me importa tres carajos, es fuerte, eh, me importa tres carajos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Por qué podría llegar a vetar Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y bueno, porque el aumento que está proponiendo el kirchnerismo y el radicalismo, o es el radicalismo y el kirchnerismo, o es el radicalismo o es el radical, es que se confunde, perdón, acá hay un radical, se confunden, por momentos se confunden, Nico, el kirchnerismo y el radicalismo juntos, le haría un agujero fiscal enorme al gobierno y lo dejaría knockout.",
      "entidades_detectadas": [
        "Nico"
      ]
    },
    {
      "frase": "Dame el costo fiscal del proyecto Unión por la Patria, ahora, eh, esto lo van a tener que vetar.",
      "entidades_detectadas": [
        "eh",
        "Patria"
      ]
    },
    {
      "frase": "Si esto me lo confirman fuentes muy, muy buenas, 1,9 billones anuales, es un buraco terrible, son 2200 millones de dólares por año, porque se está por aprobar ahora en Diputados, estamos hablando de 2 puntos del PBI, 2 puntos del PBI, costo fiscal del proyecto de UCR más, hacemos que se va a tener bonificando 200 mil millones anuales.",
      "entidades_detectadas": [
        "UCR",
        "Diputados"
      ]
    },
    {
      "frase": "¿Qué podría pasar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei va a vetar, Milei debería vetar esto, como Cristina vetó el 82% móvil.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué podría pasar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Diputados podrían voltear el veto, con dos tercios de la cámara, todo es información.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sería eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una guerra de poderes impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué muestra esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que lo quieren quebrar a Milei por ese lado, Petrovelo más Congreso.",
      "entidades_detectadas": [
        "Milei",
        "Petrovelo más Congreso"
      ]
    },
    {
      "frase": "¿Solamente el kirchnerismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no te estoy diciendo que no, te repito que acá hay gente del radicalismo, de Hacemos, los pichetos, los Randazzo, los Emilio Monzó, los Natalia de la Sota, los Mazot, los Stolbizer.",
      "entidades_detectadas": [
        "los Mazot",
        "Hacemos",
        "Emilio Monzó",
        "Natalia de la Sota",
        "los Randazzo"
      ]
    },
    {
      "frase": "Dicho esto, a los jubilados hay que darles una mano porque son los grandes perdedores de este ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "La jubilación mínima hoy está con bonos 276 mil pesos por mes y la canasta básica está 700 mil, ponele, 685 mil, quiere decir que hoy necesitás 2,5 jubilaciones mínimas para cubrir la canasta básica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están rotos los jubilados, rotos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un jubilado hoy se caga de hambre si no es por la ayuda de un familiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, que el kirchnerismo levante la bandera de los jubilados es aberrante, es vergonzoso y es profundamente cínico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te recuerdo que la primera promesa de Alberto apenas llegó fue 20% aumento.",
      "entidades_detectadas": [
        "llegó",
        "Alberto"
      ]
    },
    {
      "frase": "Los cálculos dicen que el salario real y las jubilaciones cayeron entre el 15 y el 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo el 10 de diciembre voy a recomponer esos salarios y voy a recomponer las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acabas de decir algo fuerte, vos decís que vos el 10 de diciembre le vas a subir las jubilaciones a las jubilaciones un 20% a la gente, a la gente y a los que trabajan y lo vamos a hacer en un mecanismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las jubilaciones te pueden hacer por decisión tuya y los asalariados vamos a volver a meterlos en paritarias que están paralizadas inexplicablemente en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¡Qué chanta, no?",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¡Qué pedazo de chanta, qué mentiroso este tipo!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Ahora te da lecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te recuerdo también que el ministro de economía, ¿cómo se llamaba el ministro de economía anterior?",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa, Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Los jubilados llegaban bien a fin de mes con 124 mil pesos porque la mayoría tiene dos ingresos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, si yo te doy 124 lucas al principio del mes, ¿cómo la administrarías para pagar tu alquiler, tus expensas, tus viáticos, alguna ropa que necesites y quizás guardar algo para irte de vacaciones porque son tus últimos 20 años o lo que fuera y poder disfrutar de algo?",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Lo primero que te quiero decir es que esa premisa que es, digamos, la pregunta que me hace Emilien también bien hecha es falsa, porque hogar de jubilados, el 1,8%, el 80% de los hogares de jubilados son jubilados y jubiladas o jubilados y pensionados, o sea, hay dos con 240, así que no, no, no, no estoy diciendo eso, lo que estoy diciendo es hay una premisa falsa en la pregunta que es, digamos, más que pregunta, chicanas, pero no importa, no lo digo en tu caso, yo conozco jubilados divorciados, viste que ha cambiado la época si son dos alquileres, dos expensas, dos fiber, del 2 todo, sí, no conozco, digamos, conozco muchos jubilados, sí, algunos jubilados conoces, no se entiende lo que decía Massa, este tipo iba a ser presidente de Argentina.",
      "entidades_detectadas": [
        "decía Massa",
        "Argentina"
      ]
    },
    {
      "frase": "¡Cuidado!",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados están ok, no es porque tienen dos jubilaciones, mala persona, eso de mala persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento dos jubilaciones eran 124 mil pesos por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente cínica, impúdica, cruel, porque eso es cruel, es la que ahora se rasca la vestidura diciendo \"la derecha está destrozando a los viejitos\", los mismos que vetaron el 82% móvil, los mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, esta ley de quiebra que ayer mencionó el Parlamento porque tengo mucha responsabilidad, son 40 millones de personas que dependen de las cosas que hagamos quienes tenemos responsabilidad en el Estado, basta de estafar al Estado, basta, basta.",
      "entidades_detectadas": [
        "Estado",
        "Mira",
        "Parlamento"
      ]
    },
    {
      "frase": "Yo no soy tonta, yo no soy tonta, por eso veté el 82%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente viene ahora a dar clases de moral y de aumento para jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mismos que prometieron usar la plata de las Leliq para aumentar a los jubilados.",
      "entidades_detectadas": [
        "Leliq"
      ]
    },
    {
      "frase": "Mirá, cuando uno dice todas estas cosas, siempre hay uno que dice, \"¿en dónde vas a sacar la plata para eso?\" Voy a sacar la plata de dejar de pagar la usura que se llevan los bancos con la Leliq, de ahí voy a sacar la plata, de ahí y de ahí vamos a hacer que los jubilados tengan todo el año sus medicamentos como corresponde, de ahí y vamos a dejar de pagarles a los usureros para que los maestros tengan un salario digno y vamos a dejar de pagarles a los usureros para que todos los trabajadores tengan su paritaria año a año.",
      "entidades_detectadas": [
        "Leliq",
        "Mirá"
      ]
    },
    {
      "frase": "Nunca se olviden que este chanta fue presidente de Argentina durante 4 años, nunca, nunca en la vida el gobierno anterior usó la plata de las Leliq para aumentarle nada a los jubilados, nada.",
      "entidades_detectadas": [
        "Leliq",
        "Argentina"
      ]
    },
    {
      "frase": "El kirchnerismo dejó a la Argentina como la penúltima peor jubilación del continente y ahora dice \"nada, pero a los jubilados no les interesaron nunca los jubilados\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Venía Uruguay, Bolivia, Perú, Brasil, Ecuador, Chile, Paraguay y ahí venía Argentina con 96 dólares de jubilación, 96 dólares.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Ecuador",
        "Bolivia",
        "Paraguay",
        "Chile",
        "Venía Uruguay",
        "Perú"
      ]
    },
    {
      "frase": "Por lo tanto, lo que están haciendo ahora es un show político para dejar al gobierno knockout y echar a Milei, echar a Milei, es exactamente así.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No tengan duda de que estamos en la fase preliminar del golpe, te guste o no, Milei es así.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay una hoja de ruta que está pensada, que está organizada, que es cargarse a Petrovelo, que es desfinanciar al estado, que es voltear la ley de bases, que es voltear a Francos y terminen con Milei afuera, no tengas ninguna duda.",
      "entidades_detectadas": [
        "Milei",
        "Francos",
        "Petrovelo"
      ]
    },
    {
      "frase": "Lo dijimos mil veces, está verificando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni Massa, ni Cristina, ni Lacampora, ni Grabois, ni Moyano se van a quedar de brazos cruzados viendo cómo pierden sus privilegios.",
      "entidades_detectadas": [
        "Moyano",
        "Lacampora",
        "Massa",
        "Grabois",
        "Cristina"
      ]
    },
    {
      "frase": "Sabrá el presidente cómo reaccionar, sabrá el presidente cómo reaccionar.",
      "entidades_detectadas": [
        "Sabrá"
      ]
    },
    {
      "frase": "Yo recuerdo una frase que dice, \"ten cuidado en quien confías, recuerda que Satanás era un ángel y Judas un discípulo\".",
      "entidades_detectadas": [
        "Judas",
        "Satanás"
      ]
    },
    {
      "frase": "Cuidado adentro, opiniones libres, hechos sagrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya está, Manuel Adorni.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Vamos, yo no soy ningún militante del hambre, yo he combatido toda mi vida contra el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé que señor de Conin, es una organización totalmente opaca.",
      "entidades_detectadas": [
        "Conin"
      ]
    },
    {
      "frase": "Silencio, calladitos, que es su...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no nos interrumpí, yo no nos interrumpí, yo no nos interrumpí cuando decían que era militante del hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, decían jueces que hacen, no faltes con respecto a la cámara.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si querés hablar sobre mí, lo hacemos afuera, no en este lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me van a seguir, me van a seguir, pero me van a seguir, le van a seguir permitiendo que me interrumpa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No faltes con respecto a la cámara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si querés hablar sobre mi persona, lo hacemos afuera, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a pedirle, por favor, señor juez, le pido un favor, no, no, yo le pido un favor, primero ¿va a interrumpir al otro?",
      "entidades_detectadas": [
        "¿",
        "señor juez"
      ]
    },
    {
      "frase": "Yo le vuelvo a preguntar, ¿va a interrumpir al otro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo le hago una pregunta, ¿vale?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a interrumpir al otro?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "¿O solo vale para el Estado?",
      "entidades_detectadas": [
        "Estado?",
        "¿"
      ]
    },
    {
      "frase": "Le puedo preguntar a usted, señor juez, ¿va a preguntarle al otro?",
      "entidades_detectadas": [
        "¿",
        "señor juez"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Petrobras",
    "Diputados",
    "Da lástima",
    "Qué",
    "Francos",
    "Venía Uruguay",
    "¿Sabe",
    "Diego Sehinkman",
    "Grabois",
    "Alberto",
    "Perú",
    "Sabrá",
    "¿O",
    "Recoleta",
    "Judas",
    "Yo",
    "Ecuador",
    "Paraguay",
    "Petrovelo más Congreso",
    "Así",
    "UCR",
    "los Randazzo",
    "Congreso",
    "¿Vos",
    "Estoy",
    "Vamos",
    "Fijate",
    "ningún",
    "! ¿A",
    "llegó",
    "los Mazot",
    "Nico",
    "Ni Massa",
    "Estado?",
    "Argentina",
    "Silencio",
    "señor juez",
    "Leila",
    "Llegó",
    "Cristina",
    "Leliq",
    "¿",
    "mira",
    "decía Massa",
    "fácil",
    "Mamá",
    "Vieron",
    "¿Qué",
    "Parlamento",
    "Natalia de la Sota",
    "eh",
    "Manuel Adorni",
    "Cerdo",
    "Petrovelo",
    "Comodoro Py",
    "Viste",
    "Leila Gianni",
    "Fíjense",
    "Chau",
    "Pedro Velo",
    "Manuel",
    "Brasil",
    "Moyano",
    "Me",
    "Dale",
    "Macri",
    "Satanás",
    "Massa",
    "¿Va",
    "Pedro Velo?",
    "Observa",
    "Voy",
    "Antes te ponés",
    "Estado",
    "chau",
    "Cagones",
    "Mirá",
    "Conin",
    "Patria",
    "Felicitó",
    "La Matanza",
    "Casa Rosada",
    "Van",
    "Bueno",
    "¿qué",
    "Lacampora",
    "Movimiento Trabajadores Excluidos",
    "Mira",
    "Bolivia",
    "Hacemos",
    "Segundo",
    "Chile",
    "Emilio Monzó",
    "Milei",
    "subió de vuelta",
    "Escucha"
  ]
}