{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Con todo lo acontecido en las últimas horas, pareciera que pasó un siglo desde el resultado de las elecciones generales del domingo pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La consolidación de Sergio Massa como triunfador, el desconcierto y la crisis de Javier Milei y La Libertad Avanza, y el estallido de Juntos por el Cambio, concentraron la atención de estos días.",
      "entidades_detectadas": [
        "Cambio",
        "La Libertad Avanza",
        "Sergio Massa",
        "Juntos",
        "Javier Milei"
      ]
    },
    {
      "frase": "Existen múltiples aristas desde las cuales se puede abordar la coyuntura posterior al resultado electoral; todo está muy abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ir corriendo detrás de la última declaración de dirigentes libertarios o de Juntos por el Cambio —los protagonistas de la hora justamente por la crisis que los atraviesa— nos puede llevar a perder de vista las grandes tendencias que tienen lugar, por así decirlo, \"por abajo\" y \"por arriba\".",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Tratemos de interpretar qué pasó \"por abajo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como escribí en un artículo publicado en *El Dipló* el lunes y también en *La Izquierda Diario*, si en las primarias Javier Milei fue la herramienta difusa que utilizó una parte de la sociedad argentina para castigar a la dirigencia política tradicional —a la que consideraba responsable de sus malestares y penurias—, en las generales Sergio Massa fue el instrumento defensivo ante el fenómeno desbordante en el que se había transformado el líder de La Libertad Avanza y su entorno.",
      "entidades_detectadas": [
        "Sergio Massa",
        "La Libertad Avanza",
        "La Izquierda Diario",
        "Javier Milei",
        "El Dipló"
      ]
    },
    {
      "frase": "Milei, tras el triunfo en las PASO, fue víctima de un síndrome que afecta a casi todas las coaliciones políticas: considerar que un triunfo electoral es sinónimo de adhesión a todos sus postulados ideológicos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Embriagados por el triunfo en las PASO, se sobregiraron él y sus referentes, y comenzaron a desplegar un programa de ajuste salvaje: privatizaciones, aplicación de la lógica mercantil a todos los ámbitos, copia del discurso de los genocidas de la última dictadura militar, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta manera, le dejaron servida a Massa y al peronismo la \"campaña del miedo\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Solo un candidato de extrema derecha con propuestas delirantes, en combinación con la debacle de Juntos por el Cambio, pudo lograr la hazaña —y pongo comillas— de que un candidato oficialista, responsable de una economía con una inflación altísima, saliera primero en la elección, recuperando casi 3 millones de votos entre las PASO y las generales.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Por otro lado, quedaron desmentidas algunas tesis sobre las que hay que volver: la que afirmaba que la sociedad argentina se encaminaba mayoritariamente hacia la derecha, o la que decía que estaba en curso un movimiento irrefrenable hacia el fascismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No porque Milei o su candidata a vicepresidente, Victoria Villarroel, no tengan rasgos fascistizantes, sino porque la adhesión que lograron no se correspondía en promedio con esos planteos, y había otro gran sector de la sociedad que rechazaba directamente esas ideas.",
      "entidades_detectadas": [
        "Milei",
        "Victoria Villarroel"
      ]
    },
    {
      "frase": "En síntesis, para comprender lo que pasó \"por abajo\", de forma laberíntica y mediada, la relación de fuerzas se manifestó en las elecciones generales y triunfó, hay que reconocerlo, la \"operación del mal menor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para oponerse a Milei se apoyó a Massa, quien fue corresponsable del fracaso del gobierno, responsable directo de la crisis económica, y quien, además, ayudó a Milei en varios sentidos: le armó listas, lo alentó, etc.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Esta \"operación del mal menor\" funcionó sobre la base —como decíamos en este espacio— de un terror económico aplicado sobre la sociedad y de cierta extorsión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que entender este aspecto contradictorio del pronunciamiento popular del domingo para saber dónde estamos parados.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su discurso de la noche electoral, Milei hizo un reconocimiento de esta realidad cuando hizo un giro inédito en su relato hacia el gradualismo y afirmó: \"No vinimos a quitar derechos, sino a liquidar privilegios\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La misma persona que había calificado las elecciones de \"aberración\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al aceptar un pacto con Bullrich, quien puso condiciones en su conferencia de prensa, también reconoció sus límites.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "El mismo Milei reconoció el lunes que el fenómeno \"Milei\" no tenía la magnitud que muchos le atribuían.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, miremos lo que pasó \"por arriba\", antes y después de las elecciones: ¿cuáles fueron las apuestas de los dueños del país?",
      "entidades_detectadas": []
    },
    {
      "frase": "El establishment apostaba inicialmente a que Milei, más que un partido, fuera una agenda que ayudara a derechizar el debate público y que todo fuera capitalizado por Juntos por el Cambio, su coalición predilecta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei cumplió el objetivo de derechizar la agenda con creces.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo que pasa es que la política —y quizá esto es lo más interesante— alcanza una relativa autonomía, de donde se derivan los errores no forzados.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, la estupidez de Mauricio Macri, destruyendo uno a uno a los referentes de su coalición por no aceptar el declive de su liderazgo: primero a María Eugenia Vidal, después a Horacio Rodríguez Larreta y finalmente a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "María Eugenia Vidal",
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Y ahora va por Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hizo detonar a Juntos por el Cambio, lo que habilitó a Milei a fagocitar parte de su electorado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los dueños del país empezaron a ver que un gobierno de Milei podía ser muy inestable y riesgoso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso, tras las elecciones generales, mandaron a los mismos comunicadores que le habían dado aire a que lo atacaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero a las empresas periodísticas más concentradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todo esto se vio beneficiado Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa emergió como un árbitro de una relación de múltiples debilidades: las debilidades de las distintas fracciones del peronismo y de Cristina Kirchner en particular, las debilidades de Juntos por el Cambio y las debilidades de Milei.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Massa",
        "Cristina Kirchner",
        "Milei"
      ]
    },
    {
      "frase": "Ojo, Massa también tiene sus debilidades.",
      "entidades_detectadas": [
        "Massa",
        "Ojo"
      ]
    },
    {
      "frase": "Obtuvo uno de los porcentajes más bajos del peronismo en las elecciones generales de la historia: el 37%, mientras que Daniel Scioli en 2015 obtuvo el 38%.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Frente a los hechos consumados, los dueños del país tienen dos planes: moderar a Milei, controlarlo y apuntalarlo a la vez (función para la que se ofreció Patricia Bullrich), o diseñar y condicionar la estrategia y el programa de Massa.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich",
        "Massa"
      ]
    },
    {
      "frase": "Por eso, la Fundación Mediterráneo, que había apoyado a Patricia Bullrich, puso a disposición su proyecto 2023 para cualquiera de los candidatos (es decir, para Sergio Massa).",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Fundación Mediterráneo",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Las asociaciones de bancos ya habían respaldado a Massa antes de las elecciones, cuando criticaron a Milei durante la corrida cambiaria.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Y Horacio Rosatti, juez de la Corte Suprema, repitió casi el mismo discurso que Massa en relación al futuro.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Horacio Rosatti",
        "Massa"
      ]
    },
    {
      "frase": "Tan burdo fue que hasta Ricardo Lorenzetti, otro juez de la Corte, salió a cruzarlo, diciéndole que mantuviera la forma, la independencia de la justicia, etc.",
      "entidades_detectadas": [
        "Corte",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Para despejar dudas, Massa formuló su llamado a un gobierno de unidad nacional, incluyendo al gobernador Gerardo Morales, a peronistas del PRO y a Horacio Rodríguez Larreta (al margen de que este último diga que no acepta), postulando su propósito de terminar con la grieta (es decir, con el kirchnerismo o condenarlo a una oposición testimonial).",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "PRO",
        "Gerardo Morales",
        "Massa"
      ]
    },
    {
      "frase": "Y empezó a hablar de reformas laborales y fiscales que, en medio del ruido, pasan desapercibidas, pero que son los verdaderos planes.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Este consenso amplio que propone Massa era el que en algún momento planteó Horacio Rodríguez Larreta y que exigió el embajador de Estados Unidos en Argentina en una reunión con todos los candidatos.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Estados Unidos",
        "Argentina",
        "Massa"
      ]
    },
    {
      "frase": "La idea del diplomático estadounidense era que se necesitaba volumen político para aplicar las contrarreformas que, según ellos, la Argentina necesita.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Conclusión: al margen de las intenciones de los protagonistas, Milei puede terminar rodeado de referentes del establishment como agente para aplicar un ajuste, pero sus posibilidades son bastante disminuidas, y su función puede ser actuar como factor de disciplinamiento de las mayorías para un nuevo plan de ajuste.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los dueños del país piensan en estos términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ellos, el debate democracia o fascismo es una pantalla con la que les gusta que el público se entretenga, aunque ya no es tan efectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde este espacio seguiremos postulando que, incluso para defender las libertades democráticas, hay que prepararse para enfrentar al \"Partido Nacional del Ajuste\", porque la lucha contra este partido y la defensa de las libertades democráticas están íntimamente relacionadas.",
      "entidades_detectadas": [
        "Partido Nacional del Ajuste"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fundación Mediterráneo",
    "Daniel Scioli",
    "Massa",
    "38%",
    "María Eugenia Vidal",
    "Javier Milei",
    "Victoria Villarroel",
    "Ricardo Lorenzetti",
    "Tratemos",
    "Horacio Rosatti",
    "El Dipló",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Partido Nacional del Ajuste",
    "PRO",
    "Cristina Kirchner",
    "Estados Unidos",
    "Argentina",
    "La Libertad Avanza",
    "Sergio Massa",
    "Juntos",
    "Tan burdo",
    "La Izquierda Diario",
    "Conclusión",
    "Ojo",
    "Mauricio Macri",
    "Corte",
    "Cambio",
    "Corte Suprema",
    "la Argentina",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Milei"
  ]
}