{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Existe un riesgo inherente a la dinámica del debate público: la parcelación o atomización de la discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto implica debatir diariamente cada medida política o económica de manera aislada, analizando cada decisión del Ministerio de Economía por separado.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Se evalúa si es buena o mala en sí misma, sus consecuencias, si era la única opción posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como Argentina parece estar siempre al borde del colapso, cada medida se percibe como la última posible.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esta situación, aunque real –el país se encuentra frecuentemente ante situaciones críticas–, también se utiliza para sembrar un terror económico, un miedo a una crisis final que supuestamente obligaría a tomar determinadas decisiones, incluso a riesgo de un colapso total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta perspectiva fragmentada puede hacer perder de vista la orientación a mediano y largo plazo, el sentido de una hoja de ruta o programa económico, que solo se comprende en su conjunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se conoció la alarmante cifra de pobreza informada por el INDEC para el segundo semestre de 2022: el 39,2% de la población se encuentra por debajo de la línea de pobreza, y el 8,1% es indigente.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Esto representa 11.465.599 personas, casi 11,5 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de estas cifras catastróficas, la más preocupante es que más de la mitad de los niños y niñas (54,2% de la población de 0 a 14 años) son pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparado con el primer semestre de 2022, la pobreza aumentó casi tres puntos, algo previsible dada la inflación, entre otros factores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta jornada, en la que se conocieron estas cifras, resulta propicia para analizar las medidas del gobierno, que responden a una lógica, hay que decirlo, bastante neoliberal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mejorar la macroeconomía, se realizan concesiones a sectores poderosos, siempre inclinándose hacia el mismo lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto de partida es la deuda con el Fondo Monetario Internacional (FMI), un tema ampliamente discutido.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "Para evitar el default, se firmó un acuerdo prácticamente en los términos del FMI, un acuerdo que hoy casi todos reconocen como impagable.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Este pacto implicó un ajuste fiscal que afectó salarios estatales, jubilaciones, obra pública y transferencias a las provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante este período, se realizaron otras concesiones que conforman un paquete, según un artículo del economista Martín Schorr en la revista *Conjunturas*.",
      "entidades_detectadas": [
        "Conjunturas",
        "Martín Schorr"
      ]
    },
    {
      "frase": "Una de ellas es la condonación de deudas multimillonarias a empresas prestadoras de servicios públicos, incluso a pesar de incumplimientos en inversiones o calidad de servicio (como el caso de Edesur).",
      "entidades_detectadas": [
        "Edesur"
      ]
    },
    {
      "frase": "Otra concesión fue la implementación de tipos de cambio diferenciales (dólar soja 1, 2 y 3, dólar Malbec, etc.), supuestamente para estimular las exportaciones, beneficiando al sector agropecuario.",
      "entidades_detectadas": [
        "Malbec"
      ]
    },
    {
      "frase": "También se otorgó una especie de seguro antiinflacionario a acreedores de deuda pública en pesos (bancos y entidades financieras) mediante bonos duales.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Estos beneficios se otorgan en un contexto donde la narrativa dominante exige más ajustes y sacrificios sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las medidas mencionadas, se suman otras concesiones, como fuertes subvenciones estatales a la producción hidrocarburífera (no convencional en Vaca Muerta) y a megaproyectos mineros (litio),  acceso preferencial a divisas para cancelar deudas entre empresas privadas (facilitando la fuga de capitales), y la orden a organismos públicos de desprenderse de títulos en dólares a bajo precio para adquirir títulos en pesos del Fondo de Garantía de Sustentabilidad,  una medida para supuestamente bajar la brecha cambiaria.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "En resumen, todo esto implica una transferencia de recursos del Estado (financiado con impuestos) hacia grupos económicos concentrados.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No hay un Estado ausente, sino un Estado presente con una lógica neoliberal, que realiza concesiones para impulsar la economía, con las consecuencias que vemos hoy: un agravamiento de la crisis y un aumento de la pobreza.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El resultado se explica por sí solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Argentina",
    "Vaca Muerta",
    "Fondo Monetario Internacional",
    "Estado",
    "Malbec",
    "Martín Schorr",
    "Ministerio de Economía",
    "FMI",
    "Conjunturas",
    "Edesur",
    "INDEC"
  ]
}