{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se cumplieron 40 años de la restauración del régimen constitucional en 1983, y se realizaron diversos eventos conmemorativos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un rescate de la figura de Raúl Alfonsín, y se publicaron varios libros.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Estoy leyendo uno de Fondo de Cultura Económica titulado *1983, un proyecto inconcluso*, de Jennifer Adair, que presenta interesantes aportes.",
      "entidades_detectadas": [
        "Jennifer Adair",
        "Fondo de Cultura Económica"
      ]
    },
    {
      "frase": "Circulan otros centrados en la campaña electoral de ese momento o en la historia de la última dictadura militar, como el de Gabriela Ávila publicado por Siglo XXI, que leí recientemente.",
      "entidades_detectadas": [
        "Gabriela Ávila"
      ]
    },
    {
      "frase": "Sin embargo, este aniversario se celebra en un clima muy diferente al que habrían imaginado quienes depositaron sus aspiraciones e ilusiones en la restauración democrática.",
      "entidades_detectadas": [
        "habrían"
      ]
    },
    {
      "frase": "De hecho, prevalece una pregunta, a veces explícita, a veces implícita: ¿Cómo es posible que, a 40 años de restaurada la democracia, una fuerza política como La Libertad Avanza, que niega los derechos y libertades democráticas más elementales y milita el negacionismo de la dictadura y el genocidio, goce del respaldo que tiene?",
      "entidades_detectadas": [
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Reflexionemos sobre esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un año o dos después de la restauración democrática, Raúl Alfonsín, al presentar el Programa Alimentario Nacional (la \"Caja PAN\"), un programa de reparto de alimentos para millones de personas en situación de pobreza tras la devastación económica y social de la dictadura, afirmó: \"La democracia sería una ficción para el niño, el hombre o la mujer con el cuerpo y la mente apagados por la insuficiencia de alimentos\".",
      "entidades_detectadas": [
        "Programa Alimentario Nacional",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Podríamos agregar, sin desvirtuar su sentido, que también lo sería para quienes tienen el cuerpo roto por el pluriempleo, agotados por la pobreza estructural o estresados por una cotidianidad implacable, una odisea para encontrar vivienda, trabajo digno o simplemente para sobrevivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este enunciado, pronunciado por Alfonsín —considerado el padre de la democracia— quien alguna vez dijo \"con la democracia se come, se cura, se educa\"— es directo y crudo.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "No dijo que la democracia se debilita en tales circunstancias, sino que esas condiciones sociales afectan directamente a las personas, transformando la democracia en una ficción para ellas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta observar la evolución social de estas cuatro décadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1983, la pobreza rondaba el 20-25%, un nivel altísimo producto de la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ofrece algunas pistas para comprender por qué, hoy, para muchos, la democracia tiene la importancia que tiene en su escala de valores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué estamos en esta situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "En parte, porque la economía de las últimas décadas siguió, con matices, los lineamientos troncales de la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fue la verdadera pesada herencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El \"pacto democrático\" de 1983 enfatizó las rupturas con el pasado, pero no las continuidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, muchos objetivos esenciales de la dictadura persistieron en la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La restauración del orden constitucional fue producto de una relación de fuerzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cierta historiografía revisionista revaloriza el papel de la movilización popular en la caída de la dictadura, iniciada en 1979, con el primer paro general, movilizaciones vecinales y el movimiento de derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la derrota en Malvinas fue determinante, esta respondió a una crisis previa del régimen, ya muy desprestigiado y con una amplia oposición.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Malvinas, en los términos planteados por la junta militar, fue a la vez causa y efecto de la crisis del régimen autoritario.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "El retorno del régimen constitucional se sustentó en una importante derrota de los sectores populares, sellada en la muerte y desaparición de lo más dinámico de una generación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Precisamente por esta derrota, tuvimos el Juicio a las Juntas, pero también leyes como la de Obediencia Debida y Punto Final, y los indultos (posteriormente anulados por el gobierno de Fernando de la Rúa tras las movilizaciones de 2001).",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Obediencia Debida"
      ]
    },
    {
      "frase": "El Juicio a las Juntas fue paradójico: se juzgó a los ejecutores del genocidio, pero no a los responsables políticos y económicos directos o indirectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo intentos de juzgar a las grandes empresas, pero sin éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "La herencia económica de la dictadura se transformó en la política del partido del Estado bajo la democracia.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En el gobierno alfonsinista, los ideales de reforma social rápidamente cedieron ante la realpolitik y las reformas estructurales —que ya venían de antes— para una presunta modernización que implicó ajustes, subordinación al Fondo Monetario Internacional, recortes salariales y privatizaciones.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Pocos recuerdan que el programa de privatizaciones ya había comenzado durante el gobierno de Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Eduardo Angeloz, candidato del radicalismo, lo convirtió en eje de su campaña electoral.",
      "entidades_detectadas": [
        "Eduardo Angeloz"
      ]
    },
    {
      "frase": "Incluso el programa alimentario nacional, la Caja PAN, destinado a familias obreras expulsadas del proceso productivo por el \"industricidio\" del plan económico militar, era un reconocimiento de esa derrota; no se pretendía revertir los resultados del plan económico de Martínez de Hoz y la dictadura.",
      "entidades_detectadas": [
        "Caja PAN",
        "Martínez de Hoz"
      ]
    },
    {
      "frase": "Esos obreros no volverían a las empresas; a lo sumo, recibirían asistencia alimentaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Formalmente también hubo continuidad entre la dictadura y la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alrededor del 10% de las 420 leyes instauradas durante el régimen dictatorial siguen vigentes, incluyendo la Ley de Entidades Financieras, el Código Aduanero, la Ley de Inversiones Extranjeras y el Régimen de Exportaciones de Productos Agrícolas.",
      "entidades_detectadas": [
        "Régimen de Exportaciones de Productos Agrícolas",
        "Código Aduanero"
      ]
    },
    {
      "frase": "Este legado legal tiene un peso significativo en la vida económica del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El endeudamiento externo desmedido, la pobreza estructural (alrededor del 40%), la precarización laboral (que afecta al 35% de los trabajadores) y la pulverización salarial, con la aparición de los \"trabajadores pobres\", no se pueden entender sin la continuidad de aquella herencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la crisis de la democracia no puede comprenderse sin estos resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás sea necesario diferenciar las libertades democráticas de un régimen que, por sus características de clase, limita incluso esas libertades.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo caso, no se puede separar el balance de las condiciones materiales de la percepción sobre las ventajas y desventajas del régimen político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta un balance político profundo que vaya más allá de lo formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Martínez de Hoz",
    "Gabriela Ávila",
    "Malvinas",
    "Fondo Monetario Internacional",
    "Esa",
    "Caja PAN",
    "Régimen de Exportaciones de Productos Agrícolas",
    "habrían",
    "Estado",
    "Obediencia Debida",
    "Raúl Alfonsín",
    "Falta",
    "Programa Alimentario Nacional",
    "Jennifer Adair",
    "La Libertad Avanza",
    "Pocos",
    "Fernando de la Rúa",
    "Código Aduanero",
    "Reflexionemos",
    "Alfonsín",
    "Eduardo Angeloz",
    "Fondo de Cultura Económica"
  ]
}