{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y bueno, buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oficialmente, así es como empieza en Macbeth la tragedia de **Macbeth**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy lindo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tres brujas profetizando que Macbeth será rey.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres brujas que le dicen: \"Sos vos, hermano, vas a llegar, el rey Duncan se va a tener que matar, vas a ser el uno\".",
      "entidades_detectadas": [
        "Duncan"
      ]
    },
    {
      "frase": "Y el tipo se va, se la cree, se vuelve loco, se convence, se fascina y, ya ves, mata, asesina al rey de Escocia para tomar el trono.",
      "entidades_detectadas": [
        "Escocia"
      ]
    },
    {
      "frase": "¡Terrible hdp!",
      "entidades_detectadas": []
    },
    {
      "frase": "La profecía autocumplida.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, Macbeth da el golpe porque estaba convencido de que tenía que llegar al poder como sea, porque las brujas se lo habían dicho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es exactamente lo que está haciendo el **kirchnerismo** con Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Hay tres brujas que están llamando a derrocar al rey.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tres brujas que apuestan por el golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justo ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, la gente no tiene que tener congelados los salarios, los comedores infantiles, los comedores populares han dejado de funcionar.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Todo eso significa hambre, todo eso significa imposibilidad de que las familias puedan alimentar a sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es, digamos, un combo social, digamos, que está latente ahí, que puede, que muere, puedes traer...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, que está...",
      "entidades_detectadas": []
    },
    {
      "frase": "Se todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mis felicitaciones para el gobernador de La Rioja, Ricardo Quintela!",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "La Rioja"
      ]
    },
    {
      "frase": "Que después de 40 años de peronismo descubrió el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, muy bien, maestro, muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según Unicef, 59% de los chicos de La Rioja viven en hogares pobres.",
      "entidades_detectadas": [
        "Según Unicef",
        "La Rioja"
      ]
    },
    {
      "frase": "¿Pero esto empezó con Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver qué arrancó con Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si no, no sé si se llegó a Milei y eran todos pobres en La Rioja.",
      "entidades_detectadas": [
        "Milei",
        "llegó",
        "La Rioja"
      ]
    },
    {
      "frase": "Vamos a ver que, según el INDEC, la edad promedio de inicio del consumo de cocaína en La Rioja es de 16,6 años, ¿y esto es culpa de Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "La Rioja",
        "INDEC"
      ]
    },
    {
      "frase": "¿Los de que llegó Milei y explotó la cocaína en La Rioja?",
      "entidades_detectadas": [
        "llegó Milei",
        "La Rioja"
      ]
    },
    {
      "frase": "Esto es culpa de Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No es automático.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador Quintela descubrió todo esto ahora.",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "¡Presionante!",
      "entidades_detectadas": []
    },
    {
      "frase": "40 años de peronismo, pero explotó ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿por qué hablan de estallido?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque se acaba el tiempo, muchachos, se acaba el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo, la izquierda, tiene tiempo, sería hasta junio, para voltear a Milei, hasta junio.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Por qué dio junio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque saben que a mediados de año, más o menos junio, julio, hay altas chances de que la economía se estabilice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cálculo que hace el gobierno sobre la inflación venidera: diciembre fue 25,5, estamos de acuerdo.",
      "entidades_detectadas": [
        "Cálculo"
      ]
    },
    {
      "frase": "Enero fue 20.",
      "entidades_detectadas": [
        "Enero"
      ]
    },
    {
      "frase": "Febrero va a ser 15 aproximadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marzo vuelve a subir, 18.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abril vuelve a bajar, 15, y después, mira lo que puede llegar a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá, ojalá que estamos todos esperando esto: 10, 8, 7, 6.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para julio, el gobierno piensa acumular 20 mil millones de dólares en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Para julio, el gobierno planea eliminar el cepo al dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin cepo, las empresas invierten más, a mayor inversión, mayor trabajo, a mayor trabajo, menos planes, a menos planes, menos gasto, a menos gasto, menos emisión, a menos emisión, menos inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esto sale bien, el país arranca y si el país arranca, el kirchnerismo entra en crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Crees y terminó el muchacho?",
      "entidades_detectadas": [
        "¿Crees"
      ]
    },
    {
      "frase": "Porque este loquito estabilizó en un año lo que el kirchnerismo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo 20.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conclusión: no hay que dejarlo avanzar, es ahora, hay que meter una bomba justo ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, no están bien, no van a terminar bien, lamentablemente.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "¿Qué significa \"no va a terminar bien\"?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Por saber que están todos muy sencillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo dije en la cámara el día que me tocó exponer, en la ley ómicron, se votó en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos jugando a la ruleta rusa con la paciencia del pueblo y alguien dijo que cuando el pueblo pierde la paciencia, se suena el escarnio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, está ahí, donde yo le pido al señor presidente que reflexione, que más allá de sus ideas políticas y económicas, que no comparto tampoco, puede tirar del piolín con la fuerza que lo hace, porque el piolín se va a cortar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se corte el piolín significa un costo social, no económico, social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no quiero hacer por el 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me lo pido, el diputado **Manrique** es el mismo que le dio la espalda el otro día al presidente, a **Milagros** exactamente.",
      "entidades_detectadas": [
        "Manrique",
        "Milagros"
      ]
    },
    {
      "frase": "Pero vamos al fondo, lo que dice Manrique dice que esto va a ser peor que el 2001.",
      "entidades_detectadas": [
        "Manrique"
      ]
    },
    {
      "frase": "Peor que el 2001, hay una diferencia con el 2001 muy grande y es la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, la sociedad maduró, la sociedad prendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad argentina ya no se deja correr por estos golpistas del PJ.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Me parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Testimonio impresionante de un carnicero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con TM, presten mucha atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, yo no soy el único que está en situación, estoy seguro de eso.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Yo hablo por todo, por todo, también hablo solo por mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno se levanta a las 4 de la mañana, se acuesta a las 12 de la noche y llega el último, va el último, ahora del día cuando te vas a acostar y miras para atrás, ¿para qué te vas a acercar a 14, 15, 16 horas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Mirá, es frustrante.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Entonces, lo que tiene que hacer el señor presidente, si me está mirando, con una mano dura, dijo, \"Yo sé que hay que sufrirla, pero si la sufrimos todavía, no me tiene mal el bolsillo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora está viendo que usted es un señor honesto, porque estoy completamente seguro que usted porque no hay que lo defiende, porque no soy antipolítico, pero el señor es un señor honesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la persona que hizo esto y está haciendo las cosas bien, hay que sufrir, hay que bancárselas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer si no bancamos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Cuántos años?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Y ahora está viendo uno que es la verdad que vamos a sufrir, pero después, como decía al final del día, va a haber luz y listo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vamos a quedar con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo cierro porque no tengo más recursos, yo no tengo ni ganancia ni nada y la verdad que los gastos de este divorcio son dos locales en uno y son difíciles de confiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, este testimonio representa a la perfección el momento de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Un comerciante, carnicero, laburante, se levanta a las 4, dijo peleador, está fundido, está roto, pero aún así, qué bueno que vino el DIPI para hablar de esto, porque aún así le pide al gobierno que siga peleando.",
      "entidades_detectadas": [
        "está roto",
        "está fundido"
      ]
    },
    {
      "frase": "Eso le está pasando a mucha gente que conozco, no quiere más kirchnerismo, no quiere más planes sociales, no quiere más curros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cansó de estos curros terribles que se están destapando, no quiere más corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está dispuesto a hacer un sacrificio enorme, le gusta que el gobierno barra con los ñoquis, con los militantes, pero la economía se lo está llevando puesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De quién hablamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, un jubilado que gana 200 mil pesos y no llega a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que te dice, \"Habla de los jubilados, habla de los jubilados\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una empleada doméstica que gana 350 mil y no llega a fin de mes y vuelve a aumentar 10% y no le alcanza, y vuelve a aumentar otro 20 y no le alcanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tachero que junta 500 mil pesos, pero no llega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un mozo, el pibe de rapi, un textil, el psicólogo, el enfermero, un pintor, un albañil, un cadete, una manicura, un jardinero, un remisero, lo que sea, un peluquero, un plomero, un portero, un fumigador.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Clase media, laborantes, profesionales, gente que estudió, gente que no quiere planes, que no quiere corrupción, gente que quiere esfuerzo y laburo, pero no están llegando del otro lado de la orilla de ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el desafío del gobierno es prestar atención a esta gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta que tengo es, ¿qué hay del otro lado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la alternativa?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Esto, mira, nuestra respuesta es muy clara: \"Cuenten con nosotros para reuniones de trabajo, para encuentros destinados a solucionar problemas, incluso para debatir, pero si se trata de encuentros para fotos y para marketing, arranquenlo más, si no llegamos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué nivel de desigualdad e injusticia es como después de la toleración?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es una pregunta que le cabe al más pobre de los cartoneros o al mejor acomodado de los militantes populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuánto vas a aguantar esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto falta para que salgas a la calle enojado, indignado, indignada, en serio?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Esto es el **kirchnerismo** hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que salgas a la calle y rompas todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que si los dice, arranquenlo más, si no llegamos, y grabó y se pregunta, ¿cuánto falta para que salgas a la calle?",
      "entidades_detectadas": [
        "arranquenlo más",
        "grabó"
      ]
    },
    {
      "frase": "Se acaba el tiempo, se acaba el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente el viernes le dio opciones, dijo, \"¿Hay un plan A?\", que es ley de bases, me la prueban, reforma fiscal, ganancia, lo discutimos, pacto de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un plan B, el plan B es conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El plan B es conflicto y eso no está bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es el conflicto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Fin de la jubilación de privilegios para expresidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, la verdad, a mí me gusta, yo lo sacaría ya, ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fin de la reelección indefinida para los sindicalistas, que es el golpe a la casta, como le llama Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los corruptos que no pueden ser candidatos, reducción drástica de asesores en el Congreso, reducción drástica de asesores en el Congreso, que es lo que tienen que hacer.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Igual, descuento de jornada para empleados públicos que hagan paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, Milei lo volvió a decir en ex cuadro, va a haber conflicto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mira, a la casta, Dios que revele si es casta o no, es decir, si quieren conflicto, le vamos a dar conflicto.",
      "entidades_detectadas": [
        "Dios",
        "Mira"
      ]
    },
    {
      "frase": "Ahora, si quieren avanzarse a una Argentina mejor, volvemos con la ley base, le reponemos el capítulo 4 y si avanza, nos vamos al pacto de mayo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El conflicto es ir a romper todos los privilegios de la casta política, diciendo, \"Bueno, no me ayudas, te rompo todo\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahora bien, insisto con la pregunta, ¿qué hay del otro lado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hay una diputada nacional como **Natalia Zaracho** que dice que no le gusta estudiar, por ejemplo.",
      "entidades_detectadas": [
        "Bueno",
        "Natalia Zaracho"
      ]
    },
    {
      "frase": "Esto, mira, hasta sexto grado, después yo termino la primaria un año antes de asumir como diputada en un Fines, una noche la primaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero vos no tenés la secundaria?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, mirá, y no me gusta estudiar, me cuesta mucho sentarme, me cuesta mucho sentarme, a quedarme quieta mucho tiempo en un lugar.",
      "entidades_detectadas": [
        "Ah",
        "mirá"
      ]
    },
    {
      "frase": "Lo peor es que la periodista le contesta: \"A nadie le gusta estudiar, Nati\".",
      "entidades_detectadas": [
        "Nati"
      ]
    },
    {
      "frase": "Nati es diputada nacional por el kirchnerismo.",
      "entidades_detectadas": [
        "Nati"
      ]
    },
    {
      "frase": "Nati es la misma que había dicho que no había tenido tiempo para leer la ley de bases, la misma.",
      "entidades_detectadas": [
        "Nati"
      ]
    },
    {
      "frase": "Esta lo que quiero preguntar es, ¿van a financiar eso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo lo van a hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy, porque tampoco tuvimos mucho tiempo de leer todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vieron qué buena persona se puede ser, más bueno, mala persona también se puede ser más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tampoco tuvimos mucho tiempo de leer todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el DIPI está acá, después le va a contestar a Natalia **Zaracho**, como se llame.",
      "entidades_detectadas": [
        "Bueno",
        "Zaracho",
        "Natalia"
      ]
    },
    {
      "frase": "Muestra gráfica del kirchnerismo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No me gusta estudiar, no me gusta leer, no me gusta trabajar, no me gusta ahorrar, no me gusta el esfuerzo, no me gusta el mérito, no me gusta el sacrificio, no me gusta el orden, no me gusta el respeto, no me gusta la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice en el kirchnerismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el plan, en lugar del trabajo, el grito, en lugar del respeto, el caos, en lugar del orden, han roto el sistema de valores, la toma de tierra, en lugar de la compra de la tierra, como corresponde, el piquete, en lugar del reclamo pacífico, la toma de la escuela, en lugar del estudio, el gasto, en lugar del ahorro.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Eso, el kirchnerismo reventó el sistema de valores en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El kirchnerismo reivindica la vagancia, la ignorancia, la arrogancia, la inconstancia, la inoperancia, la petulancia, todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, cuando dicen que la agencia Télam era sinónimo de información profesional, federalismo y qué sé yo, está bien, pero se olvidan de algo muy importante: la agencia Télam, antes que eso, era una unidad básica del kirchnerismo.",
      "entidades_detectadas": [
        "Télam"
      ]
    },
    {
      "frase": "Esta es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira, nadie festeja un cierre de ninguna manera.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Nadie festeja gente en la calle, duele, duele mucho, pero nadie puede decir seriamente que Télam era una agencia de noticias profesionales.",
      "entidades_detectadas": [
        "Télam"
      ]
    },
    {
      "frase": "Eso no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una agencia de noticias profesional, independiente, separada del gobierno y el Estado argentino no tiene por qué estar bancando militantes y frasados de periodistas, que no eran todos, dicho sea de papá, de papá, que no eran todos, dicho sea de papá, que no eran todos, dicho sea de papá, por supuesto.",
      "entidades_detectadas": [
        "Estado argentino"
      ]
    },
    {
      "frase": "Entonces es que el 28 de junio es el día de la independencia tributaria, o sea, vos como argentino, yo, DIPI y todos, trabajamos hasta el 28 de junio para el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pagando impuestos, impuestos, impuestos, impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién a partir de ese día, repito, 28 de junio, empezaste a ganar dinero para vos y para tu familia, lo demás es impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué son los impuestos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En la Argentina, esta es la gran pregunta, ¿para qué son los impuestos?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Para Télam?",
      "entidades_detectadas": [
        "¿",
        "Télam"
      ]
    },
    {
      "frase": "¿Para el Ministerio de la Mujer?",
      "entidades_detectadas": [
        "¿",
        "Ministerio de la Mujer?"
      ]
    },
    {
      "frase": "¿Para el INADI?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues pensemos bien en qué debe gastar nuestra plata el Estado argentino, el Estado nacional.",
      "entidades_detectadas": [
        "Estado argentino",
        "Estado nacional"
      ]
    },
    {
      "frase": "¿Qué ocurre?",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo no va a dejar que se corten estos curros, por eso **Juan Grabois** y esta barbaridad, esta salvajada hoy, mira, el presidente dentro de 3 años y medio, ponele, no querés ser antes.",
      "entidades_detectadas": [
        "Juan Grabois",
        "mira"
      ]
    },
    {
      "frase": "Mientras sea a través de los mecanismos constitucionales, como el juicio político, si hay un mal desempeño en las funciones, no tengo ningún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, tampoco me va a dar demasiado escozor plantear que frente a un agravamiento de los niveles de pobreza, la inhabilidad moral o juicio político es un mecanismo constitucional y no hay que darle miedo a plantear esas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo ocultan, el plan es el juicio político, te lo está diciendo Grabois, no dejar que Milei complete su mandato, te lo está diciendo Grabois, o sea, cagarse en el contrato social, perdón, pero es así, cagarse en la gente, en vos, en el voto, en el tuyo, en el de tu hermana, tu hermano.",
      "entidades_detectadas": [
        "Milei",
        "Grabois"
      ]
    },
    {
      "frase": "La democracia solo sirve cuando ganamos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un cuento de terror muy breve, se los recomiendo de Quiroga, \"El almohadón de plumas\".",
      "entidades_detectadas": [
        "Quiroga"
      ]
    },
    {
      "frase": "Es la historia de cómo un parásito, lo leí muy chiquitito, un parásito oculto en un almohadón de plumas le va chupando la sangre y la cabeza a una joven que se llama Alicia y Alicia nunca comprende por qué cada día pierde más fuerza, está débil, está muy débil hasta que un día simplemente muere en su cama.",
      "entidades_detectadas": [
        "Alicia"
      ]
    },
    {
      "frase": "Muere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los parásitos son muy chiquititos, pequeños, pero muy dañinos, mucho más dañino de lo que algunos imaginan.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque chupan sangre en silencio y un día te mueres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Opiniones libres, hechos sagrados, señores, bienvenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no soportamos el choreo, nosotros no soportamos a los ladrones y...",
      "entidades_detectadas": []
    },
    {
      "frase": "y pa, les voy a contar alguna de las cosas que pasaban cuando yo era diputado que era criticado por los medios de comunicación y justamente, obviamente, yo digamos siempre votaba en general y cuando se votaba en particular me levantaba, porque yo no me prestaba al robo de la política, de negociar el particular, que es donde negocian el choreo y...",
      "entidades_detectadas": []
    },
    {
      "frase": "y en ese sentido, lo más hermoso que pasó con la ley bases es que en un momento se pusieron a discutir los fondos fiduciarios y ahora todos se dan cuenta que eran todas cajas negras de donde rombo violentamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, pero tuvo que pasar en un gobierno liberal, en todos los pseudo-prones que tuvimos, o sea, nunca pasó nada y pienso que tenemos denunciadores seriales, abanderados de la República como los mismos abanderados de la República que guardan silencio frente al ex gobernador que metió preso a dos literos por decir que es cornudo, pero así engañado, todavía no tenemos noticias y eso solo que, no solo digamos, o sea, dejaron hiperinflaciones, dejaron el país al borde del...",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Estado argentino",
    "Cómo",
    "mirá",
    "Alicia",
    "Banco Central",
    "Vamos",
    "está fundido",
    "¿Qué",
    "Javier Milei",
    "Escocia",
    "llegó",
    "Ricardo Quintela",
    "Manrique",
    "grabó",
    "Enero",
    "Zaracho",
    "Muestra",
    "¿Cómo",
    "está roto",
    "Estado",
    "Juan Grabois",
    "Grabois",
    "llegó Milei",
    "Ministerio de la Mujer?",
    "Milagros",
    "INDEC",
    "¿Cuántos",
    "PJ",
    "¿Cuál",
    "Argentina",
    "Quiroga",
    "Quiero",
    "Télam",
    "Recién",
    "Según Unicef",
    "Conclusión",
    "Opiniones",
    "Bueno",
    "La Rioja",
    "Quintela",
    "Ojalá",
    "Oficialmente",
    "Duncan",
    "la Argentina",
    "¿Cuánto",
    "¿",
    "Natalia Zaracho",
    "Mira",
    "Natalia",
    "¿Para Télam?",
    "Cálculo",
    "mira",
    "arranquenlo más",
    "Dios",
    "Estado nacional",
    "Milei",
    "Nati"
  ]
}