{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El imaginario de la escasez es un recurso retórico utilizado a nivel internacional por expresiones de ultraderecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Javier Milei, hay que reconocerlo, tuvo relativo éxito al instalarlo en una parte de la población.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Qué es este imaginario?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La idea simple de que no hay dinero suficiente o que los recursos son escasos y no alcanzan para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei lo afirma constantemente, y Diana Mondino lo hizo en algún momento.",
      "entidades_detectadas": [
        "Diana Mondino"
      ]
    },
    {
      "frase": "Se argumenta que los recursos son limitados, por lo que hay que ajustarse y achicarse para adaptarse a esta supuesta realidad, presentada con la fuerza de una ley natural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este recurso se acompaña de otro que desvía la bronca y el malestar generados por la falta de oportunidades hacia grupos vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se impulsa una disputa entre los \"penúltimos\" y los \"últimos\", o entre pares, para competir por los escasos recursos y culpar a otros del supuesto \"despilfarro\" que llevó a la situación actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos \"otros\" pueden ser empleados estatales, piqueteros, beneficiarios de planes sociales o simplemente personas en situación de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En países con alta inmigración, la población migrante suele ser el blanco del racismo y la xenofobia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otros, como Argentina, el racismo y la xenofobia se dirigen principalmente hacia los pobres.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La filósofa española Adela Cortina denominó a esta actitud, producto del neoliberalismo salvaje, aporofobia: miedo o aversión a los pobres.",
      "entidades_detectadas": [
        "Adela Cortina"
      ]
    },
    {
      "frase": "Este imaginario de la escasez, que no convence a toda la población —recordemos la pulsión igualitarista de un sector de la sociedad argentina—, se construye con el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su construcción se basa en la existencia y expansión de la pobreza, la precariedad y la indigencia, la marginación laboral y la exclusión social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se crea una imagen del \"otro\", al que se le atribuye la responsabilidad de la escasez y la crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta construcción socioeconómica se suma una construcción ideológico-política, de la cual Milei y el discurso libertario son una expresión extrema, pero que ya estaba presente en discursos previos que promovieron el consenso para los ajustes económicos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Algunos proponían ajustes graduales, otros más acelerados, y otros, como Milei, con métodos de \"shock\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El subtexto común era que la población vivía \"por encima de sus posibilidades\", como lo sintetizó Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Macri lo expresó directamente, pero quienes defendían la necesidad de ajustes compartían esa idea de fondo: la necesidad de eliminar una supuesta ficción o mentira.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esto implica una doble naturalización: la de la pobreza y, más importante aún, la de la riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La operación ideológica se basa en considerar natural el enriquecimiento desmesurado de una minoría que, casualmente, nunca vive por encima de sus posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su riqueza se percibe como armoniosa y nunca se cuestiona.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ranking 2024 de multimillonarios de Forbes muestra a seis argentinos entre los más ricos: Marcos Galperin, Paolo Rocca, Eduardo Eurnekian, Alejandro Bulgheroni, Gregorio Pérez Companc y Eduardo Costantini.",
      "entidades_detectadas": [
        "Paolo Rocca",
        "Eduardo Eurnekian",
        "Marcos Galperin",
        "Forbes",
        "Gregorio Pérez Companc",
        "Alejandro Bulgheroni",
        "Eduardo Costantini"
      ]
    },
    {
      "frase": "Casi todos ellos apoyaron la orientación económica y política del gobierno de Milei, cuyas medidas los beneficiaron.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Podríamos decir que los decretos de necesidad y urgencia estaban hechos a su medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Galperin, con una fortuna de 6300 millones de dólares (un incremento del 28% respecto a los 4900 millones de 2023), reside en Uruguay desde 2002, volviendo solo durante el gobierno de Macri.",
      "entidades_detectadas": [
        "Uruguay",
        "Macri",
        "Galperin"
      ]
    },
    {
      "frase": "Si bien se presenta como un emprendedor exitoso, además de la explotación laboral, se benefició de la acción estatal, como señala Pablo Azzaro, quien menciona los beneficios de la ley del software que redujo las contribuciones patronales y el impuesto a las ganancias.",
      "entidades_detectadas": [
        "Pablo Azzaro"
      ]
    },
    {
      "frase": "Además, según los Paradise Papers, figura como beneficiario final de una empresa offshore en las Islas Vírgenes Británicas, utilizada para evadir impuestos y fugar capitales.",
      "entidades_detectadas": [
        "Islas Vírgenes Británicas",
        "Además",
        "Paradise Papers"
      ]
    },
    {
      "frase": "Paolo Rocca, CEO de Techint, duplicó su fortuna en el último año, alcanzando los 5600 millones de dólares (frente a los 2700 millones de 2023).",
      "entidades_detectadas": [
        "Paolo Rocca",
        "Techint"
      ]
    },
    {
      "frase": "Techint, dedicada a la producción de acero, ingeniería, construcción, minería, petróleo y gas, tiene más de 52.000 empleados y facturó más de 22.000 millones de dólares al año.",
      "entidades_detectadas": [
        "Techint"
      ]
    },
    {
      "frase": "Curiosamente, Techint colocó a nueve de sus ejecutivos en puestos clave en el gobierno de Milei (Trabajo, Economía y otras áreas).",
      "entidades_detectadas": [
        "Milei",
        "Economía",
        "Trabajo",
        "Techint"
      ]
    },
    {
      "frase": "Alejandro Bulgheroni, presidente de Pan American Energy, poseía 4900 millones de dólares en febrero de 2024 (casi el triple de los 1800 millones de 2023).",
      "entidades_detectadas": [
        "Pan American Energy",
        "Alejandro Bulgheroni"
      ]
    },
    {
      "frase": "Apoyó al gobierno de Milei, criticó al Congreso y defendió el ajuste, afirmando que no hay otra salida \"que no sea con dolor\".",
      "entidades_detectadas": [
        "Milei",
        "Congreso"
      ]
    },
    {
      "frase": "Eduardo Eurnekian, dueño de Corporación América, tiene una fortuna de 3000 millones de dólares (crecida en 1100 millones, un 57%, en el último año).",
      "entidades_detectadas": [
        "Corporación América",
        "Eduardo Eurnekian"
      ]
    },
    {
      "frase": "Sus 53 aeropuertos generan ganancias por más de 1400 millones de dólares anuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "También opera en la industria hidrocarburífera y se beneficiará de la política de cielos abiertos incluida en los decretos de necesidad y urgencia.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "El enriquecimiento de estos individuos no se basa en el esfuerzo o el mérito, sino en la explotación laboral y la estrecha relación con el Estado, llegando incluso a la \"captura del Estado\", como señalan algunos investigadores.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En el caso de Rocca, esta relación incluye incluso la colaboración con la dictadura.",
      "entidades_detectadas": [
        "Rocca"
      ]
    },
    {
      "frase": "En definitiva, hay que desmontar el mito de la escasez, mostrando la realidad de la abundancia concentrada, para dejar en evidencia que detrás del discurso de la \"casta\" se esconde el gobierno de la clase dominante.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Esos",
    "Forbes",
    "Islas Vírgenes Británicas",
    "¿Qué",
    "Uruguay",
    "Curiosamente",
    "Javier Milei",
    "Eduardo Eurnekian",
    "Economía",
    "Estado",
    "Además",
    "Eduardo Costantini",
    "Paolo Rocca",
    "Argentina",
    "Pablo Azzaro",
    "Paradise Papers",
    "Diana Mondino",
    "Corporación América",
    "Alejandro Bulgheroni",
    "Adela Cortina",
    "Rocca",
    "Mauricio Macri",
    "Marcos Galperin",
    "Galperin",
    "Gregorio Pérez Companc",
    "Trabajo",
    "Techint",
    "Milei",
    "Macri",
    "Pan American Energy"
  ]
}