{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Empecemos por lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, después de resistirse y de negarlo durante mucho tiempo, el gobierno aceptó devaluar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aceptó que el dólar oficial aumentara 123 pesos, superando los 1.200, un valor muy superior a los 1.070 que cotizaba el viernes, cuando vendió 398 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saquen ustedes las cuentas de lo que perdió solamente en el fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso, además, implicó haber desandado promesas que hasta hace muy poco tiempo hacía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 6 de marzo, vamos a ver solamente el último de los casos, porque hubo muchos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 6 de marzo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, es algo que han dicho de maneras tan técnicas que consiguieron desorientar a la población, pero lo concreto es que no iba a pasar nada con el peso, no iba a pasar nada con el tipo de cambio, hasta que al final, un día, pasó.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ese día fue hoy, el primer día de la \"post-tablita\" que dirigió durante todo el gobierno de Milei, desde la devaluación con la que debutó Luis Caputo y que después fijó un aumento gradual del dólar en el mercado oficial, que era primero del 2% mensual el año pasado y ahora, desde el principio de este año, error para los \"mandriles\" que hoy le ganaron este \"FED\" al gobierno en su partida de tenis imaginaria, redujeron al 1%.",
      "entidades_detectadas": [
        "Milei",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Claro, Milei ya cantaba victoria hace un mes y pico cuando Caputo decía esto que dijo en Mendoza, cuando se difundió la inflación de febrero.",
      "entidades_detectadas": [
        "Milei",
        "Mendoza",
        "Claro",
        "Caputo"
      ]
    },
    {
      "frase": "Este hombre, Martín Kalos, un economista de la consultora Anker, del equipo de Caputo y Pablo Quirno, también de Santiago Bausili, daba cuenta justamente del impacto que había tenido la carne y sus derivados en la inflación de febrero.",
      "entidades_detectadas": [
        "Caputo",
        "Martín Kalos",
        "Pablo Quirno",
        "Santiago Bausili",
        "Anker"
      ]
    },
    {
      "frase": "Decía que, sin contar eso, la inflación en el segundo mes del año estuvo en el 1,8%.",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Milei, exagerando ese dato que daba Kalos, que es un dato de la estadística, un dato que dio a conocer el INDEC, empezó a sacar sus cuentas estrambóticas, así como saca la potencia a la 12 de un índice mensual para decir que la inflación estaba al 17.000%, 18.000%, 20.000%, lo que sea.",
      "entidades_detectadas": [
        "INDEC",
        "Kalos"
      ]
    },
    {
      "frase": "En este caso, lo que vaticinó, ahí sí, con algo de temeridad, es que en abril-mayo se podría estar quebrando el 2% de aumento de los precios.",
      "entidades_detectadas": [
        "vaticinó"
      ]
    },
    {
      "frase": "Claro, quiso la fortuna que lo agarrara en una corrida casi inmediatamente después de que dijo esto, que esa corrida se llevara 2.500 millones de dólares de reservas del Banco Central y que encima, en el medio, estallara la guerra comercial de Donald Trump, que tiene todavía, veremos, a toda la economía mundial, sobre todo a las finanzas, que, claro, obviamente tienen mucho impacto en un país muy frágil desde el punto de vista financiero como Argentina.",
      "entidades_detectadas": [
        "Donald Trump",
        "Argentina",
        "Banco Central",
        "Claro"
      ]
    },
    {
      "frase": "¿Qué pasó con la inflación de marzo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dio 3,7%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el número más alto desde septiembre del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un número que no solamente es el mayor en el semestre, sino que, además, ahora potenciada por esta devaluación, la del dólar oficial de hoy, bueno, empieza a presionar sobre los precios de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abril que venía más tranquilo que marzo, pero que ahora va a acusar este impacto de la suba del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, el vaticinio de Milei es muy concreto.",
      "entidades_detectadas": [
        "Milei",
        "Claro"
      ]
    },
    {
      "frase": "Fíjense de vuelta en el tuit.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"Para abril-mayo se podría estar quebrando el 2% de inflación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Si dio 3,7% en marzo sin devaluación, ¿cuánto va a dar abril?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay algunas consultoras que empiezan a arriesgar más o menos lo mismo, pero dicen que en mayo va a ser mucho más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y claro, ese impacto es muy fuerte cuando uno mira que, por ejemplo, las paritarias están cerrando en torno al 1%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el vaticinio que hace Milei, además, choca con la dinámica de los últimos meses.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Mirá la escalerita de la inflación del INDEC, sin tener en cuenta las críticas que empiezan a llover sobre una canasta de consumo que empieza a parecer algo desactualizada.",
      "entidades_detectadas": [
        "Mirá",
        "INDEC"
      ]
    },
    {
      "frase": "Ese 3,7% de marzo, el que cantó el viernes pasado, que es lo más fatídico para Milei y para Caputo, es mayor que el 2,4% de febrero, que a su vez es mayor que el 2,2% de enero.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Pero si uno mira todo el último semestre, en ningún momento consigue perforar esa marca de enero, la marca del mejor momento financiero, cuando el riesgo país parecía estar en zona de que iba a poder refinanciar la deuda, Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Desde aquel septiembre del 3,5%, perdón, desde agosto, porque septiembre fue más bajo que marzo, desde agosto de 4,2%, el gobierno no puede mostrar una baja sostenida de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece ser un piso fuerte que no consigue perforar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera frenando el dólar para que aumente solamente el 1% mensual, ni siquiera frenando la nafta, ni siquiera frenando los salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron muchas las anclas que intentó tirar Caputo sin éxito para comprimir todavía más la inflación.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Cuando en un momento se dio cuenta de que no iba a poder hacerlo, y cuando encima se dio cuenta de que se le estaban acabando las reservas, bueno, debió rendirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rendirse disfrazando la capitulación de triunfo, porque si no, no se explica esta foto que difundieron hoy, después de haber cedido a lo que el Fondo Monetario venía pidiendo hace muchísimo tiempo.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Esta foto, una foto de euforia total, donde se lo ve acá, justamente, a Pablo Quirno, al ministro de Economía, al presidente, allí al chileno, al número dos de Economía, José Luis Daza, y a la vocera, una vocera que no ejerce mucho, francamente, se la vio después de mucho tiempo de ejercer el cargo, pero no tanto la vocería.",
      "entidades_detectadas": [
        "Pablo Quirno",
        "ministro de Economía",
        "José Luis Daza"
      ]
    },
    {
      "frase": "En fin, lo de José Luis Daza, este chileno que trajo Caputo, que importó Caputo para apuntalar su política económica, es elocuente.",
      "entidades_detectadas": [
        "José Luis Daza",
        "Caputo"
      ]
    },
    {
      "frase": "Claro, Caputo y su viceministro, Daza, también su equipo financiero, incluyendo al presidente del Banco Central, Santiago Bausili, son responsables de haber entregado miles de millones de dólares a un precio inferior al que cotiza hoy en el mercado oficial.",
      "entidades_detectadas": [
        "Caputo",
        "Banco Central",
        "Daza",
        "Santiago Bausili",
        "Claro"
      ]
    },
    {
      "frase": "Todos los que apostaron durante la semana pasada, la anterior, la anterior y la anterior, a que lo que pasó hoy iba a pasar, ganaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganaron porque se hicieron de divisas nuestras, de divisas que le vamos a tener que devolver al Fondo Monetario, la próxima generación y la otra, a un precio subsidiado, subsidiado con la nuestra.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Pero no es tanto ese aumento del 12% que tuvo el dólar en el mercado oficial, que ahora vamos a ver, tiene un doble efecto, porque tampoco termina de seducir a los exportadores, sino que lo significativo de hoy es lo otro, es el cambio de régimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es hasta qué punto aquel programa, con los pros y los contras, era el programa de Milei y de Caputo y este es el programa del Fondo.",
      "entidades_detectadas": [
        "Milei",
        "Fondo",
        "Caputo"
      ]
    },
    {
      "frase": "El Fondo Monetario tomó el timón de la economía argentina, antes incluso de lo que lo tomó con Macri, cuando atropelladamente el ex presidente fue a la calle 19 a volver a pedirle prestado a un organismo del cual en 12 años no habíamos tenido noticias.",
      "entidades_detectadas": [
        "Macri",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Lo de Kristalina Georgieva fue un juego de ajedrez muy puntilloso, muy minucioso, con equilibrio de poder entre el Tesoro de los Estados Unidos, la Casa Blanca, los gobiernos de Europa y, por supuesto, el gran capital argentino, que también juega en esto y que le pidió hoy al secretario del Tesoro que apoye, que apoye no solamente en lo político con una aparición como la que hizo, sino también con dinero constante y sonante.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Europa",
        "Kristalina Georgieva",
        "Tesoro de los Estados Unidos",
        "Tesoro",
        "apoye"
      ]
    },
    {
      "frase": "Y, en realidad, le fueron a agradecer los grandes empresarios que se encontraron con Scott Befend.",
      "entidades_detectadas": [
        "Scott Befend"
      ]
    },
    {
      "frase": "Le agradecieron que le haya ordenado a Kristalina Georgieva poner la plata, aún cuando ella y el staff del Fondo se impusieron con la condición de que la tablita no corría más.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "Fondo"
      ]
    },
    {
      "frase": "El problema, y esto Caputo lo sabe, es que los programas del Fondo Monetario, históricamente, se los digo yo que he estudiado los 22 anteriores, que hice un documental cuando volvió el Fondo a la Argentina presentando justamente las últimas experiencias del Fondo en Europa, en Grecia, en Portugal, en distintos países africanos.",
      "entidades_detectadas": [
        "Fondo a la Argentina",
        "Grecia",
        "Caputo",
        "Portugal",
        "Fondo en Europa",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Ahora está la experiencia más fresca de Turquía y Egipto, pero siempre los programas del Fondo fomentan la devaluación e indirectamente la inflación.",
      "entidades_detectadas": [
        "Fondo fomentan la devaluación",
        "Egipto",
        "Turquía"
      ]
    },
    {
      "frase": "¿Por qué indirectamente la inflación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque empujan el tipo de cambio, que obviamente pesa en la formación de precios, porque, además, por ejemplo, empujan las tarifas al obligar a los gobiernos a reducir los subsidios, o empujan la tasa de interés, que desde la economía ortodoxa suele verse como una forma de combatir la inflación, pero que para un pequeño empresario de un país periférico como el nuestro funciona como un costo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué pasa con las tasas de interés que hoy aumentaron para las Pymes, por ejemplo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué generan en un empresario cuando la cuenta de interés le llega más alta al final del mes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No genera una inercia inflacionaria adicional?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Bueno, sí, lo que está estudiado es que eso es lo que termina ocurriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, claro, el Fondo Monetario hizo un primer desembolso inédito por lo cuantioso.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Lo que puso el Fondo Monetario en esta...",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "lo que va a llegar mañana, pero lo que ya acordó el staff y lo que se anunció el viernes desde Washington, es que va a enviar 15.000 millones de dólares, primero 12.000, el 60% del acuerdo comprometido, y luego 3.000 más contra el cumplimiento de la primera tanda de metas.",
      "entidades_detectadas": [
        "Washington"
      ]
    },
    {
      "frase": "Fíjate esto que hizo la consultora 1816, el próximo gráfico, que muestra hasta qué punto es inédito, por lo cuantioso, lo que el Fondo Monetario le pone a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Acá tenés el porcentaje del monto total de cada programa que otorgó el Fondo Monetario a los países.",
      "entidades_detectadas": [
        "Acá",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "En general, lo más habitual es que le gire entre el 10 y el 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está la columna más grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostré lo completo, si se puede ver la comparativa.",
      "entidades_detectadas": [
        "Mostré"
      ]
    },
    {
      "frase": "La mitad de los programas entregan entre el 10 y el 20%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La barra azul son los programas firmados desde el año 2000, o sea, 311 programas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La barra amarilla son los más recientes, desde Macri para acá.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No cambió gran cosa la situación, pero la mitad entregaron entre el 10 y el 20% del monto total, o sea, serían entre 2.000 y 4.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tercio entregaron, perdón, entre el 20 y el 30%, entregaron un cuarto y un quinto, si tomás los acuerdos hechos desde 2000, es uno de cada cinco, y si tomás los más recientes, es uno de cada cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre el 30 y el 40% del monto total lo dan menos, ya el 10%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mitad la dan menos todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los que reciben como Argentina entre el 50 y el 60% son apenas el 2% de los acuerdos más recientes, o el 3% de los programas firmados durante el siglo XXI.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El apoyo que se materializó hoy en la presencia del secretario del Tesoro en Argentina también se materializó en este espaldarazo del Fondo Monetario.",
      "entidades_detectadas": [
        "Tesoro",
        "Argentina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Es de necio negar eso.",
      "entidades_detectadas": [
        "necio"
      ]
    },
    {
      "frase": "Realmente, Milei, cuando dice \"me quieren dar un golpe de Estado\" o \"me intentan desestabilizar\", nos está tomando de \"giles\", porque pocas veces hubo un apoyo tan cerrado del establishment internacional, del gran capital local, de los poderes fácticos, de jueces, fiscales, medios de comunicación, incluso gremios, diría, a una gestión como esta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Más allá del paro de la semana pasada, en buena medida, un saludo a la bandera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que, evidentemente, ocurre con Milei es que le intervinieron la gestión, pero que esa intervención se le puede volver en contra en un contexto de muchísima inestabilidad a nivel global.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Claro, lo que establece este nuevo régimen es una banda de flotación.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Se dijo muchísimo, muchísimo esta expresión en este último tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las bandas de flotación, en realidad, son algo muy usado en distintos países, pero que en Argentina, las últimas veces que se probó, no funcionó.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué es una banda de flotación?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Un rango en el cual el Banco Central no interviene.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "En este caso, es raro porque medio que queda habilitado a intervenir por la letra del acuerdo, pero el oficial venía acá, en la línea celeste, el paralelo se estaba disparando a un nivel muy cercano a la que ahora fijaron como banda superior, 1400 pesos, y después eso va a ir aumentando mensualmente el 1%.",
      "entidades_detectadas": []
    },
    {
      "frase": "La banda de abajo también va a ir bajando mensualmente el 1%, o sea, se abre la banda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo podrían mantener ahí en el medio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, es una banda lo suficientemente amplia como para que esto se parezca a una flotación libre, sin bandas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "De hecho, al cabo del día de hoy, terminó más o menos en el medio de la banda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué hace el gobierno dentro de la banda?",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo Monetario ganó la pelea de que tenía que haber flotación, de que no podía haber más tablita, de que no podía ser una escalerita esto, de que tenía que haber un espacio para el mercado, cosa que, paradójicamente, los \"salariles\" del mercado de Milei no querían.",
      "entidades_detectadas": [
        "Milei",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Ahora, tener el piso bajo para salvar el relato del gobierno, que se puede ir a 600 y qué sé yo, no quiere decir que lo vayan a llevar ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo siempre quiere que los gobiernos compren reservas para pagarle la deuda.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "¿Cómo va a ser para comprar reservas si no llega a la banda inferior?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la letra chica del texto en inglés de las 138 páginas del Staff Report dice que se puede interpretar que lo tiene permitido.",
      "entidades_detectadas": [
        "Bueno",
        "Staff Report"
      ]
    },
    {
      "frase": "En el texto del Fondo Monetario, ahora vamos a lo que dijo Morgan Stanley, en el texto del Fondo Monetario queda habilitada una banda rarísima, una banda en la cual adentro, donde supuestamente hay juego para que fluctúe libremente, también puede intervenir el Banco Central.",
      "entidades_detectadas": [
        "Banco Central",
        "Morgan Stanley",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Hoy no intervino, anunciaron, pero igual las reservas cayeron 460 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué cayeron?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, por las ventas del viernes y por variaciones en la cotización de los activos en los cuales están puestas las pocas reservas que quedan.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que dicen los analistas más finos del mercado cambiario es que, en realidad, va a haber una sub banda, una especie de mini camino de fluctuación entre 1.200 y 1.300 y que el Banco Central va a operar arriba y abajo de esa banda para intentar comprar las reservas que quiere el Fondo Monetario que el Banco Central compre, pero, a la vez, evitar fluctuaciones muy bruscas durante la cosecha gruesa, por lo menos.",
      "entidades_detectadas": [
        "Banco Central",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "¿Por qué digo durante la cosecha gruesa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque durante la cosecha gruesa siguen llegando dólares y, por eso, ahora sí, mostremos el texto de Morgan Stanley.",
      "entidades_detectadas": [
        "Morgan Stanley"
      ]
    },
    {
      "frase": "Hoy, este banco de Wall Street sacó este informe, directamente, casi de \"ludópata\", diciendo \"vamos all in\", \"going all in\", decían respecto de los activos argentinos.",
      "entidades_detectadas": [
        "Wall Street"
      ]
    },
    {
      "frase": "Claro, es ir \"all in\" a una ruleta que ya sabés que en las primeras ruedas te va a dar ganador porque efectivamente hoy empezarán a entrar los tractores, las cosechadoras, a los campos más importantes de la pampa húmeda para empezar a levantar la soja, la cosecha gruesa, la famosa cosecha gruesa de la soja, que durante los próximos tres meses va a traer un montón de dólares al país.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Los liquidaron o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, la presencia del secretario del Tesoro, una presencia que, insisto, tiene un condimento político, pero también un condimento económico porque en la reunión allí en el Palacio Bosch, esto es cuando fue a verlo a Caputo al Ministerio de Economía, en la reunión que había tenido antes en el Palacio Bosch, un almuerzo con siete empresarios nada más, hubo banqueros, hubo referentes de petroleras, estuvo la vicepresidenta de la Amcham, básicamente esa fue la cámara que organizó el ágape, estaba Marcelo Mindlin, estaba Pierre-Paolo Barbieri, que lo conoce a veces de cuando era ejecutivo de Wall Street.",
      "entidades_detectadas": [
        "Amcham",
        "Marcelo Mindlin",
        "Caputo",
        "Pierre-Paolo Barbieri",
        "Palacio Bosch",
        "Tesoro",
        "Wall Street",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Ahora, los dólares siguen siendo algo escaso, aunque venga ahora la cosecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este equipo económico ya se \"fumó\" la super cosecha del año pasado, que fue mucho mayor que la de 2023, luego el blanqueo de capitales, ahora pretende usar la cosecha para estirar la situación hasta las elecciones y luego tiene el colchón del Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Ahora, mirá lo que pasa con los depósitos en dólares.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Los depósitos en dólares aumentaron mucho con el blanqueo, pero después se empezaron a \"sangrar\" y este gráfico, que también hizo, en este caso, la consultora 1816, es espectacular porque muestra cómo, en el blanqueo de Macri, fue más gradual el incremento de los depósitos en dólares, pero todo el tiempo se mantuvo para arriba.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En este caso, hubo un período en el cual entraron un montón de dólares, pero después cayeron y cayó un tercio de lo que había entrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los 5.000 millones de dólares que perdieron las reservas de enero para acá, pero tienen en espejo un reflejo en los depósitos en dólares, por eso tanta gente nerviosa el viernes cuando dijeron que se van a poder sacar solo 100.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada de eso, no hay ni siquiera un límite de 2 millones de dólares por mes como había durante la primera década del 2000 para comprar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede comprar infinitamente, la cuestión es tener los pesos, que es lo que mucha gente dejó de tener en este último año y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, el Fondo Monetario es muy exigente en términos de acumulación de reservas.",
      "entidades_detectadas": [
        "Claro",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Este gráfico que te muestro a continuación es el gráfico de acumulación de reservas, lo que plantea como meta.",
      "entidades_detectadas": [
        "continuación"
      ]
    },
    {
      "frase": "Mira, así vienen las reservas.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Es un poco el electrocardiograma y ahí se desploman.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esos son los objetivos, los puntitos rojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te sé qué, porque no se entiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mostrálos completos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá cae la dinámica de las reservas, o sea, cae muy abruptamente, y debería hacer un hilo de puntos, debería hacer un subidón acá, después otro allá y otro allá.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Y en cada una de estas, si no cumplís, el Fondo Monetario no te desembolsa.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Entonces, si el Fondo no quiere que se llegue a gastar el préstamo en defender un tipo de cambio que subsidia las vacaciones en Brasil, las compras en Chile y demás, y, a la vez, exige que acumulen reservas para repagarle una deuda que crece, porque ahora es bastante obvio que hay más deuda que antes, ¿no?",
      "entidades_detectadas": [
        "Brasil",
        "¿",
        "Chile",
        "Fondo",
        "demás"
      ]
    },
    {
      "frase": "Está el secretario del Tesoro diciendo, \"agradezcanme\".",
      "entidades_detectadas": [
        "Tesoro"
      ]
    },
    {
      "frase": "Es bastante evidente que ese pase de la letra intransferible, que yo era pura \"sanata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿por qué el campo pondría durante estos próximos tres meses los dólares que quiere Milei?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La cotización no es especialmente tentadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el dólar se estabiliza entre 1.200 y 1.250, estaríamos ante una devaluación con todas las desventajas de una devaluación, o sea, se generaría inflación, se afectarían los ingresos, se afectarían los salarios, y ninguna de sus ventajas, porque 1.230 es más o menos lo mismo que el dólar \"blend\", que lo que recibían los exportadores el viernes por poder liquidar un 20% en el paralelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al que sí se le abarató es al que se quiere ir a Brasil.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Ese pagaba 1.340 y ahora paga 1.230.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el campo, en todo caso, lo que tiene como incentivo es que le cobran siete puntos menos de retenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es hasta junio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta mañana, lo primero que hizo Milei, cuando habló con Majul, creo que a media mañana, ya habiendo abierto el mercado, fue apretar a ese sector para que liquide ahora, porque si no después le van a dar menos pesos todavía.",
      "entidades_detectadas": [
        "Milei",
        "Majul"
      ]
    },
    {
      "frase": "Bueno, el presidente les dice a los ruralistas, \"ojo, apúrense que les vuelvo a subir las retenciones\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Les está diciendo eso el mismo día en el cual los proveedores le dijeron que el nylon vale 20% más, que las semillas valen 20% más, que los fertilizantes valen 20% más, porque muchos de ellos tienen incluso las listas en dólares de los insumos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y claro, eso se traslada directamente, ni siquiera se tiene que trasladar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te lo cobran en dólares, el tipo de cambio oficial era 1.070 el viernes, es 1.230 hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ese que se le comprime la rentabilidad por aumento de costos, a ese al que no le dan más pesos por dólar de lo que le daban el viernes, salvo que siga subiendo mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la herramienta para convencerlo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Apretarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decirle, \"mañana va a ser peor, apurate\".",
      "entidades_detectadas": [
        "Decirle"
      ]
    },
    {
      "frase": "Eso es lo que está tratando de hacer el gobierno, medio al estilo de los \"dólares soja\" por tiempo limitado que daba Sergio Massa, no dieron buen resultado.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "En realidad, la apuesta de fondo del gobierno es restablecer la \"bicisenda\" financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que necesita el gobierno es que quien se queda en pesos tenga una mayor rentabilidad que la esperada por quedarse en dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que pasa con determinados activos hoy, los que vencen de julio en adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los anteriores, los más cortos, los que están acá más cerca en el tiempo, tienen una rentabilidad que no llega a la banda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, que hoy circuló mucho como divisoria de aguas entre lo que garpa y lo que no, marca cuál es el tipo de cambio al cual se empata la evaluación con la tasa de interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo una licitación de \"lecaps\", de instrumentos financieros del Ministerio de Economía.",
      "entidades_detectadas": [
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Dieron más o menos un 3,5%, un 3,8%, un 3,9% mensual que, con la inflación, está ahí a la par, pero que tienta si el aumento va a estar en el orden del 2% del dólar.",
      "entidades_detectadas": [
        "está ahí"
      ]
    },
    {
      "frase": "Porque, claro, lo que miran no es la inflación, los inversores que comparan su rentabilidad con el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miran el dólar y esto es lo que ya no está garantizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba garantizado con la \"tablita\", ahora no lo está más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa \"bicisenda\" es la que tienen que intentar a toda costa volver a construir rápidamente antes de las elecciones para que, cuando se acaben los dólares de la cosecha, haya otro motor que ayude a no gastar este préstamo del Fondo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Porque, cuando empiecen a gastarse los dólares en la banda superior de la flotación, va a volver a desatarse una corrida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a volver a quedar demostrado, como quedó demostrado en este último mes, que ese tipo de cambio no sirve porque incentiva a que lo que consumimos acá se haga fuera, a que no se produzca en Argentina nada de lo que consumimos nosotros, es decir, va a poner de manifiesto que hay atraso cambiario.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Algo que este modelo genera todo el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo vamos a hablar con Christian Girard.",
      "entidades_detectadas": [
        "Christian Girard"
      ]
    },
    {
      "frase": "Claro, la apuesta a recrear el \"carry trade\", a restablecer esa \"bicisenda\", por definición, es menos efectiva que en la primera mitad del gobierno.",
      "entidades_detectadas": [
        "carry trade",
        "Claro"
      ]
    },
    {
      "frase": "Primero porque ya falló una vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ya hubo quienes perdieron en la bicicleta cuando se le pinchó la rueda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, porque está dañada la credibilidad y porque no es tan rígida la garantía como la que regía con la \"tablita\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Volverán a apostar a esa bicicleta?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que procura instalar, esa confianza en la que procura generar el gobierno con sus \"canchereadas\", con la euforia, con la foto, con la foto hoy del Ministerio de Economía recibiendo a Milei.",
      "entidades_detectadas": [
        "Milei",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Ahora, algo que señaló Carlos Maslatón, que me parece interesante subrayar, en ninguna de las bicicletas financieras que hubo antes en la Argentina, los que hacían las bicicletas se jactaban de esto.",
      "entidades_detectadas": [
        "Carlos Maslatón",
        "la Argentina"
      ]
    },
    {
      "frase": "No era habitual que uno escuchara a gente decir \"cómo me estoy forrando de guita con la timba, con la bicicleta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Francamente, es una novedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una novedad muy de esta época, del inconsciente a flor de piel, a la intemperie, que muchas veces se emerge en las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que ocurre con esos ciclistas financieros es simétricamente opuesto a lo que ocurre con los salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los salarios hoy quedaron tan desfasados de los precios en la Argentina que no extraña esta debacle ya secular, porque fíjense, es algo que viene de muchos años, en la participación de los asalariados en el ingreso.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esa participación de los asalariados en el ingreso va a seguir cayendo este año y el año que viene, en la medida en que los precios son inalcanzables y en la medida en que la caída de los ingresos reales va a seguir frenando la economía, porque cae el consumo de hierba, cae el consumo de leche, cae el consumo de carne, y, cuando empieza a recuperarse, vuelve a subir el precio y vuelve a caer el consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un espiral sin fin, realmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, antes de ir a la conversación sobre esto con Christian Girard, un \"perracito\" sobre Pablo Quirno, el secretario de Finanzas.",
      "entidades_detectadas": [
        "Pablo Quirno",
        "Finanzas",
        "Christian Girard"
      ]
    },
    {
      "frase": "Pablo Quirno está en la foto de la euforia, esa, pero Pablo Quirno, el viernes a las 3 de la mañana, escribió esto.",
      "entidades_detectadas": [
        "Pablo Quirno"
      ]
    },
    {
      "frase": "Yo había hecho una reflexión sobre los anuncios, que ustedes pueden compartir o no, pero que me parece que se ciñe bastante a los hechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se evalúa la moneda por segunda vez en un año y medio, tras haberlo desmentido durante semanas, lo hacen un viernes a la noche, luego de conocerse la inflación más alta en el semestre, mucho mayor que la prevista, no se endeudan nuevamente con el FMI, todos datos de la realidad, no sé de qué se ríen.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El secretario de Finanzas, a las 3 y 08 de la mañana, respondió que se reían de mí, lo cual hasta sería jocoso, pero a mí me gusta hacer reír a la gente.",
      "entidades_detectadas": [
        "Finanzas"
      ]
    },
    {
      "frase": "Ahora, me llamó la atención de Quirno, que era un funcionario serio, antes de convertirse en un \"troll\" de las redes, justamente que él intente llevar tras de sí la atención, siendo que su trayectoria, no sé si lo avala a reírse o, más bien, sí, es una ministra que se viene riendo hace un tiempo largo.",
      "entidades_detectadas": [
        "Quirno"
      ]
    },
    {
      "frase": "En su gestión anterior con Caputo, luego de pasar por la Secretaría de Finanzas y de haber sido jefe de Gabinete del entonces ministro de Finanzas de Mauricio Macri, su hijo Pablo, uno de sus dos hijos, pasó de ser jefe de Gabinete a la Secretaría de Relaciones Económicas Internacionales, a ser subsecretario de Relaciones Económicas Internacionales de esa misma secretaría.",
      "entidades_detectadas": [
        "Secretaría de Relaciones Económicas Internacionales",
        "Relaciones Económicas Internacionales",
        "Secretaría de Finanzas",
        "Caputo",
        "Gabinete",
        "Pablo",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Tenía solo 26 años.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Supongo que será un joven muy talentoso.",
      "entidades_detectadas": [
        "Supongo"
      ]
    },
    {
      "frase": "Pero por esos días, Quirno padre pasó del Ministerio de Finanzas a una silla en el directorio del Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Estuvo tres meses nada más, entre julio y septiembre de 2018, cuando finalmente el FMI le pide la cabeza de Caputo a Macri y le dice \"no lo quiero ver más\".",
      "entidades_detectadas": [
        "FMI",
        "Macri",
        "Caputo"
      ]
    },
    {
      "frase": "Se \"fumó\" un préstamo récord que encima dimos contra todas nuestras regulaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 3 de septiembre, Pablo Quirno padre autorizó a Brubank a operar como banco comercial.",
      "entidades_detectadas": [
        "Pablo Quirno",
        "Brubank"
      ]
    },
    {
      "frase": "Tenemos el acto administrativo, mediante el cual lo hizo desde el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Fue muy poquito antes de que renunciara al cargo, porque esto ocurrió el 3 de septiembre y Quirno renuncia el 26 de septiembre a su cargo como director en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿A qué no saben quién había trabajado con el que en ese momento era el nuevo jefe, reciente fundador del Brubank y, anteriormente, ejecutivo muy importante para la banca local como CEO del City?",
      "entidades_detectadas": [
        "Brubank",
        "¿A",
        "City?"
      ]
    },
    {
      "frase": "Me refiero a Juan Bruchou.",
      "entidades_detectadas": [
        "Juan Bruchou"
      ]
    },
    {
      "frase": "Sí, con Juan Bruchou había trabajado su hijo Pablo.",
      "entidades_detectadas": [
        "Juan Bruchou",
        "Pablo"
      ]
    },
    {
      "frase": "El mismo que, seguramente por sus propios méritos, se ganó el puesto de primer secretario y luego subsecretario de Relaciones Económicas Internacionales.",
      "entidades_detectadas": [
        "Relaciones Económicas Internacionales"
      ]
    },
    {
      "frase": "¿A qué no saben a dónde fue a trabajar Pablito después de que toda esa aventura terminó y que lo invitaron a irse de la Cancillería en 2020 porque había terminado el gobierno de Macri?",
      "entidades_detectadas": [
        "Macri",
        "¿A",
        "Pablito"
      ]
    },
    {
      "frase": "Sí, adivinaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al Brubank.",
      "entidades_detectadas": [
        "Brubank"
      ]
    },
    {
      "frase": "Pablo Quirno, hijo, luego de haber sido nombrado en un cargo mientras su padre autorizaba al Brubank como director en el Banco Central, se fue a trabajar en el Brubank.",
      "entidades_detectadas": [
        "Pablo Quirno",
        "Banco Central",
        "Brubank"
      ]
    },
    {
      "frase": "Estas cosas, seguro que fue por mérito propio lo de Pablito, pero estas cosas, el macrismo las definía con una expresión \"conflicto de intereses\".",
      "entidades_detectadas": [
        "Pablito"
      ]
    },
    {
      "frase": "Es el nombre del programa de Juanita Morín.",
      "entidades_detectadas": [
        "Juanita Morín"
      ]
    },
    {
      "frase": "Un fiscal avispado encontraría, por lo menos, tres o cuatro presuntos delitos en esto, empezando por negociaciones incompatibles con la función pública, sobre todo siendo que el Brubank después terminó siendo tan pujante, le terminó yendo tan bien como \"fintech\".",
      "entidades_detectadas": [
        "Brubank"
      ]
    },
    {
      "frase": "Hay otro hijo de Pablo Quirno que...",
      "entidades_detectadas": [
        "Pablo Quirno"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "continuación",
    "mirá",
    "Mostré",
    "Juan Bruchou",
    "Turquía",
    "Donald Trump",
    "Fondo",
    "Claro",
    "INDEC",
    "Grecia",
    "Morgan Stanley",
    "apoye",
    "Luis Caputo",
    "ministro de Economía",
    "Wall Street",
    "Finanzas",
    "José Luis Daza",
    "Fondo a la Argentina",
    "Decirle",
    "Fondo Monetario",
    "Realmente",
    "Kristalina Georgieva",
    "Tesoro de los Estados Unidos",
    "Scott Befend",
    "Mendoza",
    "Tesoro",
    "vaticinó",
    "Daza",
    "Más",
    "Staff Report",
    "Santiago Bausili",
    "Argentina",
    "Europa",
    "demás",
    "¿",
    "Portugal",
    "Juan Bruchou.",
    "Carlos Maslatón",
    "Caputo",
    "Mostrálos",
    "¿Qué",
    "Miran",
    "Majul",
    "Casa Blanca",
    "Dio",
    "¿No",
    "Aceptó",
    "Acá",
    "carry trade",
    "Fondo fomentan la devaluación",
    "¿Cuál",
    "¿A",
    "Saquen",
    "necio",
    "Pierre-Paolo Barbieri",
    "Gabinete",
    "Palacio Bosch",
    "Al Brubank",
    "FMI",
    "Anker",
    "Mauricio Macri",
    "Brasil",
    "Secretaría de Finanzas",
    "El Fondo Monetario",
    "Macri",
    "Marcelo Mindlin",
    "Banco Central",
    "Juanita Morín",
    "Ministerio de Economía",
    "Secretaría de Relaciones Económicas Internacionales",
    "Kalos",
    "Pablito",
    "Christian Girard",
    "Quirno",
    "Mirá",
    "Está",
    "Brubank",
    "Egipto",
    "Tenía",
    "Amcham",
    "Supongo",
    "¿Los",
    "Sergio Massa",
    "Martín Kalos",
    "Pablo Quirno",
    "Decía",
    "Pablo",
    "Fondo en Europa",
    "Bueno",
    "está ahí",
    "Relaciones Económicas Internacionales",
    "la Argentina",
    "Mira",
    "Washington",
    "Chile",
    "City?",
    "Milei"
  ]
}