{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Tenemos el comienzo de nuestro programa con el día 4 de 92 de Millei y nos preguntamos a qué vino Scott Bezen.",
      "entidades_detectadas": [
        "Millei",
        "Scott Bezen"
      ]
    },
    {
      "frase": "Aquí las noticias pasan raudamente y parece que ya nos olvidamos, pero la inusual visita del ministro de Economía norteamericano a nuestro país dejó más interrogantes que certezas.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "Siempre recuerdo una frase de Lacan, quien sostenía que la mayor presencia era la presencia de la ausencia, y en este caso, la ausencia de una explicación grita, está omnipresente.",
      "entidades_detectadas": [
        "Lacan"
      ]
    },
    {
      "frase": "Tratándose de la segunda persona más importante del gobierno norteamericano, no se entiende por qué emprendió un viaje de horas en un momento en que su país está plagado de urgencias económicas, por la revolución comercial que está llevando adelante el gobierno de Trump, del cual es el principal encargado.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Si su visita, por ejemplo, tuviese que ver con condicionamientos, como se especuló, por parte del acuerdo con el Fondo Monetario Internacional, perfectamente podría haber hecho viajar al equipo económico argentino a Washington, como hace un acreedor con un deudor, como tantas veces ha viajado el equipo económico argentino a Washington para reunirse con el Fondo Monetario y alguna vez con el Tesoro.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Fondo Monetario",
        "Tesoro",
        "Washington"
      ]
    },
    {
      "frase": "Si la administración Trump quería mostrar el apoyo al gobierno de Javier Milei, perfectamente Donald Trump podría haber escrito un tuit felicitando al gobierno argentino por la liberación del cepo.",
      "entidades_detectadas": [
        "Donald Trump",
        "Javier Milei",
        "Trump"
      ]
    },
    {
      "frase": "Luego, uno podría preguntarse, pero entonces, si vino, por ejemplo, para resolver el papelón que no pudo llevarse adelante cuando viajó Milei para hacerse una foto que no logró concretar allí, en el estado de la afrodita.",
      "entidades_detectadas": [
        "viajó Milei"
      ]
    },
    {
      "frase": "Uno diría, pero Trump no tuvo tanto cuidado en su relación con Milei, porque, de hecho, por ejemplo, ayer estaba recibiendo oficialmente a Bukele, el presidente de El Salvador, uno de los países más pequeños del mundo.",
      "entidades_detectadas": [
        "Milei",
        "Bukele",
        "El Salvador",
        "Trump"
      ]
    },
    {
      "frase": "También, no puede decirse que toda Latinoamérica no es amigable a Trump.",
      "entidades_detectadas": [
        "También",
        "Latinoamérica",
        "Trump"
      ]
    },
    {
      "frase": "México, Colombia, Brasil, Chile, tienen gobiernos progresistas.",
      "entidades_detectadas": [
        "Brasil",
        "México",
        "Chile",
        "Colombia"
      ]
    },
    {
      "frase": "Podemos decir algo así como que el 95% del producto bruto latinoamericano está en manos de gobiernos que no son amistosos con Trump.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Entonces, uno puede preguntarse: ¿qué está en juego con esta visita del funcionario norteamericano?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será el hecho de que Argentina es el único aliado latinoamericano relevante, como se especulaba, y que el Tesoro con Trump aportaría reservas a la Argentina y, finalmente, no lo iba a hacer?",
      "entidades_detectadas": [
        "Argentina",
        "la Argentina",
        "Será",
        "Tesoro",
        "Trump"
      ]
    },
    {
      "frase": "¿Estados Unidos decidió compensar a la Argentina con una visita de poder simbólico?",
      "entidades_detectadas": [
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Aquella frase que decían las abuelas: \"El que no paga, la hace\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto de la guerra comercial geopolítica de Estados Unidos con China tiene que ver, y puede explicar esta importante presencia?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Estados Unidos",
        "China"
      ]
    },
    {
      "frase": "Y, más profundamente aún, ¿qué gana Estados Unidos con este nuevo préstamo político, por así decirlo, que apoya al Fondo Monetario Internacional en nuestro país?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "¿",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ahí hay otro elemento que resulta absolutamente contradictorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando él viene y dice que el objetivo del viaje –esto se lo dijo a Bloomberg–, el objetivo del viaje era solicitar a la Argentina que cancele el swap con China.",
      "entidades_detectadas": [
        "China",
        "la Argentina",
        "Bloomberg"
      ]
    },
    {
      "frase": "Como ustedes saben, es un préstamo de alrededor de 5 mil millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, él dice que el ministro de Economía norteamericano que Argentina tiene que usar el saldo comercial de su balanza comercial positivo, es decir, más exportaciones que importaciones, para cancelar ese crédito con China, pero resulta un contrasentido absoluto, porque si Argentina hiciera eso, estaría no cumpliendo el acuerdo con el Fondo Monetario Internacional, que le pide acumular 4 mil millones de dólares de reservas por año.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "ministro de Economía",
        "Argentina",
        "China"
      ]
    },
    {
      "frase": "O sea, lo lógico sería que, si Estados Unidos quiere que Argentina cancele esa deuda con China, el Tesoro norteamericano venga con los 5 mil millones de dólares y diga: \"Acá está, cancele el swap y se acabó\".",
      "entidades_detectadas": [
        "Argentina",
        "China",
        "Tesoro",
        "Acá",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es decir, absolutamente contradictorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, uno podría llegar a la conclusión de que no es más que parte del caos que el gobierno norteamericano tiene en economía, que hace que hasta su ministro de Economía viaje a la Argentina para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, y con forma de musicalizar, como hacemos siempre nuestra columna con un poquito de humor, vamos a poner esta canción del cantautor de boleros brasileño, de Mal Dutra, que en esta oportunidad lo hacemos cantar en español, que lleva como título \"¿Qué quiere usted de mí?\".",
      "entidades_detectadas": [
        "Mal Dutra"
      ]
    },
    {
      "frase": "Se encarga de estudiar los procesos de cómo se concibe la historia del conocimiento y qué hay detrás de la generación de conocimiento en general y el conocimiento científico en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las razones lógicas que se pueden utilizar para llegar al conocimiento, se encuentra la inducción, la deducción y la abducción.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inducción va de lo particular a lo general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos un cuervo negro, dos cuervos negros, 40 cuervos negros y concluimos que es muy probable que todos los cuervos sean negros.",
      "entidades_detectadas": []
    },
    {
      "frase": "La deducción parte de una premisa general para sacar una conclusión particular: todos los hombres son mortales, Sócrates es hombre, Sócrates es mortal.",
      "entidades_detectadas": [
        "Sócrates"
      ]
    },
    {
      "frase": "Este es el razonamiento deductivo que siempre se utiliza en las facultades para explicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, la abducción tiene una forma distinta, es más parecida al método de los detectives, en el que se trata de entender el fenómeno al que no se puede llegar de manera directa, a través de una pista, sino a través de una pista que lo rodea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de inferir causas más probables a partir de pistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si encontramos el pasto mojado a la mañana, podemos inferir que llovió durante la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, en fenómenos más complejos, se necesitan mayor cantidad de pistas para tratar de llegar a alguna conclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El genial historiador italiano Carlo Ginzburg llamó a este tipo de razonamiento el \"paradigma indiciario\" y le atribuyó este tipo de inferencias a genios como Sigmund Freud, por ejemplo, o personajes de ficción como Sherlock Holmes.",
      "entidades_detectadas": [
        "Carlo Ginzburg llamó",
        "Sherlock Holmes",
        "Sigmund Freud"
      ]
    },
    {
      "frase": "No sabemos a qué vino Scott Bezen.",
      "entidades_detectadas": [
        "Scott Bezen"
      ]
    },
    {
      "frase": "No queda claro que sea solo para apoyar a Milei en esta nueva etapa, algo que se podría haber hecho simplemente, como decíamos antes, con un comunicado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No estuvimos en esa reunión y, por razón, no podemos acceder de manera directa al hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, creemos que tampoco lo saben los que estaban en esa reunión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si podemos tomar mucha información que rodea a la visita de Bezen y presentar diferentes hipótesis.",
      "entidades_detectadas": [
        "Bezen"
      ]
    },
    {
      "frase": "Vamos primero a las palabras del propio ministro de Economía norteamericano, que utilizó para elogiar fuertemente a nuestro presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Bezen hubo un hombre que reconoció que el Estado no era la solución, sino el problema\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Escuchémoslo: \"Es un honor para mí estar con usted aquí en Casa Rosada.",
      "entidades_detectadas": [
        "Escuchémoslo",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Hace solo unos años, la economía argentina se balanceaba al borde de un precipicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señales de mala administración habían llevado a una situación fuera de control, una alta tasa de desempleo, de [sic] y una emisión irresponsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que el pueblo ejercía presión, la solución del gobierno a estos problemas era siempre más: más gastos, más programas sociales, más burocracia.",
      "entidades_detectadas": [
        "ejercía presión"
      ]
    },
    {
      "frase": "Pero cuanto más hacía el gobierno, menos tenía la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo un hombre que reconoció que el Estado no era la solución, sino el problema, un hombre que tuvo el coraje de defender la Argentina oponiéndose al establishment, y ese hombre está hoy aquí junto a mí\".",
      "entidades_detectadas": [
        "Estado",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, cuando dicen que este discurso que le leyó, se lo están, bien escrito en la Argentina, evidentemente, no se lo escribió en la Argentina, porque claramente un error fundamental de información es el aumento de la desocupación en la Argentina.",
      "entidades_detectadas": [
        "Bueno",
        "información",
        "la Argentina"
      ]
    },
    {
      "frase": "Si algo no hubo fue aumento de la desocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema era que la gente ocupada terminaba siendo pobre porque los salarios terminaban siendo consumidos por la inflación, pero desocupación en la Argentina, podríamos decir que nunca hubo tan poca en los últimos 15 años, que la que había antes de que asumiera Milei.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "El problema, claramente, no era el aumento de la desocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién es Scott Bezen?",
      "entidades_detectadas": [
        "Scott Bezen",
        "¿Quién"
      ]
    },
    {
      "frase": "El encargado del Tesoro norteamericano, es decir, el número 2, el ministro de Economía norteamericano, es un personaje de extrema derecha.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Tesoro"
      ]
    },
    {
      "frase": "De siempre, en primer lugar, saltó a la fama del mundo de las finanzas, luego de dirigir las inversiones de Soros Found Management, es decir, de la fundación del magnate húngaro George Soros, un multimillonario \"wok\", por así decirlo, alguien que dona dinero a causas progresistas y a candidatos demócratas en los EE.",
      "entidades_detectadas": [
        "Soros Found Management",
        "EE",
        "George Soros"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "Soros es demonizado por la extrema derecha mundial y por la extrema derecha de su país y blanco de varias teorías conspirativas de tinte antisemita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bezen, además, tiene un pasado demócrata, aportó dinero para la campaña de Al Gore contra Bush, para las de Obama e inclusive las de Hillary Clinton en contra de Trump.",
      "entidades_detectadas": [
        "Al Gore",
        "Bezen",
        "Obama",
        "Bush",
        "Trump",
        "Hillary Clinton"
      ]
    },
    {
      "frase": "Hace algunos años, cambió de posición y se volvió republicano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente, su amistad desde hace décadas con la familia Trump ayudaron a este proceso.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Por otro lado, Bezen es abiertamente gay, vive con su pareja y juntos tienen dos hijos por gestación subrogada, una familia bastante lejana a la estrecha visión ideológica del gobierno libertario, cuyo ideólogo, Agustín Laje, considera la homosexualidad una enfermedad y se opone a las familias que no reproduzcan de modo heterosexual tradicional.",
      "entidades_detectadas": [
        "Agustín Laje",
        "Bezen"
      ]
    },
    {
      "frase": "Bezen es percibido como un genial estratega financiero y un pragmático que supo leer los cambios de aire en la política mundial, en ese momento representa los intereses en este momento de los EE.",
      "entidades_detectadas": [
        "EE",
        "Bezen"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "y su presencia en nuestro país probablemente tenga más de económica que de ideológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tuviera alguna lógica, vamos a escuchar ahora qué pide y qué ofrece Milei a Bezen.",
      "entidades_detectadas": [
        "Milei",
        "Bezen"
      ]
    },
    {
      "frase": "En esta entrevista: \"Estamos listos para firmar un acuerdo comercial hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina está viviendo su propio día de la liberación tras 15 años de control de capitales, hoy nos hemos deshecho para siempre de ese yunque al que estábamos encadenados para retornar, de una vez por todas, a un sendero de crecimiento sostenible.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Nosotros entendemos los momentos de cambio no como una amenaza, sino como un desafío y una oportunidad, tanto para Argentina como para el resto de la región.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En este contexto, creemos que los semejantes tienen que trabajar juntos, tanto para prosperar como para protegerse mutuamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, la Argentina tiene la intención de ser un aliado firme de los EE.",
      "entidades_detectadas": [
        "EE",
        "la Argentina"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "en la región y, de hecho, ha sido el primero de todos en manifestar este compromiso y sostenerlo confiablemente en todas las instancias diplomáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nivel comercial, entendemos la propuesta de Arancel Recíproco que elaboró el presidente Trump y estamos listos para firmar un acuerdo comercial en dicha línea, que sin duda beneficiará a todos, tanto a los EE.",
      "entidades_detectadas": [
        "Arancel Recíproco",
        "Trump",
        "EE"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "como a la Argentina\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En este fragmento, Milei plantea que quiere un acuerdo de libre comercio, que está dispuesto a votar con los EE.",
      "entidades_detectadas": [
        "Milei",
        "EE"
      ]
    },
    {
      "frase": "UU., apoyarlo en cada decisión geopolítica, es decir, un alineamiento total, y en ese sentido, el término de \"aliado\" es demasiado generoso, una implica algún tipo de paridad en una alianza.",
      "entidades_detectadas": [
        "UU."
      ]
    },
    {
      "frase": "Se parte de que se tienen objetivos comunes y que de esa manera se trabaja en común, no es lo que viene sucediendo entre EE.",
      "entidades_detectadas": [
        "EE"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "y Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En el caso de Ucrania, es para climaterio.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "En este sentido, Milei llamó \"héroe\" al mandatario ucraniano, Volodímir Zelenski, y, luego de la victoria de Trump, le soltó la mano, porque EE.",
      "entidades_detectadas": [
        "Milei llamó",
        "héroe",
        "Trump",
        "EE",
        "Volodímir Zelenski"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "se alió con Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Así se puede ver una alianza.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Por otro lado, hay versiones de que Argentina querría, además, un préstamo directo de EE.",
      "entidades_detectadas": [
        "EE",
        "Argentina"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "Vamos a escuchar la declaración de Bezen a este respecto, y vamos a pedirle a nuestro locutor, Elian López Caucero, que traduzca las palabras en vivo del funcionario.",
      "entidades_detectadas": [
        "Elian López Caucero",
        "Bezen"
      ]
    },
    {
      "frase": "En el reportaje que habíamos citado de la agencia Bloomberg: \"No está en consideración una línea de crédito directa de los EE.",
      "entidades_detectadas": [
        "EE",
        "agencia Bloomberg"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "por Bezen.",
      "entidades_detectadas": [
        "Bezen"
      ]
    },
    {
      "frase": "China tiene un \"suave\" de divisas con Argentina.",
      "entidades_detectadas": [
        "China",
        "Argentina"
      ]
    },
    {
      "frase": "Consideraría una línea de crédito directa de EE.",
      "entidades_detectadas": [
        "EE"
      ]
    },
    {
      "frase": "UU.?",
      "entidades_detectadas": [
        "UU."
      ]
    },
    {
      "frase": "Eso no está en consideración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen un escuadre de crédito de 18 mil millones de dólares en \"lores\" chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina, bajo el anterior gobierno peronista, activó 5 mil millones de dólares y eso permanecerá pendiente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los chinos te muestran mucha buena fe después del anuncio o, en conjunto con el anuncio del FMI, por lo que se va a prorrogar por un año.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Quieres que se deshagan de su acto en Beijing?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, yo creo que con la continuidad de esta administración y al mantener el curso de políticas económicas, deberían eventualmente entrar suficientes divisas extranjeras como para poder pagar eso, no lo que decíamos antes, un oxímoron, es exactamente en contra de lo que pide el Fondo Monetario Internacional, que Argentina acumule reservas y no que use su superior comercial para cancelar el endeudamiento con China.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno",
        "Argentina",
        "China"
      ]
    },
    {
      "frase": "Lo que quiere el Fondo Monetario es que, en el futuro, se cancele el endeudamiento con el Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "En relación al acuerdo comercial, Bezen contestó lo siguiente: \"Vamos a iniciar las negociaciones y veremos qué tienen\".",
      "entidades_detectadas": [
        "Bezen"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Que no\" refiere a las negociaciones: \"Estoy segura de que hablaste con el presidente sobre los aranceles del 10% con lo que Argentina fue golpeada.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Crees que en algún momento puedan llegar a cero?\".",
      "entidades_detectadas": [
        "¿Crees"
      ]
    },
    {
      "frase": "\"Mira, creo que vamos a iniciar las negociaciones y, como con todos los demás, le digo, o jugar lo mejor que puedas.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Vamos a ver qué tenés y seguiremos de ahí.",
      "entidades_detectadas": [
        "tenés"
      ]
    },
    {
      "frase": "Puede algún país bajar a cero, una vez más, ya lo veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué pasará con las negociaciones, porque tenemos un repertorio de cosas que debemos superar: los aranceles, barreras comerciales, manipulación de divisas y subsidios a la mano de obra, instalaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un amplio menú ahí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que en este reportaje de Bloomberg queda claro que este hombre no tiene, primero, no dijo nada que vino, no queda absolutamente nada claro, me queda la sensación de que en el fondo no hay nada claro en la mente del gobierno norteamericano respecto de para qué vino este señor, y en este señor, que todas sus respuestas son vaguedades.",
      "entidades_detectadas": [
        "Bloomberg"
      ]
    },
    {
      "frase": "De algunas pistas, nuevamente, le vamos a pedir a Elian López Caucero que traduzca las palabras de Bezen.",
      "entidades_detectadas": [
        "Elian López Caucero",
        "Bezen"
      ]
    },
    {
      "frase": "\"Intentamos evitar que China firme nuevos acuerdos\".",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"La administración Trump, en especial, atención a América Latina, desde un principio, en gran medida durante sus primeros 100 días, la política en América Latina es también, en cierto sentido, la política china para esta administración\".",
      "entidades_detectadas": [
        "Trump",
        "América Latina"
      ]
    },
    {
      "frase": "Bueno, creo que podría ser una buena descripción, pero lo que intentamos evitar es lo que ha ocurrido en el continente africano, donde China ha firmado varios acuerdos rapaces que se presentan como ayuda, donde se han apropiado de derechos mineros y han añadido enormes cantidades de deuda a los balances de estos países.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "Esto no se revela ninguna de las otras organizaciones internacionales, tienen acuerdos de peaje, así que están ganando que las generaciones futuras van a ser las más pobres y sin recursos, y no queremos que eso pase más de lo que ya ha sucedido en América Latina.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "En síntesis, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un momento que nos visitaba Bezen, también llegó a nuestro país otro visitante de EE.",
      "entidades_detectadas": [
        "EE",
        "llegó",
        "Bezen"
      ]
    },
    {
      "frase": "UU., muy cercano: Donald Trump Man Shark.",
      "entidades_detectadas": [
        "UU.",
        "Donald Trump Man Shark"
      ]
    },
    {
      "frase": "Es el presidente de la cumbre de acción política conservadora y Carlos Pañi desarrolló muy bien en su editorial ayer la visita de Marszap, el presidente del CIPAC, o sea, la cumbre de la política de acción conservadora.",
      "entidades_detectadas": [
        "Carlos Pañi",
        "Marszap",
        "acción"
      ]
    },
    {
      "frase": "Escuchemos en palabra de Carlos Pañi su visión y nada mente.",
      "entidades_detectadas": [
        "Carlos Pañi"
      ]
    },
    {
      "frase": "No hay que mirarlo como una visita, digamos, que esto sucedió por casualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llega a Buenos Aires, Matz la, tiene es el presidente del CIPAC, que es la liga de asociaciones políticas, partidos, corrientes, no siempre son partidos de ultraderecha que une a Bukele con Eduardo Bolsonaro, con Jair Bolsonaro en Brasil, con Milei en la Argentina, Trump en EE.",
      "entidades_detectadas": [
        "Jair Bolsonaro",
        "Bukele",
        "Buenos Aires",
        "Brasil",
        "Argentina",
        "Matz",
        "Trump",
        "Milei",
        "EE",
        "Eduardo Bolsonaro"
      ]
    },
    {
      "frase": "UU., el presidente de esa liga, que es un hombre muy ligado al esquema político de Donald Trump, estuvo hoy en Buenos Aires.",
      "entidades_detectadas": [
        "Donald Trump",
        "Buenos Aires",
        "UU."
      ]
    },
    {
      "frase": "Esta visita está coordinada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bezen habló de economía y su, la de política en realidad, es lab.",
      "entidades_detectadas": [
        "Bezen"
      ]
    },
    {
      "frase": "Vino acompañado de Robs Citrone, fundador del Discovery Capital Management y Mat de los Forno, miembro del equipo de Citrone.",
      "entidades_detectadas": [
        "Citrone",
        "Mat de los Forno",
        "Robs Citrone"
      ]
    },
    {
      "frase": "Según el gobierno, este grupo de inversión tiene intereses en negocios en Argentina.",
      "entidades_detectadas": [
        "Según",
        "Argentina"
      ]
    },
    {
      "frase": "Entonces, ¿qué vinculación tiene con la visita de Bezen?",
      "entidades_detectadas": [
        "Bezen"
      ]
    },
    {
      "frase": "Las inversiones de Citrone están lejos de ser solo, es de Citrone, perdón, tan lejos de ser solo financieras, su grupo mantiene una fuerte inversión estratégica en América Latina, sobre todo en el sector energético.",
      "entidades_detectadas": [
        "Citrone",
        "América Latina"
      ]
    },
    {
      "frase": "Por esto, quizás, aquí encontremos alguna punta, pero que las visitas veces tuvieran que ver con la escala de Argentina de China.",
      "entidades_detectadas": [
        "Argentina de China"
      ]
    },
    {
      "frase": "Nuevamente, volvemos a aquel punto: si así fuera, simplemente con un aporte del Tesoro de 5 mil millones de dólares se podría cancelar, en el fondo, es un sin sentido.",
      "entidades_detectadas": [
        "Tesoro"
      ]
    },
    {
      "frase": "En este decía que los seres humanos soportamos cualquier cosa, menos que no haya una explicación, y, por lo tanto, cuando algo no tiene explicación, necesitamos asignársela una explicación plausible, es que el gobierno de los EE.",
      "entidades_detectadas": [
        "EE"
      ]
    },
    {
      "frase": "UU.",
      "entidades_detectadas": [
        "UU"
      ]
    },
    {
      "frase": "es un caos en términos económicos, y que simplemente que su ministro de Economía viaje a la Argentina para nada, es otra demostración de estas contradicciones e idas y vueltas que el gobierno norteamericano está atravesando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo pronto, son solo hipótesis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí podemos conocer de nuestra historia indica que el alineamiento demasiado monolítico a un bando político nunca fue mejor para la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Siempre fue mejor cuando pudimos comerciar y hacer negocios con todo el mundo, y como no sabemos a ciencia cierta a qué vino Bezen, ni siquiera lo sabemos si lo sabe el propio Bezen, nos vamos a despedir con un poco de humor: \"¿Qué quiere usted de mí?\" en el mismo bolero con el que abrimos esta columna.",
      "entidades_detectadas": [
        "Qué",
        "Bezen"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Jair Bolsonaro",
    "Robs Citrone",
    "viajó Milei",
    "Arancel Recíproco",
    "Sócrates",
    "América Latina",
    "Qué",
    "Citrone",
    "Donald Trump",
    "Marszap",
    "Estados Unidos",
    "tenés",
    "Carlo Ginzburg llamó",
    "Latinoamérica",
    "acción",
    "Bush",
    "ministro de Economía",
    "Elian López Caucero",
    "Donald Trump Man Shark",
    "Será",
    "héroe",
    "Matz",
    "Fondo Monetario",
    "Así",
    "George Soros",
    "información",
    "Vamos",
    "Sherlock Holmes",
    "Tesoro",
    "llegó",
    "Según",
    "Agustín Laje",
    "Lacan",
    "Carlos Pañi",
    "Mat de los Forno",
    "Argentina",
    "Hillary Clinton",
    "Millei",
    "¿",
    "Luego",
    "El Salvador",
    "China",
    "Vino",
    "Obama",
    "Trump",
    "Acá",
    "Bukele",
    "México",
    "¿Crees",
    "FMI",
    "Brasil",
    "Al Gore",
    "Milei llamó",
    "EE. UU. Vamos",
    "agencia Bloomberg",
    "Colombia",
    "Scott Bezen",
    "También",
    "Fondo Monetario Internacional",
    "Rusia",
    "Javier Milei",
    "Mal Dutra",
    "Estado",
    "EE. UU.",
    "Ucrania",
    "Eduardo Bolsonaro",
    "Casa Rosada",
    "Escuchémoslo",
    "Argentina de China",
    "Bezen",
    "Bueno",
    "Volodímir Zelenski",
    "Soros Found Management",
    "Buenos Aires",
    "Aquella",
    "la Argentina",
    "Bloomberg",
    "Sigmund Freud",
    "Mira",
    "Washington",
    "Chile",
    "Milei"
  ]
}