{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Qué tal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Muy buenas tardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un día peronista formidable, un día de pueblo, un día de calle, un día de caravanas, un día de banderas y alegrías; una manifestación que desmiente la pretensión de que la oposición había tomado la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los peronistas, un poco enojados, salieron a demostrar quiénes son, cuántos son y cómo son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue formidable: un pueblo con el corazón en la mano recorriendo ciudades de toda la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "La caja de resonancia más importante fue, por supuesto, la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Hubo un problema con la plaza virtual que íbamos a habilitar debido a un ataque masivo, según explicaron quienes la habían preparado para el 75º aniversario del 17 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, no se pudo llevar a cabo, pero la caravana funcionó muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un recorrido emocionante, aplaudido, juicioso y respetuoso, en lo posible, de las normas sanitarias que debemos cumplir en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conocemos el toque de queda en Francia, los 70.000 contagios en Estados Unidos, y los 15.000 a 20.000 casos diarios que tenemos en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos",
        "Francia"
      ]
    },
    {
      "frase": "Se procedió con mucho cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, como mucha gente, temía un desborde, pero la caravana se desarrolló de manera admirable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue perfecta, por supuesto; siempre hay alguien que se excede de emoción y quiere salir de la vereda para saludar desde la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos trataban de dirigirse hacia la Plaza de Mayo, la Plaza de Perón, una plaza que nos permite evocar, en este ir y venir entre el presente y el pasado, aquella plaza del 17 de octubre de 1945 que esperaba a Juan Domingo Perón.",
      "entidades_detectadas": [
        "Plaza de Perón",
        "Plaza de Mayo",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "La plaza comenzó a llenarse a partir de las 3 de la tarde, aunque mucha gente llegó antes.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Las imágenes que siguen corresponden al discurso que comenzó a las 11:30 de la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué había hecho Perón para merecer tanto amor del pueblo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Comenzaba su trayectoria en ese momento?",
      "entidades_detectadas": [
        "¿Comenzaba"
      ]
    },
    {
      "frase": "No, Perón ya llevaba tres años muy importantes, desde 1944.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había resuelto el tremendo problema de la huelga del gremio de la carne, y había sancionado el Estatuto del Peón.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Es curioso escuchar a Perón contar cómo ese estatuto, que benefició a personas en extrema pobreza que ni siquiera tenían zapatos, representó un primer acto de justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganaban 12 pesos al mes, ni siquiera para comprar cigarrillos, y Perón estableció 19 puntos en el Estatuto del Peón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la gente estaba en la plaza; no fue una casualidad, ni una química repentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él mismo cuenta cómo su madre le reprochó la medida del Estatuto del Peón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los peones de algunas regiones ganaban 12 pesos mensuales, insuficientes incluso para cigarrillos, y vivían en la miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estatuto del Peón, una de nuestras primeras conquistas, obligó a pagar sueldos dignos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera carta que recibí fue de mi madre, quien en su estancia tuvo que pagar los nuevos sueldos a los peones, y me escribió: \"No pareces que te has vuelto loco, ¿cómo vamos a pagar esos sueldos?\".",
      "entidades_detectadas": [
        "recibí"
      ]
    },
    {
      "frase": "Le respondí: \"Se pagan o se cierra la estancia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Les mostraremos imágenes de varios lugares de la República Argentina donde se produjeron escenas similares a las de Buenos Aires, aunque en términos relativos.",
      "entidades_detectadas": [
        "Buenos Aires",
        "República Argentina"
      ]
    },
    {
      "frase": "Esta imagen es del Partido de la Costa.",
      "entidades_detectadas": [
        "Partido de la Costa"
      ]
    },
    {
      "frase": "¿Cuántos 17 de octubre han sido muy especiales?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Uno que se recuerda es el del 17 de octubre de 1951, cuando Eva Perón habló en la primera transmisión televisiva de la historia argentina.",
      "entidades_detectadas": [
        "Eva Perón"
      ]
    },
    {
      "frase": "El 17 de octubre estuvo a punto de ser un día de humillación y traición, pero el valor del pueblo lo convirtió en un día de aurora y felicidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos 17 de octubre son memorables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno muy especial fue el de 2009, en medio de la crisis mundial de 2008-2009 que puso en jaque a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Néstor Kirchner pronunció un discurso ese 17 de octubre.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "\"Nos van a querer desviar de nuestras metas, nos van a agraviar y descalificar todos los días, nos van a insultar permanentemente, pero nosotros tenemos una responsabilidad más grande: nuestra tarea es transformar la patria, nuestra tarea es devolver la justicia social, nuestra tarea es consolidar el proceso de industrialización, nuestra tarea es consolidar los procesos productivos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me alegra que, en cada rincón de la patria, cada uno, piense como piense, recuerde el 17 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dueño del 17 de octubre es el pueblo argentino; son los trabajadores; es la justicia; es el futuro que debemos construir; son aquellos dos grandes conductores que nos miran desde el cielo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 17 de octubre invita a la evocación constante, por todo lo que implicó de lucha y enfrentamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que se acerca esta fecha, el famoso \"día peronista\", se vive de manera muy especial, como lo evocaba Juan Domingo Perón.",
      "entidades_detectadas": [
        "día peronista",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Hasta la mañana del 17 de octubre, se produjo una explosión popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caían los servicios de internet y la gente comenzó a llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mediodía, las columnas comenzaron a salir de Avellaneda, Villa Ballester, Wilde… avanzando hacia la Plaza de Mayo.",
      "entidades_detectadas": [
        "Avellaneda",
        "Wilde",
        "Plaza de Mayo",
        "Villa Ballester",
        "mediodía"
      ]
    },
    {
      "frase": "Los días previos al 17 de octubre de 1945 habían sido muy complicados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 9 de octubre le habían pedido la renuncia; él convenció a Farrell y a otros de que debía renunciar con un discurso, dejando la vicepresidencia y dos ministerios.",
      "entidades_detectadas": [
        "Farrell"
      ]
    },
    {
      "frase": "La cifra de asistentes oscila entre 50.000 y 70.000 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un acto de amor que marcaba lo que Perón significaba para el pueblo argentino, pero existía una gran resistencia.",
      "entidades_detectadas": [
        "existía"
      ]
    },
    {
      "frase": "Lo apresaron y lo llevaron en la madrugada del 13 de octubre, primero a la cañonera \"Independencia\" y luego a Martín García.",
      "entidades_detectadas": [
        "Martín García"
      ]
    },
    {
      "frase": "Pensaban que así se resolvería todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 14, 15 y 16 de octubre Perón estaba en la isla Martín García.",
      "entidades_detectadas": [
        "Martín García"
      ]
    },
    {
      "frase": "Allí, el 14 de octubre, escribió una carta de amor y despedida a Eva Perón.",
      "entidades_detectadas": [
        "Allí",
        "Eva Perón"
      ]
    },
    {
      "frase": "Pensaba que todo había terminado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La carta dice (y se lee un fragmento de la carta).",
      "entidades_detectadas": []
    },
    {
      "frase": "Las noticias oficiales sobre Perón llegaron a Buenos Aires a través de la carta a Evita desde su prisión en Martín García.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Martín García",
        "Evita"
      ]
    },
    {
      "frase": "Pero Perón, en la noche del 17, simulando o sufriendo un problema respiratorio, fue llevado de vuelta a Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Desde su captura en Tigre hasta Martín García no habían pasado cinco días, y ya regresaba.",
      "entidades_detectadas": [
        "Tigre",
        "Martín García"
      ]
    },
    {
      "frase": "La noticia se difundió, y la gente empezó a llegar desde todos los lugares, hacia la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Es muy interesante cómo Evita se enteró de lo que estaba sucediendo.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "La película \"Juan y Eva\", de Paula de Luque, con Julieta Díaz y Osmar Núñez, lo documenta cinematográficamente.",
      "entidades_detectadas": [
        "Osmar Núñez",
        "Julieta Díaz"
      ]
    },
    {
      "frase": "Evita se entera de la multitud en las calles del conurbano y de Buenos Aires a través de la radio.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Evita"
      ]
    },
    {
      "frase": "Miles de personas de barrios obreros y del cinturón industrial llenaban las calles de Buenos Aires, dirigiéndose hacia la Plaza de Mayo, reclamando la liberación del coronel Perón.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Los partes indicaban que los grupos más numerosos provenían de Avellaneda y Ensenada.",
      "entidades_detectadas": [
        "Avellaneda",
        "Ensenada"
      ]
    },
    {
      "frase": "Ustedes saben que vengo de Uruguay, donde el peronismo no abunda.",
      "entidades_detectadas": [
        "Uruguay"
      ]
    },
    {
      "frase": "Cuando llegué a Argentina, pensaba que no tenía nada que ver con Perón; me enamoré de Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín",
        "Argentina"
      ]
    },
    {
      "frase": "El primer peronismo que conocí no me satisfizo, pero el kirchnerismo me hizo descubrir el peronismo y la increíble cantidad de derechos que tienen los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entendí al trabajador peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alejandro Apo nos dará las razones por las que el peronismo está en el corazón del trabajador.",
      "entidades_detectadas": [
        "Alejandro Apo"
      ]
    },
    {
      "frase": "Cuando tenía 14 años, le pregunté a mi padre por qué era peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él me explicó: \"Porque Perón creó la indemnización por despido; antes nos echaban como perros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Perón comenzamos a cobrar el aguinaldo, a tener vacaciones pagas y a jubilarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y puso en marcha el Estatuto del Peón, los convenios colectivos de trabajo… y la ley de accidentes de trabajo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre era un trabajador que entendía el valor de esos derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un trabajador que no es peronista, me dijo, es una persona desagradecida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde entonces, también soy peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "He leído un bello relato de Etín Ponce, \"Mi padre y el general\".",
      "entidades_detectadas": [
        "Etín Ponce"
      ]
    },
    {
      "frase": "En muchas ocasiones, en algún lugar, comienza a cantarse la marcha peronista, como un gesto de gratitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la película \"Puerta de Hierro\", de Víctor Laplace y Diego Fernández, se muestra a Perón en Madrid, y a quienes lo acompañan cantando la marcha peronista (\"Volver\").",
      "entidades_detectadas": [
        "Víctor Laplace",
        "Puerta de Hierro",
        "Diego Fernández",
        "Madrid"
      ]
    },
    {
      "frase": "En 2012, Argentina había duplicado la clase media (datos del Banco Mundial 2012-2014).",
      "entidades_detectadas": [
        "Argentina",
        "Banco Mundial"
      ]
    },
    {
      "frase": "Argentina recuperaba la renta para los sectores medios y vulnerables.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando el peronismo no está en el gobierno, la distribución de la renta es 70% para los más ricos y 30% para los trabajadores; con el peronismo, cambia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 17 de octubre de ese año, Cristina Fernández de Kirchner habló...",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El peronismo no existía como partido ni movimiento; la gente salió a defender sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos rescatar el valor de la lealtad, no como seguidismo, sino como reconocimiento de la defensa de los intereses populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "La película \"Eva Perón\", con Víctor Laplace y Esther Goris, muestra un poco lo que sucedió en la Casa Rosada.",
      "entidades_detectadas": [
        "Víctor Laplace",
        "Casa Rosada",
        "Esther Goris"
      ]
    },
    {
      "frase": "El 17 de octubre, la gente llega a la plaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Farrell llama a Perón y le pide que vaya a la Casa Rosada.",
      "entidades_detectadas": [
        "Farrell",
        "Casa Rosada"
      ]
    },
    {
      "frase": "(Se describe la conversación entre Farrell y Perón en la Casa Rosada)\n\nEse 17 de octubre habló también Alberto Fernández.",
      "entidades_detectadas": [
        "Farrell",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "“A esta Argentina derrumbada la vamos a poner de pie nosotros.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "A esta Argentina que se enferma la vamos a curar nosotros.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y la vamos a curar como siempre hizo el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin odios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las víctimas del odio fuimos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nosotros, en nombre de la libertad, nos echaban del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nosotros, en nombre de la democracia, nos fusilaban y nos hacían desaparecer compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en un salón que lleva el nombre de un joven de la juventud peronista que es el primer desaparecido que tiene la Argentina: Felipe Valle.",
      "entidades_detectadas": [
        "Felipe Valle",
        "la Argentina",
        "juventud peronista"
      ]
    },
    {
      "frase": "Vamos a terminar con esa Argentina del odio.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vamos a construir otro país.”\n\n¿Es este un gobierno peronista?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La respuesta le corresponde a un auténtico peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un gobierno \"recontraperonista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser peronista significa ayudar a los sectores de menores recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las tarifas no aumentaron desde que llegó este gobierno.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Todas las medidas de este gobierno ayudan a los sectores de menores recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tantas veces lo mataron, pero siempre está resucitando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, a veces se dice que el peronismo o el kirchnerismo (que es lo mismo) se terminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta tapa de un diario de hace cinco años (se muestra la tapa) demuestra la constante esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Se menciona una obra de teatro sobre Leónidas Lamborghini).",
      "entidades_detectadas": [
        "Leónidas Lamborghini"
      ]
    },
    {
      "frase": "(Se citan fragmentos de un discurso que apela a la unidad de los trabajadores)\n\nEn días como hoy, uno tenía la sensación de que el mundo era un poco mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente tenía paciencia y placer en mostrar hasta dónde puede llegar una caravana popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros estábamos tranquilos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo quiere trabajo y derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo tiene que ver con el derecho y el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los trabajadores aman el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es extraño que un trabajador no sea peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández mencionó los derechos conseguidos en los tiempos de Cristina, Néstor Kirchner y Perón.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Siempre pensando en el derecho, en el pueblo, en la Asignación Universal por Hijo…\n\nFue un 17 de octubre extraordinario que sirvió de respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Se cita la canción \"Volver\" de Carlos Gardel).",
      "entidades_detectadas": [
        "Carlos Gardel"
      ]
    },
    {
      "frase": "El peronismo siempre está volviendo, porque el trabajador siempre vuelve al primer amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todos los que están volviendo a sus casas les dedicamos este tramo de nuestra participación en C5N…  Fue un día que valía la pena registrar por múltiples motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tiempo difícil, de controversia y enfrentamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bueno mostrar la verdad de la gente y del ámbito peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a pasar un gran momento de reflexión…  (Se menciona a los conductores de C5N)\n\nQuiero decirles que fue muy grato poder presentarles estos materiales, porque el peronismo es el pasado, es el presente y es el futuro.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Cuando cumplió 50 años había peronismo; ahora que cumple 75 también.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pueblo no olvida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién pelea por sus derechos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Quienes están dispuestos a darlo todo por la gente, siempre serán importantes y valiosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este 17 de octubre entra en la historia… como aquel de Evita en 1951, o el de Kirchner en 2009, o el de Cristina Fernández de Kirchner en 2012.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Kirchner",
        "Evita"
      ]
    },
    {
      "frase": "Si vuelve el peronismo, se reparte 50 y 50; si no, 30 para los trabajadores y 70 para los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que saber por qué el pueblo estuvo en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Agradecimiento final y despedida)\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "día peronista",
    "recibí",
    "Alberto Fernández",
    "Vamos",
    "¿Qué",
    "Julieta Díaz",
    "Uruguay",
    "Tigre",
    "Osmar Núñez",
    "Había",
    "Qué",
    "llegó",
    "Esther Goris",
    "Ensenada",
    "juventud peronista",
    "Kirchner",
    "Cristina Fernández de Kirchner",
    "Néstor Kirchner",
    "La plaza",
    "Tantas",
    "A mediodía",
    "República Argentina",
    "existía",
    "ciudad de",
    "Estados Unidos",
    "Wilde",
    "¿Cuántos",
    "Farrell",
    "Pensaba",
    "Leónidas Lamborghini",
    "Argentina",
    "Alejandro Apo",
    "Casa Rosada",
    "Madrid",
    "Allí",
    "Ustedes saben",
    "Van",
    "Martín García",
    "Víctor Laplace",
    "Puerta de Hierro",
    "Partido de la Costa",
    "Plaza de Mayo",
    "Cristina",
    "Evita",
    "Villa Ballester",
    "Banco Mundial",
    "Lamentablemente",
    "Juan Domingo Perón",
    "Eva Perón",
    "Buenos Aires",
    "Conocemos",
    "Etín Ponce",
    "Plaza de Perón",
    "Diego Fernández",
    "Carlos Gardel",
    "la Argentina",
    "Avellaneda",
    "¿",
    "Pensaban",
    "Caían",
    "Felipe Valle",
    "Alfonsín",
    "Francia"
  ]
}