{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Cristina Sin Vuelta**, por Cristina Pérez\n\nTodos los días aparece un elefante en la Avenida 9 de Julio que a nadie le llama la atención.",
      "entidades_detectadas": [
        "Cristina Sin Vuelta",
        "Avenida 9 de Julio",
        "Cristina Pérez\n\nTodos"
      ]
    },
    {
      "frase": "Y va caminando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué un gasoducto cuya construcción es vital y urgente resulta obstaculizado por los mismos que aseguran querer hacerlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es realmente el juego de intereses que se esconde detrás de extraños malentendidos que incluyen acusaciones de corrupción, como si fueran parte del diálogo habitual entre funcionarios?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Una cosa es sacarse los ojos en una interna, y otra es acusarse por delitos y desdecirse como si hubiera sido un exceso del ánimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede encaminarse alegremente la justicia a desestimar la causa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Fuentes del juzgado respondieron que la clave está en determinar si está justificado que la premura y urgencia hayan ido cerrando posibilidades a otras empresas en el caso del gasoducto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda flotando en el aire que la mugre está ante nuestros ojos, aunque no podamos identificarla; que es obvio que la obra está \"pisada\"; y que el elefante pasará caminando y rompiendo canteros con flores sin que nadie averigüe realmente qué pasó, o dé respuestas apropiadas desde el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y peor, que quizás la obra, que nunca empezó porque no llegó a firmarse el contrato con Techint, tampoco empiece.",
      "entidades_detectadas": [
        "llegó",
        "empezó",
        "Techint"
      ]
    },
    {
      "frase": "Lo único cierto por ahora es que seguiremos pagando gas a un precio fenomenal, con un dinero que el país no tiene, en tanto se sigue hablando del gasoducto sin fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Raro.",
      "entidades_detectadas": [
        "Raro"
      ]
    },
    {
      "frase": "Cuando no terminamos de aplaudir al enorme paquidermo del gasoducto, entra otro a romper todo en el bazar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un avión fantasma que rechazaron en Uruguay y que tuvo un incidente en Paraguay, cuyo curso de vuelo por los aires arrastra advertencias de centrales de inteligencia, aterriza de pronto en nuestro país.",
      "entidades_detectadas": [
        "Uruguay",
        "Paraguay"
      ]
    },
    {
      "frase": "Y esto no es nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nave perteneció a una empresa iraní involucrada con el terrorismo, ahora pertenece a Venezuela, y llevaba una excesiva tripulación de al menos 17 personas, con 12 venezolanos y 5 iraníes, uno de los cuales pertenece a la fuerza Quds, considerada terrorista por Estados Unidos.",
      "entidades_detectadas": [
        "Venezuela",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Acaba de confirmar el ministro de Seguridad, Aníbal Fernández, que otro pertenece a la Guardia Revolucionaria de Irán.",
      "entidades_detectadas": [
        "Guardia Revolucionaria de Irán",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "A ver, el arribo de este avión no le parece suficiente razón por ahora a la fiscal Cecilia Incardona para abrir una causa penal, cosa que el juez Federico Villena aparentemente sí reclama y abre.",
      "entidades_detectadas": [
        "Federico Villena",
        "Cecilia Incardona"
      ]
    },
    {
      "frase": "La misma Dirección de Migraciones, que hace poco tiempo se ensañaba con argentinos que viajaban al exterior en pandemia y los trataba como sospechosos, parece una congregación de monjitas, esforzándose para devolverles los pasaportes a los sospechosos.",
      "entidades_detectadas": [
        "Dirección de Migraciones"
      ]
    },
    {
      "frase": "Total normalidad, que una mole aérea, floja de papeles, aterrice con el pretexto de traer autopartes y quieran despacharla lo antes posible sin preguntar demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, la presencia del Boeing 747 de la empresa Emtrasur, con sede en Caracas y que perteneció a la aerolínea Mahan Air, considerada un brazo operativo del terrorismo, no le parece dudosa a la fiscal, aunque dentro venga un pasajero que pertenece a una fuerza terrorista, como decíamos recién; sí le llamó la atención, por lo pronto, al juez, a diputados de la oposición que hicieron una denuncia y a la DAIA y la AMIA, que piden ser querellantes y realizaron inquietantes advertencias.",
      "entidades_detectadas": [
        "AMIA",
        "Emtrasur",
        "Caracas",
        "Mahan Air"
      ]
    },
    {
      "frase": "Por lo pronto, están pidiendo una exhaustiva y detallada investigación sobre el listado de tripulantes de la aeronave, que no los dejen irse del país hasta no tener asegurada esta investigación y también los motivos reales del paso de este avión por Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y también recuerdan lo obvio, y digo lo obvio porque recuerdan lo que llama la atención que no llame la atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina sufrió dos atentados que aún permanecen impunes y que, según la justicia argentina, fueron perpetrados por el grupo Hezbollah, financiado y apoyado por Irán.",
      "entidades_detectadas": [
        "Argentina",
        "Irán",
        "Hezbollah"
      ]
    },
    {
      "frase": "¿Qué más le falta para tener un poquito más de cuidado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que recientemente prófugos del atentado a la AMIA recibieran protección en países de la región, es también algo que recuerda el comunicado de la DAIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "¿Cómo decir Nicaragua sin decir Nicaragua, no?",
      "entidades_detectadas": [
        "¿Cómo",
        "Nicaragua"
      ]
    },
    {
      "frase": "Porque en Nicaragua fue que hace pocos meses el embajador argentino ni se dio por enterado de que estaba en un ágape diplomático con un buscado por el atentado.",
      "entidades_detectadas": [
        "en Nicaragua"
      ]
    },
    {
      "frase": "Lo peor es que tampoco se dieron por enteradas las autoridades argentinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay lugares donde las alertas rojas son rositas, parecen invitaciones a un bautismo, no alertas rojas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la denuncia de los diputados Ricardo López Murphy y Gerardo Milman, de la que también participa el experto aeronáutico Franco Rinaldi, se acusa a las autoridades de Policía de Seguridad Aeroportuaria y de la Dirección de Migraciones por dejar entrar al país a un avión con, según afirman, un manifiesto de vuelo irregular y presuntamente con el transponder apagado, como si no quisiera ser localizado.",
      "entidades_detectadas": [
        "según afirman",
        "Dirección de Migraciones",
        "Ricardo López Murphy",
        "Policía de Seguridad Aeroportuaria",
        "Franco Rinaldi",
        "Gerardo Milman"
      ]
    },
    {
      "frase": "¿A quiénes llamaron por teléfono para que les diera el ok?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O lo hicieron de comedidos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En Migraciones aseguran que hicieron todo de acuerdo a la normativa internacional.",
      "entidades_detectadas": [
        "Migraciones"
      ]
    },
    {
      "frase": "Los que sí entienden de sanciones y consecuencias, como veremos, son las compañías de combustible, porque YPF y Shell se negaron a reaprovisionar a la aeronave, que por sus antecedentes es como un bólido tóxico con el que nadie se quiere relacionar, porque Washington sanciona a las firmas que cooperan con grupos vinculados al terrorismo.",
      "entidades_detectadas": [
        "YPF",
        "Shell",
        "Washington"
      ]
    },
    {
      "frase": "¿Por qué habrá podido aterrizar tan fácilmente en Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿No parece un medio de carga extraño para la llegada de autopartes con semejante tripulación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hace acordar a los barcos con cólera que, en tiempos de peste, nadie recibía y, de pronto, aquí le dan palmaditas en la espalda?",
      "entidades_detectadas": [
        "¿Hace"
      ]
    },
    {
      "frase": "¿Imposible, luego de mencionar a Venezuela y a Nicaragua, no recordar la defensa de esas dictaduras realizadas recientemente por el presidente argentino en la Cumbre de las Américas?",
      "entidades_detectadas": [
        "Venezuela",
        "Cumbre de las Américas",
        "Nicaragua"
      ]
    },
    {
      "frase": "¿Será esta la camaradería regional y el diálogo en la diversidad que proponía Alberto Fernández?",
      "entidades_detectadas": [
        "Será",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Todo tiene demasiado tufo a complicidad con rufianes internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco se puede olvidar que está en el poder el mismo signo político que también, a pesar de los atentados impunes, firmó un pacto con Irán, el país acusado de realizarlos.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Un pacto por el que el propio actual presidente acusó a su vicepresidenta de encubridora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un problema institucional, yo creo que Cristina Fernández de Kirchner va a dejar su gobierno con dos máculas indudables: la de haber hecho dictar dos leyes para protegerse penalmente de dos delitos cometidos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El primero, el encubrimiento a Boudou, estatizando Ciccone.",
      "entidades_detectadas": [
        "Ciccone",
        "Boudou"
      ]
    },
    {
      "frase": "Y el segundo, el encubrimiento al haber hecho aprobar por ley el tratado con Irán, que es definitivamente un acto de encubrimiento.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "De eso es que no tiene dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Absolutamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ráfica tampoco tenía dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenía dudas entonces Alberto Fernández, pero como decimos siempre, la gente cambia, y Alberto Fernández más que el promedio.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La del memorándum con Irán es una de las causas en las que Cristina Fernández de Kirchner logró una rareza jurídica: ser sobreseída antes de que se realice el juicio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Irán"
      ]
    },
    {
      "frase": "Sin embargo, la Cámara Federal podría darle malas noticias.",
      "entidades_detectadas": [
        "Cámara Federal"
      ]
    },
    {
      "frase": "Ordenó en estos días la realización de una audiencia el 29 de septiembre, con el fin de resolver si se confirma o no el sobreseimiento.",
      "entidades_detectadas": [
        "Ordenó"
      ]
    },
    {
      "frase": "Y, como piden los acusadores, se avanza con la realización del juicio oral, que es la vía teórica para establecer culpabilidad o inocencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sobreseimiento exprés ocurrió cuando la causa ya avanzaba hacia la fijación de una fecha para el proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el que no lo tenga presente, sí, cuando hablamos del memorándum con Irán, hablamos de la denuncia del fiscal Alberto Nisman, a quien, según la justicia argentina, asesinaron por hacer su trabajo como fiscal, cuando se aprestaba a denunciar en el Congreso a la entonces presidenta.",
      "entidades_detectadas": [
        "Alberto Nisman",
        "Congreso",
        "Irán"
      ]
    },
    {
      "frase": "Y todo tiene que ver con todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El historial, amigos, es demasiado frondoso, demasiado oscuro para que todo se resuelva a la Bartola, devolviendo los pasaportes a los iraníes sin averiguar un poquito más, aunque sea.",
      "entidades_detectadas": [
        "Bartola"
      ]
    },
    {
      "frase": "Parece que ahora el juez decidió retener esos pasaportes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque uno hasta ese instante se preguntaba: ¿nadie duda de que haya aquí atrás una operación de inteligencia encubierta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta un chico que haya visto un par de películas tendría sospechas que hoy no parecía tener la fiscalía.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el avión GATE, el gris no parece ser una opción.",
      "entidades_detectadas": [
        "GATE"
      ]
    },
    {
      "frase": "¿Qué ocurriría si los Estados Unidos piden, por ejemplo, que la aeronave a la que rastreaban les sea puesta a disposición?",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "¿Qué lealtades tendrán prioridad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué legalidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O seremos una especie de Triángulo de las Bermudas, donde se pierden los aviones que nadie recibe y no los habilitamos?",
      "entidades_detectadas": [
        "¿",
        "Triángulo de las Bermudas"
      ]
    },
    {
      "frase": "Lo que haga Argentina con un caso tan delicado no es inocuo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Una vez más, puede implicar firmar lisa y llanamente patente de complicidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Cristina Sin Vuelta",
    "Federico Villena",
    "Avenida 9 de Julio",
    "Alberto Fernández",
    "Irán",
    "¿Qué",
    "Cámara Federal",
    "Uruguay",
    "Emtrasur",
    "Bartola",
    "Mahan Air",
    "Ricardo López Murphy",
    "llegó",
    "Gerardo Milman",
    "Alberto Nisman",
    "¿Imposible",
    "YPF",
    "Cecilia Incardona",
    "según afirman",
    "Boudou",
    "Cristina Fernández de Kirchner",
    "en Nicaragua",
    "Caracas",
    "Cuál",
    "Cristina Pérez\n\nTodos",
    "Guardia Revolucionaria de Irán",
    "AMIA",
    "GATE",
    "Estados Unidos",
    "Raro",
    "Argentina",
    "¿Hace",
    "Dirección de Migraciones",
    "Hezbollah",
    "Migraciones",
    "Policía de Seguridad Aeroportuaria",
    "Triángulo de las Bermudas",
    "Cumbre de las Américas?",
    "Franco Rinaldi",
    "Absolutamente",
    "Ciccone",
    "¿",
    "empezó",
    "Aníbal Fernández",
    "Nicaragua",
    "Obviamente",
    "Washington",
    "Venezuela",
    "Paraguay",
    "Shell",
    "Techint",
    "los Estados Unidos",
    "Ordenó"
  ]
}