{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gran trabajo de los medios de comunicación del establishment es desvincular las cuestiones, no relacionar los temas y presentar lo que voy a analizar —la cuestión judicial contra Cristina Fernández de Kirchner y, en este caso, la reforma de la Corte Suprema— como un capricho.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema"
      ]
    },
    {
      "frase": "No quieren cambiar la Corte porque no les gusta; quieren cambiarla porque esta Corte representa intereses económicos que no coinciden con los del pueblo.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Tanto es así que, ayer, me indignó comprobar que las primeras en oponerse a la modificación de la Corte fueron empresas estadounidenses en Argentina.",
      "entidades_detectadas": [
        "Corte",
        "Argentina"
      ]
    },
    {
      "frase": "Pregúntense: si la reforma no fuera relevante, ¿por qué las empresas estadounidenses en Argentina la defienden?",
      "entidades_detectadas": [
        "Pregúntense",
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "¿Qué intereses de esta Corte defienden estas empresas al emitir un comunicado para pedir que no se la toque?",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Háganse esa pregunta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma pregunta deben hacerse respecto a las causas judiciales contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si lo ponemos en contexto, lo que hoy se califica como lawfare y persecución judicial contra Cristina, y que tiene su punto máximo en el pedido de condena a 12 años (el primer pedido de condena en un juicio oral contra ella), comenzó justo cuando, durante su gobierno, los trabajadores alcanzaron el 51% de participación en el ingreso nacional.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahí empezó el lawfare y la persecución contra quien impulsó políticas económicas que lograron ese resultado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trataba de socialismo, comunismo, estatización de empresas ni nada por el estilo; simplemente se redujo la porción del ingreso que recibía un pequeño porcentaje de argentinos (el 49%), mientras que la gran mayoría (los trabajadores) pasó a recibir el 51%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era más justo; deberíamos recibir más, dado que somos mayoría, pero bueno, 51-49.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí comenzó el lawfare, en 2013-2014.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento empezó la persecución, motivada por las políticas económicas que permitieron a los trabajadores alcanzar la paridad.",
      "entidades_detectadas": [
        "empezó la persecución"
      ]
    },
    {
      "frase": "Hoy estamos mucho peor, como explicó Natalia; la distribución del ingreso nos ha perjudicado a todos, y ahora participamos solo en un 42-43% del ingreso nacional.",
      "entidades_detectadas": [
        "Natalia"
      ]
    },
    {
      "frase": "Y aun así, quieren encarcelarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque volvió a hablar y la posibilidad de un retorno de Cristina en 2023 volvió a ser una opción.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En ese contexto, Cristina Fernández de Kirchner habló hoy, y lo primero que quiso dejar en claro es que la acusación de asociación ilícita contra un gobierno electo, que ejerció esa supuesta asociación ilícita a través de los instrumentos del Estado, es insostenible.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "Así comenzó.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "\"Somos elegidos por el pueblo, no podemos ser una asociación ilícita\", afirmó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el fiscal no se quedó ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si violar la representación popular no fuera suficiente, va más allá y afirma —cito textualmente— que \"no existe un fundamento jurídico serio que impida a los jueces revisar los actos políticos de los otros poderes del Estado\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La teoría de las cuestiones políticas no judiciables atenta contra el orden democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, en la división republicana de poderes (Ejecutivo, Legislativo y Judicial), el Ministerio Público Fiscal se arroga una supremacía sobre los otros dos.",
      "entidades_detectadas": [
        "Ministerio Público Fiscal"
      ]
    },
    {
      "frase": "Los gobernantes y legisladores son elegidos por la gente, pero los fiscales (Gorini, Jiménez Uriburu, Basso, Luciani, etc.) se consideran superiores, pues pueden juzgar absolutamente todos los actos, incluso aquellos considerados actos de reserva del poder político, que no pueden ser juzgados por mérito, oportunidad o conveniencia.",
      "entidades_detectadas": [
        "Jiménez Uriburu",
        "Gorini",
        "Luciani",
        "Basso"
      ]
    },
    {
      "frase": "El fiscal ignora eso y afirma su supremacía total: puede juzgarlo todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su alegato, Cristina Fernández de Kirchner recurrió al artículo 1° de la Constitución, preguntando qué dice: \"representativa, republicana y federal\".",
      "entidades_detectadas": [
        "Constitución",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Luego demostró cómo los jueces violan estos principios.",
      "entidades_detectadas": [
        "violan"
      ]
    },
    {
      "frase": "Sobre la representatividad: \"¿Cómo puede ser una asociación ilícita un gobierno elegido?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre la republicana: \"¿Cómo puede el Poder Judicial estar por encima del Legislativo y el Ejecutivo?\".",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Sobre la federal: se refirió a obras realizadas en Santa Cruz, preguntando qué tenía que ver ella, como presidenta, con eso.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Concluyó que se violaba todo el artículo 1°.",
      "entidades_detectadas": [
        "Concluyó"
      ]
    },
    {
      "frase": "Luego argumentó que, si ella es la jefa de una asociación ilícita y todo su gobierno fue una mafia, entonces todos los actos de su gobierno deberían ser inválidos, aplicando el principio del derecho penal \"frutos del árbol envenenado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevó el absurdo a su máxima expresión: el fiscal Luciani no podría estar en la causa, porque fue nombrado por ella, la jefa de la supuesta asociación ilícita.",
      "entidades_detectadas": [
        "Luciani",
        "Llevó"
      ]
    },
    {
      "frase": "Es un absurdo argumentar la categoría de asociación ilícita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Cristina Fernández de Kirchner dirigió un mensaje a la fiscalía y a los jueces, no permitiendo que sean los árboles que ocultan el bosque, es decir, el sistema judicial.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Les dijo claramente que no les teme y que las mentiras que han dicho en esta causa (Memorándum con Irán, Hotesur,  \"Ola al Futuro\", Plan Sueños Compartidos) no saldrán impunes.",
      "entidades_detectadas": [
        "Hotesur",
        "Memorándum",
        "Futuro",
        "Irán",
        "Plan Sueños Compartidos"
      ]
    },
    {
      "frase": "Pidió que se extraigan testimonios para confrontar las declaraciones del fiscal con las pruebas,  demostrando que Luciani y Mola mintieron en el alegato final.",
      "entidades_detectadas": [
        "Luciani",
        "Mola",
        "Pidió"
      ]
    },
    {
      "frase": "\"Extraer testimonios\" significa iniciar una causa judicial contra ellos por perjurio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jueces deben considerar todos los elementos: alegatos, pruebas, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero coincido con Cristina: la sentencia parece escrita antes del juicio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El fiscal tiene el deber de acusar, pero solo si tiene pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, inventaron pruebas y ocultaron las que los contradecían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina exige que se investigue su perjurio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina hizo una fuerte comparación entre el trato a un presidente peronista y uno no peronista.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En lugar de hablar de Mauricio Macri, habló de Fernando de la Rúa.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Se le acusa a Cristina de haber firmado decretos de necesidad y urgencia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella recordó que De la Rúa firmó un decreto que estableció el estado de sitio, durante el cual fueron asesinadas al menos 39 personas, algunas a 100 metros de la Casa Rosada.",
      "entidades_detectadas": [
        "De la Rúa",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Se preguntó cómo se le puede acusar a ella de tener que saber todo lo que pasa en el país, incluida una obra a 3000 kilómetros, mientras que a De la Rúa se lo sobreseyó por ignorar las muertes causadas por su decreto.",
      "entidades_detectadas": [
        "De la Rúa"
      ]
    },
    {
      "frase": "La Argentina no puede avanzar con esta justicia, con este poder judicial, con esta impunidad.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Cristina se siente tranquila.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Algunos jueces y fiscales que la juzgan jugaban al fútbol o al pádel con Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Ella vive en un estado de sitio permanente, con sus garantías constitucionales violadas desde que dejó la presidencia; en cambio, De la Rúa fue sobreseído.",
      "entidades_detectadas": [
        "De la Rúa"
      ]
    },
    {
      "frase": "Cristina denunció las mentiras de los fiscales Luciani y Mola, y las arbitrariedades cometidas en el juicio.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina",
        "Mola"
      ]
    },
    {
      "frase": "Insistió en que el fiscal jugaba al fútbol con el juez en la quinta de Macri.",
      "entidades_detectadas": [
        "Macri",
        "Insistió"
      ]
    },
    {
      "frase": "Los que revisarán esto son Borinsky y Hornos, quienes jugaban al pádel con Macri.",
      "entidades_detectadas": [
        "Borinsky",
        "Hornos",
        "Macri"
      ]
    },
    {
      "frase": "Cristina también habló del atentado que sufrió, y de la relación entre el juicio y el atentado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La única casa conocida en Argentina es la de Juncal y Uruguay, donde intentaron asesinarla.",
      "entidades_detectadas": [
        "Uruguay",
        "Argentina",
        "Juncal"
      ]
    },
    {
      "frase": "El día del atentado, el fiscal Luciani terminó su alegato, y se supo después que hubo mensajes entre los autores materiales, creando un clima de amenaza.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Cristina habló de las \"30 toneladas de tapas de Clarín\" dedicadas a estigmatizarla, y destacó que es mujer.",
      "entidades_detectadas": [
        "Clarín",
        "Cristina"
      ]
    },
    {
      "frase": "Ella no habló solo al tribunal; habló al sistema de medios y al poder económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este juicio es la \"frutilla del postre\" de 10 años de ataques judiciales contra ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "El atentado del 1 de septiembre fue el punto culminante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veraldi pidió la absolución de Cristina.",
      "entidades_detectadas": [
        "Veraldi",
        "Cristina"
      ]
    },
    {
      "frase": "El veredicto estará a fin de año, pero creo que ya está escrito.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Clarín",
    "Luciani",
    "¿Qué",
    "Irán",
    "Uruguay",
    "Plan Sueños Compartidos",
    "Insistió",
    "Hotesur",
    "Gorini",
    "Pidió",
    "Cristina Fernández de Kirchner",
    "Memorándum",
    "Estado",
    "La Argentina",
    "Futuro",
    "Juncal",
    "Constitución",
    "Argentina",
    "Hornos",
    "violan",
    "Casa Rosada",
    "Macri",
    "Santa Cruz",
    "Fernando de la Rúa",
    "Jiménez Uriburu",
    "Pregúntense",
    "Cristina",
    "Basso",
    "Veraldi",
    "Ministerio Público Fiscal",
    "Mauricio Macri",
    "Borinsky",
    "Corte",
    "Mola",
    "Corte Suprema",
    "¿",
    "Háganse",
    "Natalia",
    "Poder Judicial",
    "Llevó",
    "empezó la persecución",
    "Así",
    "Concluyó"
  ]
}