{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ahora que la economía se estabiliza precariamente y el panorama internacional se definió con el triunfo de Donald Trump, queda más claro que el proyecto económico de Javier Milei es similar, en el núcleo de sus ideas, a las propuestas de la derecha de los años 90, pero a mi entender, más peligroso.",
      "entidades_detectadas": [
        "Donald Trump",
        "Javier Milei"
      ]
    },
    {
      "frase": "Milei propone una economía primarizada; nuevamente nos ofrece al mundo como la \"granja del mundo\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Nos abrimos cada día más a productos importados mientras se ahoga la industria local.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la importación tradicional, con una economía abierta, se suman las compras transfronterizas y la importación puerta a puerta, a las que se les otorgan nuevos incentivos.",
      "entidades_detectadas": [
        "puerta"
      ]
    },
    {
      "frase": "Me da la impresión de que este período es peor, primero porque comienza con un dólar extremadamente bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es como en la convertibilidad, que se fue devaluando gradualmente a lo largo de los años, sino que empieza muy bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, porque se enfrenta a un mundo que inicia una guerra comercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, habrá desequilibrios en la balanza comercial, nosotros estaremos abiertos y con un dólar muy barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se mantiene la estabilidad,  el gobierno se mantiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, nos encaminamos hacia un país basado en la agroindustria, los hidrocarburos y los minerales, sin industria y con poco comercio local.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comercio local puede ser absorbido por las entregas a domicilio locales y las importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, se puede estabilizar un país con millones de desempleados y precarizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de precarizados porque muchos, aunque no estén desempleados, se encuentran en una situación económica paupérrima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tan claro es el proyecto de Milei, que este proyecto beneficia a muy pocos, que se apoya en dos estrategias para sostenerse.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo hace desde un principio, pero me da la impresión de que en los últimos días lo acentuó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una es la batalla cultural: convencer a la población de que todo está bien o de que la culpa la tiene el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todo caso, convencer de que no hay nada malo en lo que se está haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra es la represiva, la de la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El modelo de negocios y el modelo político de los libertarios es el odio: el odio como gran movilizador político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace meses que Karina Milei y Santiago Caputo se reúnen con empresarios, incluso por sectores, para pedirles una cuota mensual.",
      "entidades_detectadas": [
        "Karina Milei",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Se habla de 40.000 a 50.000 dólares mensuales para armar su partido y difundir sus ideas, según afirman en las reuniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada, su intelectual estrella, Agustín Laje, presentó una fundación llamada Faro.",
      "entidades_detectadas": [
        "Faro",
        "Agustín Laje"
      ]
    },
    {
      "frase": "Más de 400 empresarios asistieron a la presentación y pagaron 25.000 dólares cada uno, dejando 10 millones de dólares a disposición del gobierno para la campaña y el mantenimiento de la fundación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Laje, aunque luego también estuvo Milei, afirma que la homosexualidad es una enfermedad, que las Madres de Plaza de Mayo son terroristas que reivindican la dictadura, aboga por la prohibición de los libros que no le gustan y niega la existencia de violencia sexual.",
      "entidades_detectadas": [
        "Milei",
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "A los empresarios más grandes del país no les importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que quieren vivir en un país que les genere la renta que necesitan, y todo lo demás carece de importancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si no vivieran en este país, como si fueran todos como Marcos Galperín, que vive en Uruguay y a quien poco le importa lo que ocurre aquí.",
      "entidades_detectadas": [
        "Marcos Galperín",
        "Uruguay"
      ]
    },
    {
      "frase": "No tributa y no le importa cómo vivimos el resto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A estos empresarios aparentemente no les importa nada de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que quieren es que les sigan bajando impuestos y asegurando sus rentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fin de semana, el usuario de Twitter conocido como \"el gordo Dan\", junto con Agustín Romo, Agustín Laje y otros jóvenes libertarios, presentaron una agrupación que ellos describieron como el brazo armado del gobierno de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Agustín Romo",
        "Agustín Laje"
      ]
    },
    {
      "frase": "¿Debo pensar que mienten?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que no se van a armar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O estamos ante el nacimiento de una nueva Alianza Anticomunista Argentina (AAA), pero anunciada?",
      "entidades_detectadas": [
        "¿",
        "Alianza Anticomunista Argentina",
        "AAA"
      ]
    },
    {
      "frase": "Están anunciando una organización paraestatals para imponer las ideas libertarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La apariencia de estos jóvenes recuerda a la de los miembros de Revolución Federal, quienes, con su apariencia inocente, generaban violencia.",
      "entidades_detectadas": [
        "Revolución Federal"
      ]
    },
    {
      "frase": "Advertí entonces que podrían terminar matando a alguien, y a los quince días ocurrió el atentado contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Advertí"
      ]
    },
    {
      "frase": "Pueden ser ellos mismos o pueden generar un clima de violencia, pero de una u otra manera están apuntando a un clima asfixiante, a un clima de miedo para imponer sus ideas, ya sea convenciendo o atemorizando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos un poco lo que dijo \"el gordo Dan\":  Es la guardia pretoriana del presidente Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Los soldados más leales, los que estuvieron desde el principio y los que estarán hasta el final.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Vamos a estar hasta el final defendiendo el proyecto del país, de nuestro líder Javier Milei y sus ideales\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Sus ideales, según él mismo dice, son el liberalismo extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se presentan como un brazo armado; algunos dicen que buscan un lugar político para ser candidatos, pero dijeron \"brazo armado\", ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Guardia pretoriana era la de los emperadores, no la de un presidente.",
      "entidades_detectadas": [
        "Guardia"
      ]
    },
    {
      "frase": "¿Por qué tomarlo en serio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, este gobierno cobija a sospechosos del intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La violencia, como la que se observa en la represión policial a jubilados que protestan, es parte de su identidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta presentación no puede tomarse a la ligera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que no entrega alimentos, sabiendo que hay millones de niños que se acuestan sin comer, y que no entrega medicamentos a enfermos graves, y que ahora se presenta con un brazo armado, nos presenta un momento muy oscuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No les gusta que les digan fascistas o neofascistas, pero están anunciando que van hacia el fascismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La decisión de un presidente de decidir quién puede cobrar una jubilación o no, no es una decisión presidencial; es una decisión de un emperador, o al menos de un autócrata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Adquieren un formato de decisiones y un rompimiento muy peligroso.",
      "entidades_detectadas": [
        "Adquieren"
      ]
    },
    {
      "frase": "Por ello, todos los que quieran seguir viviendo en democracia, evitar la violencia, el surgimiento de grupos paramilitares y salir de esta oscuridad, deberían armar una coalición amplia que impida que esta gente siga haciendo daño.",
      "entidades_detectadas": [
        "deberían"
      ]
    },
    {
      "frase": "Dejando de lado las internas,  es claro que el gobierno montó un aparato de propaganda y persecución para instalar un régimen de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a esto solo queda la formación de una amplia coalición antifascista que no piense en las listas electorales del año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que priorice el plato de comida vacío de los niños esta noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no discrimine, no excluya, no tilde de traidores a quienes discrepan, que sea inclusiva de todas las fuerzas que no quieran sumarse al régimen y que tenga una sola condición de afiliación: la resistencia a la amenaza de imponer el hambre por la fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomemos esto en serio, porque es grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Faro.",
    "Uruguay",
    "Alianza Anticomunista Argentina",
    "Revolución Federal",
    "Javier Milei",
    "Agustín Laje",
    "Agustín Romo",
    "Karina Milei",
    "Cristina Fernández de Kirchner",
    "Donald Trump",
    "Adquieren",
    "puerta",
    "Advertí",
    "Tomemos",
    "Frente",
    "Santiago Caputo",
    "deberían",
    "Madres de Plaza de Mayo",
    "Marcos Galperín",
    "Primero",
    "¿",
    "Hablo",
    "Milei",
    "AAA"
  ]
}