{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La música salió a poco de empeorar en la cocina.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día se organizaba un baile con disfraces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a seguir...",
      "entidades_detectadas": []
    },
    {
      "frase": "La cocina, peor, porque ya no tengo nubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a seguir...",
      "entidades_detectadas": []
    },
    {
      "frase": "La meca de la linda de la cuesta, la chupa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no se siente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nunca me olvidaré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando bajaste los cuadros, los he hecho cambiar y volvió a bailar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vida de ser feliz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el olor y la paz me lo puede ocurrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya es...",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el izquierdo y la foto de que no hay cocina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más adelante, un día se organizaba un baile con disfraces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a seguir...",
      "entidades_detectadas": []
    },
    {
      "frase": "La cocina, peor, porque ya no tengo nubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a seguir...",
      "entidades_detectadas": []
    },
    {
      "frase": "La batera de la linda de la cuesta, la bebé.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi casa hay una foto de pelo en la cocina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más adelante, un día se organizaba un baile con disfraces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a seguir...",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, viernes 7 de febrero, y titulamos esta apertura de hoy día 428: \"El PJ en su laberinto\".",
      "entidades_detectadas": [
        "PJ",
        "Buenos días"
      ]
    },
    {
      "frase": "Porque el bloque peronista votó dividido la suspensión de las PASO y la conducción de Cristina Fernández de Kirchner como presidenta del PJ, que brilló por su ausencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "PJ"
      ]
    },
    {
      "frase": "Las gobernadoras judicialistas fundaron \"Federales\", un espacio para disputar lugares de poder y apoyar a Axel Kicillof, quien sigue acorralado por los casos de inseguridad en el territorio bonaerense.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Peronismo dividido; al mismo tiempo, un peronismo en el Congreso que se muestra fracturado.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Esa fue la situación que tenemos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, gobernadores como Jalil; por otro lado, Catamarca; por otro lado, Tucumán.",
      "entidades_detectadas": [
        "Catamarca"
      ]
    },
    {
      "frase": "Una alerta de colaboración con Villa y Lejo parece la mística de otros tiempos, que se veía en este cántico de La Cámpora que acabamos de colocar, que es ya de bebé.",
      "entidades_detectadas": [
        "Villa",
        "Lejo",
        "bebé",
        "La Cámpora"
      ]
    },
    {
      "frase": "Quizás el momento más sintomático de la división del peronismo en el Congreso fue la intervención del bloque de Germán Martínez, el presidente del bloque.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento:\n\n\"Se sabe, creo que se sabe, las dificultades que generó este tema cuando pasan estas cosas.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "Nosotros no somos una isla, y como les dije, me hago cargo de los momentos donde tenemos la plena unanimidad en un posicionamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también me hago cargo de los momentos, y nos hacemos cargo cada uno de los compañeros y compañeras, cuando esas posiciones no nos permiten tener una expresión unificada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso va a suceder hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora les quiero decir algo, independientemente de lo que esté pasando en este debate, independientemente de lo que va a pasar la semana que viene en el debate, nuestro bloque va a estar, como siempre, pidiendo lo que haya que pedir, reclamando lo que haya que reclamar, movilizando lo que haya que movilizar, empujando los temas que tengamos que empujar para que tengamos una Argentina verdaderamente justa, libre y soberana.\"\n\nHay un aspecto interesante en la intervención de Martínez: cuando dice \"vamos a plantear lo que tengamos que plantear, empujar lo que tengamos que empujar y movilizar lo que haya que movilizar\".",
      "entidades_detectadas": [
        "Argentina",
        "Martínez"
      ]
    },
    {
      "frase": "Es decir, no hay contenido en el planteo, no hay un programa; es un peronismo sin agenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el proyecto del peronismo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Va a apelar en las próximas sesiones, por ejemplo?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "¿Cuál es su iniciativa política como movimiento?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Con temas como el de ayer, con la suspensión de las PASO, creada por el propio kirchnerismo, y la designación del polémico juez Lijo.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Ya ni siquiera queda lugar para una férrea oposición al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, el avance del dictamen de \"Ficha Limpia\" apunta directamente a la imagen de Cristina Fernández de Kirchner, mientras lidia con el vacío que le hacen los gobernadores peronistas en su triunfo pírrico de ser presidenta del PJ.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "PJ"
      ]
    },
    {
      "frase": "Y su desdeñada presidencia del PJ debe enfrentar la posibilidad de que sea inhabilitada, además, para ser candidata, o el desgaste que implica que pueda hacerlo, porque no salió una ley, y que, desde el sentido común, esa ley es correcta y pertinente.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de la diputada del PRO, Sabrina Ajmechet, que defiende el proyecto de ley en una entrevista en La Nación+.",
      "entidades_detectadas": [
        "PRO",
        "Ajmechet"
      ]
    },
    {
      "frase": "Vamos a escuchar, porque la diputada tiene la inteligencia de sintetizar en una frase el sentimiento popular contundente que debe preocupar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "\"¿Por qué es tan importante este proyecto de ley 'Ficha Limpia'?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significa para los argentinos, si quieres, en términos institucionales o como sociedad?\"\n\n\"Significa que los zorros no estén más en la política, básicamente es eso.\"\n\nEscuchaba recién el informe que vos mostrabas, Juan Pablo de Merlot.",
      "entidades_detectadas": [
        "Juan Pablo de Merlot"
      ]
    },
    {
      "frase": "Merlot es gobernado desde el inicio de la democracia, desde 1983, por el partido peronista.",
      "entidades_detectadas": [
        "Merlot",
        "partido peronista"
      ]
    },
    {
      "frase": "Ustedes contaban que cinco veces se presupuestó y ejecutó el asfaltamiento de una calle, que no se llevó adelante.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Alguien se quedó con esa guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "La persona que se quedó con esa guita no puede hacer política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que nosotros buscamos con 'Ficha Limpia', que el Congreso ni el Ejecutivo Nacional, y sería muy bueno que todas las provincias tengan esto, puedan funcionar como el refugio de aquellos que afanaron la guita de los argentinos.\"\n\nAjmechet es inteligente y no nombra directamente a Cristina para sacar el argumento de la persecución política, pero es muy difícil oponerse a un proyecto de ley que tiene como objetivo, al menos en el manifiesto, que \"los chorros no estén en la política\".",
      "entidades_detectadas": [
        "Congreso",
        "Cristina",
        "Ajmechet"
      ]
    },
    {
      "frase": "El dictamen del peronismo mantenía la legislación vigente, que dice que para que una persona condenada no pueda ejercer cargos públicos, si eso dice su condena, deberá pasar por todas las instancias, inclusive la de la Corte Suprema, lo que le permitió a Carlos Menem, por ejemplo, estar condenado en doble instancia y durante diez años seguir siendo senador hasta su muerte.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Sin embargo, \"Ficha Limpia\" y la agenda judicial de Cristina Fernández de Kirchner, la desgastada permanentemente, es un hecho repetido.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "De hecho, varias veces dijo que no iba a ser candidata para no darle argumento a Ajmechet y al Grupo Clarín, para que digan que se está presentando alguien que está condenada con habilitación perpetua para ejercer cargos.",
      "entidades_detectadas": [
        "Grupo Clarín",
        "Ajmechet"
      ]
    },
    {
      "frase": "De hecho, dijo: \"No voy a ser candidata a ningún cargo, pueden meterme presa\".",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "El peronismo está en una suerte de crisis de identidad y de programa que tiene varias aristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez la última derrota precipitó la crisis que venía gestándose desde antes, por múltiples elementos que terminan por hacer síntesis en este presente.",
      "entidades_detectadas": [
        "venía"
      ]
    },
    {
      "frase": "Por ejemplo, la última gran crisis peronista fue la de 1983, luego de la derrota frente a Alfonsín.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Luder y la vieja guardia sindical eran percibidas como fuertes compromisos con la dictadura, a partir del pacto militar-sindical que había denunciado el propio Alfonsín, y con la propuesta de juicio a las juntas militares y la denuncia que hizo Alfonsín sobre este pacto.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Alfonsín quedaba a la izquierda del peronismo, algo inédito en el radicalismo.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Además, el mismo peronismo que había resistido luego del golpe del 55, y cuya izquierda había sido perseguida y desaparecida por la dictadura, se presentaba como una opción moderada, que planteaba que había que mirar para adelante y no volver al pasado.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En ese momento, la renovación de Cafiero, Duhalde y Menem salvó al peronismo, luego de derrotar a la vieja guardia en la interna, incorporando planteos del alfonsinismo y de la socialdemocracia europea, refrescaron el movimiento y le dieron otra impronta.",
      "entidades_detectadas": [
        "Duhalde",
        "Cafiero",
        "Menem"
      ]
    },
    {
      "frase": "Pero esa junta renovadora tenía un programa, un conjunto de ideas para salir a convencer al peronismo sobre cuál debía ser el rumbo del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, también tenían figuras, pero esas figuras expresaban ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso de Menem, esas ideas luego fueron traicionadas, pero pasaron algunos años para eso.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Y en este momento, en el momento de la crisis, hubo un conjunto de dirigentes que lograron explicarle a los peronistas por qué habían perdido y ofrecieron un rumbo alternativo.",
      "entidades_detectadas": [
        "qué habían"
      ]
    },
    {
      "frase": "La crisis actual no tiene programas contrapuestos, tiene nociones, estilos, matices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece, por momentos, una batalla estética más que política, y por otros momentos solo se puede ver una aburrida e interminable pelea por cargos, la llamada \"pelea por la lapicera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay que pensar que en el terrible momento que pasa la sociedad por el ajuste de Milei y sus derivas de confrontación con minorías sexuales o con sus ataques a la libertad de prensa, el peronismo se enfrasca en una pelea que solo demuestra su lejanía del pueblo al que pretende y busca representar.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vamos a escuchar un análisis que hace Carlos Pagni de lo que significa para Cristina Fernández de Kirchner el enfrentamiento con Kicillof.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "Cristina Fernández de Kirchner",
        "Kicillof"
      ]
    },
    {
      "frase": "\"Y la lapicera en el PJ, ¿quién la tiene?\"\n\n\"Bueno, ahí la tenemos a Cristina, por primera vez a la defensiva, frente a la aparición de alguien que es Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "PJ",
        "¿",
        "Cristina",
        "Bueno"
      ]
    },
    {
      "frase": "Kicillof tiene dos condiciones muy importantes que vuelven inquietante este conflicto.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "La primera es kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera vez que Cristina debe advertir, detecta el desafío a su liderazgo de alguien de su propio grupo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No es Urtubey, no es Massa, no es Randazzo, no es siquiera Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Randazzo",
        "Massa"
      ]
    },
    {
      "frase": "Es alguien del corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién puede dudar de que Kicillof es kirchnerista?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "La segunda cuestión es de la Provincia de Buenos Aires, nada menos que el gobernador de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Uno puede decir si impuesto por Cristina o impulsado por Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero es una discusión que se abre, que la abre un kirchnerista y no en cualquier distrito, en el distrito que es, como la capital para los macristas, la sede central del kirchnerismo.\"\n\nY aquí es interesante la jugada de Cristina, y muy probablemente, como nos tiene acostumbrados, es inteligente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque ella ¿qué hace?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Adelanta el debate con Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Es un juego distinto, por ejemplo, al de Macri con la Reta, que lo dejó correr, lo dejó poner los candidatos en la elección del 2021.",
      "entidades_detectadas": [
        "Macri",
        "Reta"
      ]
    },
    {
      "frase": "Se apichonó Macri frente a la Reta en aquel momento.",
      "entidades_detectadas": [
        "Macri",
        "Reta"
      ]
    },
    {
      "frase": "Después lo empezó a perjudicar.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "La Reta no se animó a matarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, ¿qué dice?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "\"No, no, la discusión la vamos a dar ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olvídate de La Cámpora, olvídate de Máximo.",
      "entidades_detectadas": [
        "Olvídate de La Cámpora",
        "Máximo"
      ]
    },
    {
      "frase": "Yo voy a ser la presidenta del PJ, Axel.",
      "entidades_detectadas": [
        "PJ",
        "Axel"
      ]
    },
    {
      "frase": "¿Me vas a decir que no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué argumento me vas a enfrentar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles serían las razones por las cuales vos podés ir en contra de la que te dio el ser políticamente?\"\n\nPues, paralelamente, hay un punto histórico de que el peronismo pierde cada vez que coloca un socialdemócrata o un moderado.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, con él, consciente del temor que genera en gran parte de la sociedad antiperonista, a veces el peronismo colocó un candidato que pueda cautivar a la clase media, que pueda parecer socialdemócrata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el caso de Lüder, cuando pierden en 1983, y Kicillof siempre dice: \"Cristina ha elegido candidatos cada vez más a la derecha, lo que termina haciéndonos perder\".",
      "entidades_detectadas": [
        "Cristina",
        "Lüder",
        "Kicillof"
      ]
    },
    {
      "frase": "Primero fue Scioli, después fue Alberto Fernández y después fue Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Scioli",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En realidad, Cristina, sabiendo que genera irritación en la clase media y en el antiperonismo, busca colocar candidatos que representen la moderación, que representen la socialdemocracia y termina perdiendo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Desde esa perspectiva, Kicillof cree que, por el contrario, lo que tendría que hacer fuerte al candidato peronista que desafíe a Javier Milei en el futuro, no sea alguien de centro, sino alguien que claramente esté en la centroizquierda.",
      "entidades_detectadas": [
        "Javier Milei",
        "Kicillof"
      ]
    },
    {
      "frase": "Ahora, ¿qué le pasa con todo esto al votante peronista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín Rodríguez, editor de la revista Panamá, lo explica en una encuesta que hizo Hernán Badaracco del votante peronista, y encontró cinco subtipos de peronismo.",
      "entidades_detectadas": [
        "Hernán Badaracco",
        "Martín Rodríguez",
        "Panamá"
      ]
    },
    {
      "frase": "Vamos a escuchar cuáles son estos cinco subtipos, de acuerdo con Martín Rodríguez.",
      "entidades_detectadas": [
        "Martín Rodríguez"
      ]
    },
    {
      "frase": "\"Bueno, acá también es el dato que explica mucho.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Un peronismo de centro comandado, que esto es de Chazarte, ahora 7%.",
      "entidades_detectadas": [
        "Chazarte"
      ]
    },
    {
      "frase": "Chazarreta, te saco un 8%.",
      "entidades_detectadas": [
        "Chazarreta"
      ]
    },
    {
      "frase": "Esto, por ahora, no levanta, yo creo que no levanta porque se ve como muy...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es eso, Martín, un peronismo de centro?\"\n\n\"Creo que esto es un peronismo de centro comandado por figuras, por favor, políticas de trayectoria, con participación patagónica, del interior del país, que tiene un gran acuerdo productivo federal para exportar granos y minerales.",
      "entidades_detectadas": [
        "Martín",
        "Qué"
      ]
    },
    {
      "frase": "Sería una suerte de...",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Castro, para mí, un gran intelectual, decía 'la coalición popular es portadora'.",
      "entidades_detectadas": [
        "Jorge Castro"
      ]
    },
    {
      "frase": "Ahora, esto, el problema de quién es, esto, vamos a decirlo así, que, en parte, sería una parte de núcleo, de estos, el coro de cismo, que no es institucional, el interior tiene que ser con un carisma, el rojano, el pingüino, o sea, puede ser una cosa, como decía un gran político, muy amigo mío, del interior de la prensa de Buenos Aires, que decía, y no digo por Chazarreta, que le veo un poco más de garras, pero son como peronistas del oído de él.\"\n\nPasemos ahora al siguiente fragmento.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Chazarreta"
      ]
    },
    {
      "frase": "En este caso, Clemente Cancela dice \"el peronismo macho que resuelve\", que sería el peronismo de valores, a lo Moreno.",
      "entidades_detectadas": [
        "Clemente Cancela",
        "Moreno"
      ]
    },
    {
      "frase": "\"¿A ver, 12%?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un peronismo tradicional que vuelva a la doctrina de Perón, recostado en valores cristianos, con lo que tiene su propia economía para el país, que sería lo de Moreno\".",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Al mismo tiempo, plantea más como un peronismo por oposición al peronismo más progre, más feminista, más agenda de derechos humanos, y es como, déjame ahora hinchar las bolas con todo eso, volvamos al peronismo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, el peronismo macho que resuelve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, finalmente, en el siguiente fragmento, se habla de un votante peronista, el mayoritario, que vota al peronismo \"en contra del resto\", es decir, que vota a los peronistas porque entiende que el resto es peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El 45% solo vota al peronismo porque los otros son peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces es el quinierismo, acá ponen la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Exacto, un quinierismo renovado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, un quinierismo renovado, que privilegió el consumo y la recuperación del ingreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una agenda progresista vinculada al fin de la pobreza, los derechos y el ingreso básico universal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Progresista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Sí, progresista.\"\n\nLuego, un 11% un peronismo tecnológico que se asocia, acá, digamos, a fina...",
      "entidades_detectadas": []
    },
    {
      "frase": "ya sé cómo tiene la sutileza también de estos informes que arman, que son como líneas muy sutiles, para mí están buenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un peronismo tecnológico que asocia a grandes empresas nacionales energéticas, sería como un peronismo de la cuarta revolución industrial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un poco está cerca del 7% también, no tiene por qué contraponerse con el 7%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, son caminos que se difurgan y después se pueden juntar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aparentemente, una zona de mayor tensión podría ser entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y abajo, con la foto de Irigoyen y el 40%?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"45% de ninguno de los anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo vota al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo vota al peronismo porque los otros son peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es la mayoría.\"\n\nComo se ve en esta encuesta, no hay un peronismo, hay muchos peronismos, y cada uno de los subtipos de peronismo tienen, al mismo tiempo, muchas tribus, puede decirlo de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucede que desde que se descentralizaron los recursos, como la salud, la educación, en los años 90, cada gobernador e intendente maneja cajas que utilizó para construir, de alguna manera, su propio aparato político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un peronismo tribalizado, con caudillos provinciales y municipales que fueron construyendo poder mientras los presidentes pasaban y se alternaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estos jefes locales tienen mucho poder en sus territorios, pero, en general, tienen poca proyección nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "De alguna manera, la dueña de la proyección nacional todavía sigue siendo Cristina Fernández de Kirchner, pero luego de su fracaso en el que resultó el Frente de Todos, se impugna ya su decisionismo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Frente de Todos"
      ]
    },
    {
      "frase": "O sea, es una jefa sin poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrá el peronismo resolverse, como hizo el PSOE con la conducción de Pedro Sánchez, que hizo una campaña antifascista contra Vox y la derecha del PP, aliándose con Podemos?",
      "entidades_detectadas": [
        "PP",
        "PSOE",
        "Podemos",
        "Vox",
        "Podrá",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "¿O será como el PASOK griego, que sigue en el ostracismo tras haber sido percibido como uno de los que aplicaron el mayor ajuste en la historia del país?",
      "entidades_detectadas": [
        "¿",
        "PASOK"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner se mirará en el espejo de Lula, quien logró volver aliándose a la derecha y a la izquierda, con un frente anti-Bolsonaro.",
      "entidades_detectadas": [
        "Lula",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En ese caso, debería ser la Corte quien haga un fallo y quien deberá dar por tierra con su condena, algo que, por el momento, no parece suceder.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y Sergio Massa, el último candidato peronista, quien estuvo a solo tres puntos de ser presidente, ganando en primera vuelta, ahora devenido en empresario, dicen, siguiendo los pasos de José Luis Manzano, volverá al ruedo y jugará sus cartas.",
      "entidades_detectadas": [
        "José Luis Manzano",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sigue siendo aliado de Cristina porque es la única que tiene suficiente cantidad de votos para articular una opción electoral viable, o, por el contrario, tercia entre Kicillof y Cristina para tratar de ser él luego el que surja como una síntesis de ambos.",
      "entidades_detectadas": [
        "Cristina",
        "Kicillof"
      ]
    },
    {
      "frase": "Por lo pronto, el peronismo parece paralizado porque sus cuentas no le dieron, entendieron que la sociedad se iba a hartar antes de la gestión libertaria, y ellos podrían montarse en un proceso de movilizaciones y paros generales que terminarían capitalizando.",
      "entidades_detectadas": [
        "terminarían"
      ]
    },
    {
      "frase": "Pero esto no sucede, y quienes sí están en la oposición al gobierno, que es la mitad del país, miran a los dirigentes del peronismo esperando una respuesta política, una señal de que tienen un plan de acción, algo que, evidentemente, hoy no hay.",
      "entidades_detectadas": [
        "acción"
      ]
    },
    {
      "frase": "Según el \"Turco\" Asís, por más peleas que se vean en las huestes pejotistas, ellos están condenados a permanecer y pertenecer unidos si no quieren ir a una derrota asegurada.",
      "entidades_detectadas": [
        "Según el \"Turco\" Asís"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de la entrevista que el periodista y escritor le dio a José Nátanson en Le Monde Diplomatique, donde el \"Turco\" Asís habla de la necesidad de que se mantengan juntos.",
      "entidades_detectadas": [
        "José Nátanson",
        "Le Monde Diplomatique"
      ]
    },
    {
      "frase": "\"El peronismo aprendió, y los dirigentes peronistas, que se pueden tener rencor entre sí, y una competencia a veces próxima al odio entre sí, aprendieron que si van desunidos, es la derrota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, ellos tienen que pelearse en los años pares y conceder, persuadir, resignarse en los impares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los impares son los años electorales, y en los años electorales, tenés que conceder o persuadir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está condenado a ir unido el peronismo.\"\n\nSin embargo, cuando hay peronistas con más ganas de colaborar con Milei, o directamente integrar su gobierno, como lo hizo el ex candidato a presidente Daniel Scioli, se hace más difícil pensar cuáles serían esos términos de unidad.",
      "entidades_detectadas": [
        "Milei",
        "Está",
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Menem fue peronista, y Milei se reclama como heredero y continuador del menemismo.",
      "entidades_detectadas": [
        "Milei",
        "Menem"
      ]
    },
    {
      "frase": "Scioli, como recordábamos, candidato del kirchnerismo y un casi candidato de Alberto Fernández en las últimas elecciones presidenciales, hoy está en las huestes libertarias.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tal vez esta impronta menemista de Milei y su carácter decisionista como presidente lo hagan ver también como un líder fuerte, algo clásico del votante peronista anclado en los sectores populares, lo que siempre buscaron.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Tengamos razón en este argumento, no, gran parte de los votantes de Milei son ex votantes del peronismo.",
      "entidades_detectadas": [
        "Milei",
        "Tengamos razón"
      ]
    },
    {
      "frase": "Evidentemente, hay quienes encuentran algún elemento de continuidad entre el peronismo y los libertarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que hay tantos peronismos como cada uno quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale aquí recordar una entrevista célebre al general Perón, al regreso de su exilio, explicándole al diario español La Vanguardia cómo se componía el espectro político argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Textualmente, Perón dijo: \"Mire, en la Argentina hay un 30% de radicales, lo que ustedes entienden aquí por liberales, se refería a España, hay un 30% de conservadores y otro 30% de socialistas.\" ¿Y entonces, dónde están los peronistas?",
      "entidades_detectadas": [
        "España",
        "la Argentina"
      ]
    },
    {
      "frase": "inquirió el periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ah, no, peronistas somos todos\", dijo Perón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez parte de esta crisis tenga que ver con esto, que sigue vigente esta falta de contornos definidos, y tal vez la supervivencia del peronismo tenga que ver con lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que genera ventajas, como que finalmente puede representar casi al ser argentino, y desventajas, porque el todo finalmente no logra construir una identidad que recorte ser algo y, al mismo tiempo, no ser otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, recordamos las épocas clásicas juveniles del kirchnerismo y nos vamos con esta canción, ya de bebé, de La Cámpora.",
      "entidades_detectadas": [
        "bebé",
        "La Cámpora"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Olvídate de La Cámpora",
    "Luder",
    "Randazzo",
    "Qué",
    "Menem",
    "Sería",
    "Sucede",
    "José Nátanson",
    "Además",
    "qué habían",
    "venía",
    "Lijo",
    "Claro",
    "acción",
    "Villa",
    "Carlos Menem",
    "¿Quién",
    "Juan Pablo de Merlot",
    "Corte Suprema",
    "partido peronista",
    "Congreso",
    "Alberto Fernández",
    "Tengamos razón",
    "Vamos",
    "ningún",
    "Lüder",
    "La Reta",
    "Chazarte",
    "Peronismo",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Más",
    "Máximo",
    "Cuál",
    "terminarían",
    "Argentina",
    "Cristina",
    "Ustedes",
    "Después",
    "Corte",
    "España",
    "generó",
    "¿",
    "¿Podrá",
    "Alfonsín",
    "Provincia de Buenos Aires",
    "bebé",
    "Chazarreta",
    "Clemente Cancela",
    "Frente de Todos",
    "Kicillof",
    "La Cámpora",
    "Lula",
    "Pedro Sánchez",
    "Sigue",
    "PASOK",
    "¿Con",
    "Jorge Castro",
    "Aparentemente",
    "¿Cuál",
    "PSOE",
    "José Luis Manzano",
    "Merlot",
    "¿Cuáles",
    "Scioli",
    "Podemos",
    "Martín",
    "Hernán Badaracco",
    "Lejo",
    "Cafiero",
    "Macri",
    "Daniel Scioli",
    "¿Va",
    "Massa",
    "Grupo Clarín",
    "Javier Milei",
    "Reta",
    "Catamarca",
    "Exacto",
    "Le Monde Diplomatique",
    "Vox",
    "Está",
    "PRO",
    "PJ",
    "Según el \"Turco\" Asís",
    "Sergio Massa",
    "Martínez",
    "Bueno",
    "Moreno",
    "Axel Kicillof",
    "Axel",
    "Buenos Aires",
    "PP",
    "Panamá",
    "la Argentina",
    "Carlos Pagni",
    "Martín Rodríguez",
    "Obviamente",
    "Milei",
    "Ajmechet"
  ]
}