{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Noámicos suelen ser aburridos y, en cierto punto, bastante encriptados; los entienden los expertos.",
      "entidades_detectadas": [
        "Noámicos"
      ]
    },
    {
      "frase": "Por eso, les voy a proponer ponerle imagen a este gráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una imagen bastante contundente, bastante maciza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imagen que provee el gráfico del último año en materia de inflación es como una montaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el descenso de una montaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "La montaña de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para entender esto cabalmente, fíjense que lo mejor no va a ser ver cómo estamos hoy, sino ver de dónde venimos y a dónde vamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí me van a entender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos de la inflación más alta del mundo en 2023 para Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es muy impresionante decirlo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ver cómo es la montaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "La montaña es el Everest.",
      "entidades_detectadas": [
        "Everest"
      ]
    },
    {
      "frase": "En 2023 tuvimos el Everest de la inflación en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Everest"
      ]
    },
    {
      "frase": "De ahí venimos, 211,4%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense que habíamos pasado a Venezuela en inflación ese año, que era como el infierno más temido.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Ese año Venezuela no llegaba a 200% de inflación; Argentina tenía 211,4% de inflación.",
      "entidades_detectadas": [
        "Venezuela",
        "Argentina"
      ]
    },
    {
      "frase": "Ese era el pico de la montaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos en el Everest de la inflación.",
      "entidades_detectadas": [
        "Everest"
      ]
    },
    {
      "frase": "Y yo les decía, ¿y a dónde vamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Vamos a que, para cuando termine 2025, tengamos una inflación diez veces más baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy impresionante decirlo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, son números brutales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son números brutales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer consenso social para una salida de shock a la situación económica que se vivía fue el voto a Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Salida de shock.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso votó la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso el descenso de la montaña, de esta montaña que les estoy mostrando, es el principal dato político, no solo económico, de nuestro presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el principal dato político y no solo económico para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La previsión para todo este año, según el índice REM del Banco Central, que es el que mide la expectativa del mercado, es 23,2%.",
      "entidades_detectadas": [
        "Banco Central",
        "23,2%"
      ]
    },
    {
      "frase": "De 211,4% a 23,2%.",
      "entidades_detectadas": [
        "23,2%"
      ]
    },
    {
      "frase": "Bueno, la última vez que se había registrado un porcentaje mensual similar a este 2,2%, fue hace cinco años.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cinco años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ponernos en clima, era agosto de 2020.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos ni acordarnos de ese momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos en plena pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenés ese audio que te pedí?",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Sí, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que ustedes vean en qué momento terrible estábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobernaba Alberto Fernández y declaraba que la cuarentena no existía.",
      "entidades_detectadas": [
        "Gobernaba Alberto Fernández"
      ]
    },
    {
      "frase": "Yo no disfruto ninguna cuarentena que no existe, porque hace muchos meses que Argentina se olvidó de la cuarentena.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Nosotros hemos resuelto que vamos a mantener el sistema hasta el 30 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una locura, porque salía a decir el presidente entonces que la cuarentena no existía, pero la extendía hasta fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una locura, porque era un absurdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la cara nos decían \"la cuarentena no existe\", pero el tipo la extendía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extendía lo que no existía.",
      "entidades_detectadas": [
        "Extendía"
      ]
    },
    {
      "frase": "Ese mes la inflación, como la economía estaba frenada, daba, por el encierro con la producción parada, daba un índice mucho más calmado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si realmente tuviéramos que buscar un antecedente para esta marca de inflación, en un momento del país con la actividad más, llamémosle, normal, tendríamos que irnos aún más atrás, a 2018.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se conoció la inflación de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma fue del 2,2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el nivel más bajo desde el año 2020, es decir, la inflación más baja de los últimos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además, si limpias los efectos de la pandemia que la tenía artificialmente deprimida, es la más baja desde 2018.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Para contarlo de otra manera, porque esto también es importante, tardamos entre cinco y siete años en subir la montaña y la bajamos corriendo en un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, ¿por qué lo quiero decir así?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque la sensación de vértigo que genera decirlo así, \"tardé cinco o siete años en subir la montaña y la bajé corriendo en un año\", yo creo que también la vivimos en el último año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no porque fuera la bajada más divertida y alocada de nuestras vidas, sino porque fue la bajada más empinada de la montaña rusa, esa en la que se te sube el estómago a la garganta y en la que vamos todos gritando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el medio estuvo la motosierra, el ajuste de las tarifas, de los precios atrasados de los servicios, del consumo, del poder adquisitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el descenso de la montaña, ¿qué dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, que la receta dio resultado; por otro, augura y muestra también índices que reflejan el crecimiento de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá esto es muy fuerte, porque el camino del crecimiento de la economía muestra un recorrido todavía más largo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la Argentina no crecía desde hace doce años.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, fíjense los tiempos que estamos manejando de \"vacas flacas\", para decirlo en términos coloquiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es en este contexto que el gobierno busca ganar la batalla, llamémosle así, del sentido, saliéndole al cruce a los que hablan, por ejemplo, de atraso cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y busca el gobierno en momentos donde, en las encuestas, la inflación va bajando como preocupación, sube en otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el gobierno busca maximizar el logro de la estabilidad en un año que es electoral, para el que espera, por fin, números positivos de la economía de más de 4,5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, en la lucha por instalar sus expectativas, el forcejeo no sólo es con el microclima de economistas locales, a quienes el presidente volvió a descalificar como \"econochantas\", lo que genera mucha polémica por los modos –ya hemos hablado tantas veces de esto–, sino también una puja con la burocracia desconfiada del Fondo Monetario, que le presta atención a todos esos economistas para tener una visión más variopinta de un país que, para el Fondo Monetario, sintetiza todos los males, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Porque Argentina es el defaultador serial, es el mayor deudor de toda la historia de este prestamista de última instancia, y más allá de los datos duros, yo decía, ¿no?, ayer se los contaba, lo que debería tranquilizar al Fondo Monetario es lo que dicen las encuestas como esta de Poliarquía, que habla de un nuevo consenso entre los argentinos acerca de cumplir con sus obligaciones internacionales, con las obligaciones internacionales del país.",
      "entidades_detectadas": [
        "Argentina",
        "Poliarquía",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Yo, cuando veía los números de esta encuesta de Poliarquía, me parecía que el índice era nórdico, de esos países perfectos donde todo es prolijo, donde las cosas se hacen bien, porque fíjense esto: nosotros fuimos un país donde el Congreso llegó a aplaudir un default y nos salió a todos carísimo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Congreso llegó",
        "Poliarquía"
      ]
    },
    {
      "frase": "Fíjense que venimos de un año de una explosión de crisis, donde llegamos a tener indicadores parecidos a los del 2001, que nos dejó esa imagen del Congreso aplaudiendo un default.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Hoy, después de este tiempo tan doloroso que ha vivido la Argentina, solamente el 7% de la población contesta que la solución para la deuda es el default.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y un abrumador 91%, es decir, nueve de cada diez personas, piensa que la salida tiene que ir por el lado de negociar y cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno divide el 91%, tenés un 47% que dice \"hay que negociar, hay que renegociar\", y un 44% que dice \"incumplir, no, hay que cumplir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el famoso consenso social al que aspira el Fondo cuando dice \"no, lleven el proyecto de acuerdo al Congreso, que todas las fuerzas políticas estén de acuerdo\", aparece de pronto en esta medición.",
      "entidades_detectadas": [
        "Congreso",
        "Fondo"
      ]
    },
    {
      "frase": "Bueno, ¿qué les voy a contar a ustedes?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué saben de la lucha para llegar con el mango a fin de mes, de lo que más aumentó, de que bajó la inflación, pero te subió la prepaga, que bajó la inflación, pero te subió el colegio de los chicos, que bajó la inflación, pero tenés otros gastos fijos que se fueron para arriba?",
      "entidades_detectadas": [
        "subió la prepaga"
      ]
    },
    {
      "frase": "El camino virtuoso que muestran los indicadores no significa un sendero sin dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue durísimo el año que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y fíjense, los índices de pobreza que anticipa la medición de la Universidad de la *Itela* parecen un martillazo a ese indicador, porque están mostrando índices de pobreza del 33% cuando, hace un año, estábamos hablando de más del 50%.",
      "entidades_detectadas": [
        "Universidad de la *Itela"
      ]
    },
    {
      "frase": "Pero a mí acá me gusta aclarar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es obvio que la baja de la inflación repercute inmediatamente en el índice de pobreza, porque la inflación es el peor y más regresivo de los impuestos, y el peor impuesto para los más pobres, porque son los que más gastan, por ejemplo, en alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La canasta de alimentos subió 0,9%.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si nos entendemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esos índices de baja en la pobreza, que dirían \"che, fue en ascensor el descenso\", bajó 20 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, las heridas, sanar las heridas del empobrecimiento lleva mucho más tiempo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Quizás por eso el gobierno está apuntando a ponerle coto al crecimiento de ciertos servicios, incluso con riesgo de cartelización, como son las prepagas, que algo de eso puede llegar a venirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso a costa de que le digan \"che, no es tan liberal esto, que pongas estos límites a este tema, a estos precios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El futuro, amigos, tampoco está libre de cisnes negros, y hay otras dos grandes montañas que tiene que bajar la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Una es la del cepo, que ustedes saben que no está exenta de sobresaltos; es una montaña de terror la del cepo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos de 2011 con esta montaña, o sea, más tiempo todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la otra montaña es la de la vulnerabilidad argentina a las crisis externas, que fue una constante en nuestra historia, esto de que pasaba algo en cualquier lugar del mundo y acá te repercutía como si estuvieras en el epicentro del terremoto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esta última montaña, en este gobierno, tiene un antídoto que no habían utilizado otras administraciones, porque era un antídoto totalmente impopular, como lo es, impopular y súper ortodoxo, por otro lado, como lo es el equilibrio fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, mantener los gastos sin que excedan los ingresos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El equilibrio fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero aun así, en tanto Argentina no termine de normalizarse, las incertidumbres de un mundo en vilo, sobre todo ahora por decisiones intempestivas de Donald Trump, pueden deparar turbulencias.",
      "entidades_detectadas": [
        "Donald Trump",
        "Argentina"
      ]
    },
    {
      "frase": "Por eso ahora el viaje del presidente, del que yo les hablaba, el viaje a la CEPAC, que hace años se lo cuestionaban a Milei, ahora se convierte en una oportunidad diplomática.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Las expectativas del equipo del presidente van desde una foto con Trump a una bilateral con Trump, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Trump"
      ]
    },
    {
      "frase": "Y también apuestan al efecto \"rockstar\" que tiene el presidente Milei entre los asistentes a las cumbres de partidos conservadores de todo el mundo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta es la diplomacia de San Valentín.",
      "entidades_detectadas": [
        "San Valentín"
      ]
    },
    {
      "frase": "Amistad con Elon Musk.",
      "entidades_detectadas": [
        "Elon Musk"
      ]
    },
    {
      "frase": "Algunos me dicen que tiene el WhatsApp el presidente, comparten, bueno, simpatía con Trump, que lo mismo uno con Trump se cuida, porque es un amor, pero después te manda los aranceles al acero, es un amor, pero bueno, un amor.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Y besitos con Kristalina, como dice graciosamente el profesor Juan Carlos de Pablo.",
      "entidades_detectadas": [
        "Juan Carlos de Pablo",
        "Kristalina"
      ]
    },
    {
      "frase": "El Fondo es anteciestaria.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "La directora gerente, que parece que anda a los besitos con Milei, el BM, que seguramente tiene muchas otras redes, y la Euroclasia.",
      "entidades_detectadas": [
        "Milei",
        "Euroclasia"
      ]
    },
    {
      "frase": "Bueno, el gobierno actualmente está dando una agresiva campaña por el relato en la economía estos días.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo que está disputando es la credibilidad en el mercado, donde, a diferencia de lo que pasa en la política, que se puede decir de todo y se olvida mañana lo que se dijo hoy, en el mercado, las palabras generan decisiones económicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, sería algo así como: \"Si creen que va a pasar lo que digo\", dice el gobierno, \"van a actuar como si fuera a pasar lo que digo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, las expectativas favorables del mercado, y que lo digan, son viento de cola; en cambio, las expectativas negativas son viento en contra, viento en contra de tu rumbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que a mí me interesa, por ejemplo, algunos dicen, en esto el gobierno se parece al relato del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay una gran diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que confundir esto con la lucha acá por el relato, porque aquella lucha era para negar la realidad, para negar los índices de inflación, negar los índices de inseguridad, negar los índices de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, se trata de la lucha por la expectativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, de ganar en la pelea donde vos decís lo que creés que va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ejemplo lo tuvimos estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Si creo que el gobierno va a devaluar\", como dijeron algunos economistas, \"voy a actuar en función de que pueda devaluar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, \"si creo que no va a devaluar, voy a actuar de otra manera\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá, miren el análisis que me voy a permitir sobre lo que hizo el presidente esta semana, que genera un montón de controversias, de críticas también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decirle a Cavallo \"impresentable\" y echar a su hija, a riesgo de parecer injusto también, es demostrar que no va a negociar el tipo de cambio, ni aunque se lo diga Cavallo.",
      "entidades_detectadas": [
        "Cavallo"
      ]
    },
    {
      "frase": "Echar a Mariano de los Heros de Lancés por adelantar la reforma previsional es mostrar rotundamente que ese tema no se va a tratar este año y que el que le cambie el timing al presidente, afuera.",
      "entidades_detectadas": [
        "Mariano de los Heros de Lancés"
      ]
    },
    {
      "frase": "Banquina, fin, como diría Adorno.",
      "entidades_detectadas": [
        "Adorno",
        "Banquina"
      ]
    },
    {
      "frase": "Pero ¿qué quiero mostrar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que lo que hace el gobierno es mostrar de manera brutal que va a mantener el rumbo, pase lo que pase, aunque tenga que hacer movimientos durísimos y decir cosas que suenan como barbaridades o que suenan fuerte o poco corteses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diciendo esto, yo no estoy tratando de justificar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy describiendo un estilo implacable para jugar los mensajes en el mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, comprender que en el equipo de comunicación del gobierno también funciona como un oráculo, como leer el oráculo, leer las tripas de la red X, como los griegos leían las tripas del pollo.",
      "entidades_detectadas": [
        "leían"
      ]
    },
    {
      "frase": "El amor se reserva para otras cosas, como la baja de la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saber lo que decís y cómo lo decís.",
      "entidades_detectadas": [
        "Saber"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Juan Carlos de Pablo",
    "Estoy",
    "Banco Central",
    "Venimos",
    "Vamos",
    "¿Qué",
    "Kristalina",
    "Javier Milei",
    "tenía",
    "Euroclasia",
    "Banquina",
    "Poliarquía",
    "Everest",
    "Mariano de los Heros de Lancés",
    "Imagínense",
    "Donald Trump",
    "Trump",
    "Fondo",
    "Cavallo",
    "Gobernaba Alberto Fernández",
    "Diciendo",
    "leían",
    "Extendía",
    "Argentina",
    "Congreso llegó",
    "subió la prepaga",
    "Fíjense",
    "Saber",
    "¿Tenés",
    "23,2%",
    "Universidad de la *Itela",
    "Bueno",
    "Pero ¿",
    "Noámicos",
    "la Argentina",
    "¿",
    "Decirle",
    "Venezuela",
    "Fondo Monetario",
    "Milei",
    "Adorno",
    "San Valentín"
  ]
}