{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo primero que quiero decir, y que me parece muy importante como concepto, es que el presidente, sea quien sea el presidente, no puede escindir lo que hace en términos personales de su rol presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente siempre es presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una tontería lo que estoy diciendo, pero no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque significa que el presidente también es el presidente, y su palabra vale lo mismo, aunque esté publicando en sus redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que, además, este escándalo del que todos estamos hablando lo ha comprobado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta discusión suele darse muchas veces en el caso del presidente Javier Milei, al cuestionarse lo que el presidente dice, sobre todo en redes sociales, pero esta vez la discusión estalló por algo concreto, algo que hizo en las redes, porque ese posteo tiene características casi de acción, ya que él promovió o llamó a hacer algo.",
      "entidades_detectadas": [
        "Javier Milei",
        "acción"
      ]
    },
    {
      "frase": "Entonces, fue vinculante lo que el presidente hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente siempre es presidente, y todo lo que hace genera las consecuencias de un acto presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, de la misma manera que digo esto, afirmo que el presidente de la Argentina no puede ni debe promocionar en sus cuentas un negocio que beneficie a terceros o a él mismo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No puede ni debe hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, para empezar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el caso del escándalo cripto, terminó con 44.000 inversores damnificados, caso que ahora tendrá que investigar la justicia, si es que existió algún delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto también que la mayoría de esos inversores se hizo cargo del riesgo que corría, porque están acostumbrados a participar en este tipo de *trading* con monedas cripto, en este caso, de alto riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no cualquiera, de hecho, puede participar en estas operaciones donde está en juego una *meme coin*, como se la quiera nombrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense que los que están en el negocio directamente comparan este tipo de *trading* con una timba, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces, los que participan saben de qué se trata; en los términos y condiciones, el contrato les avisa de qué se trata, saben que es casi un juego en el tiempo donde se trata de salir para obtener una ganancia, pero lo que no puede timbearse es la confianza de un presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede timbear la confianza de un presidente, porque eso también está en juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que creo que queda claro al final de esta historia, más allá de lo que determine la justicia, es que las redes no son un juego para un presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora será la justicia, concretamente el juzgado de la doctora María Eugenia Capuchetti, la que investigue todas las fases del criptoescándalo.",
      "entidades_detectadas": [
        "María Eugenia Capuchetti"
      ]
    },
    {
      "frase": "Son más de cien las denuncias que aparecieron, desde las vinculaciones del presidente y/o su entorno con los tres personajes involucrados hasta el momento, hasta cómo se planeó este proyecto que se dio en llamar \"Viva la Libertad Project\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es importante decirlo, si estuvo diseñado o no como una estafa por parte de algunos de sus desarrolladores, y si la estafa se concretó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hoy alguien me explicaba que para que se concrete la estafa, no basta con que haya quedado ese dinero o esos valores en una de las cuentas que se los llevó, sino que también los tiene que vender, que recién ahí se concretaría la \"estafa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, sigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un rato, después de que surgiera una información que vinculaba directamente al vocero presidencial, Manuel Adorni, y que fue integrante de este programa, yo le escribí: \"¿Fuiste la persona que contactó al presidente con Hayden Mark Davis?\".",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Me negó rotundamente que fuera él, y me dijo que la única situación en la que vio a uno de estos personajes fue cuando acompañó al presidente al Tech Forum, y que en ese momento, en que se reunió con estos dos personajes, el presidente tampoco los conocía.",
      "entidades_detectadas": [
        "Tech Forum"
      ]
    },
    {
      "frase": "Esa es la información que me dio Manuel, y obviamente le dije: \"Manuel, ¿puedo decir que esto me lo contestaste y me lo dijiste tal como lo estás diciendo?\".",
      "entidades_detectadas": [
        "¿",
        "Manuel"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no me habló más del tema, porque están todos esperando que hable el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y concretamente, como había una información que lo involucraba, que arriesgaba que él podía ser el contacto de este Hayden Mark Davis, él me contestó concretamente en función de su persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, seguimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El momento en que este escándalo se desató es tan determinante políticamente para el presidente, que resulta insólito que el presidente haya hecho este posteo el viernes a la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero imagínense, tan insólito resulta que en esas horas muchos creyeron que era un hackeo, porque no se lo podían creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el momento en que se descubre que no era un hackeo es cuando el propio presidente, con total candidez, le confirma a Bloomberg que sí, que él lo había posteado.",
      "entidades_detectadas": [
        "Bloomberg"
      ]
    },
    {
      "frase": "Ahora, yo escuchaba a algunos que decían: \"No, ¿cómo no dijo que era un hackeo?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, señor, es porque cualquier pericia tecnológica demostraría que no había sido un hackeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y porque no está en la voluntad del presidente, no estaba mentir, decir que él había sido hackeado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, a ver, hay una cosa que me parece casi obvia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece casi obvio, pero reitero, esto no es una cuestión de lo que nos parezca obvio, porque lo tiene que investigar la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería ridículo, para mí, hasta hoy, resulta ridículo pensar que el presidente, si quiere hacer una estafa, le va a mostrar a todo el mundo que está haciendo una estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entienden lo que digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, sería casi como salir a robar a plena luz del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo que me parecería ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, por lógica, uno tendería a descreer que el presidente salió a estafar delante de todos nosotros, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que el presidente no se ha desentendido de la justicia, pero lo debe corroborar una investigación, claramente, porque hubo en juego 44 mil inversores que pusieron dinero y es un total de 110 millones de dólares aproximadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta que yo me hago acá es: ¿cómo se vinculó el presidente con gente con tan pocas garantías?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué alguien le dijo que tenían garantías?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué lo creyó?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y saben por qué me pregunto esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque existieron las alertas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que el presidente Milei posteó y en sus reuniones, tanto con Julián P.",
      "entidades_detectadas": [
        "Milei",
        "Julián P."
      ]
    },
    {
      "frase": "de Kid Protocol como con Hayden Mark Davis, que son estos dos sujetos en el centro de la polémica, tronaron las advertencias del mundo cripto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para llamar la atención sobre estos personajes, que no tenían ningún tipo de credencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ecosistema cripto en la Argentina, y en parte porque fue un mercado tan controlado y sofocado en su capacidad de funcionar, se desarrolló como uno de los mejores del mundo, con plataformas muy avanzadas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Entonces, hace tiempo que vengo leyendo y escuchando quejas de gente que tiene experiencia y nombre en el mundo cripto, porque el gobierno no los tenía en cuenta, a pesar de que decía que le interesaba tokenizar la economía, por algo muy simple, porque, como en estas cadenas de *blockchain* está todo transparentado, es como que te termina siendo una garantía de transparencia.",
      "entidades_detectadas": [
        "tenía",
        "blockchain"
      ]
    },
    {
      "frase": "Por eso también llama la atención que sean estos dos sujetos los que el presidente haya terminado validando.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque son dos \"lúmpenes\" tecnológicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, que estos \"lúmpenes\" tecnológicos hayan sido contacto del presidente es gravísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la prueba está en cómo terminó este episodio, que le está valiendo al presidente más de 100 denuncias judiciales que van desde estafa a incumplimiento de deberes y violaciones a las leyes de ética pública y administración financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tercer personaje en cuestión no es un desconocido para el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de Mauricio Novelli, dueño de una escuela de *traders* para el que el presidente, ya en otra época de su vida, había ofrecido servicios, incluso en su época de diputado, promocionando justamente un desarrollo cripto que tampoco terminó bien.",
      "entidades_detectadas": [
        "Mauricio Novelli"
      ]
    },
    {
      "frase": "A ver, ¿qué es lo que llama la atención?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay, al menos, siete veces en total en las que Novelli habría visitado la Casa Rosada o la Quinta de Olivos, según los registros.",
      "entidades_detectadas": [
        "Novelli",
        "Casa Rosada",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "En la Rosada, aparentemente, fue recibido por Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "la Rosada"
      ]
    },
    {
      "frase": "Por las reuniones con los involucrados, uno tiende a pensar que el período que duraron estos contactos en total es de cuatro meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a algo que suele quedar en este tipo de casos en último término, pero que en este caso apareció sorpresivamente: el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta madrugada, Hayden Mark Davis concedió una larga entrevista en la que admite tener en su poder los 110 millones de dólares de los inversores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos la viste, estuviste viendo eso, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, después vamos a hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque quiero que me digas si estás de acuerdo con lo que voy a decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está admitiendo que él se llevó la plata?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "La verdad que bueno, después lo desarrollamos, pero ¿está admitiendo que la plata la tiene él?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y también, con quien hablé hace un rato, me dice que el hecho de que la plata no se haya vendido, no se haya cambiado, hace que todavía la estafa no se haya concretado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé, yo te estoy diciendo lo que me dicen las personas a las que les consulto, ¿esto qué significa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que él tenga el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los sistemas de *blockchain* bajo los que funcionan estas transacciones cripto, se puede detectar perfectamente cómo actúan todos los inversores.",
      "entidades_detectadas": [
        "blockchain"
      ]
    },
    {
      "frase": "Es como si actuaran a la luz del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que primero le llamó la atención a los que venían siguiendo el lanzamiento promocionado por Milei fue que, a diferencia de otros proyectos como este, la mayoría de las monedas estaba en poder de unas muy pocas manos.",
      "entidades_detectadas": [
        "Milei",
        "venían"
      ]
    },
    {
      "frase": "Que, en vez de cerrar la posibilidad de salirse para todos, habían preparado la trampa para irse antes, vendiendo al más alto precio al que cotizará la moneda antes de que se desplomara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no se sabía quiénes se habían llevado el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo curioso es que Davis, por un lado, ayer, en su primer comunicado, dijo que él iba a devolver el dinero, pero no fue tan concreto como esta madrugada.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "Lo curioso es que Davis sale a pedirle instrucciones al gobierno para devolver el dinero, o sea que busca involucrarlo.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "Y, en realidad, es lo que hizo desde un principio, porque él salió primero diciendo: \"Yo soy asesor de Milei\", y el gobierno, en el comunicado de la oficina del presidente, lo desmiente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Desmiente que Davis sea asesor de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Davis"
      ]
    },
    {
      "frase": "Otra cosa que había sugerido Davis en su comunicado es que la moneda que habían lanzado, la moneda llamada \"Libertad\", se desplomó porque Milei le quitó su apoyo, contra lo que le había prometido.",
      "entidades_detectadas": [
        "Milei",
        "Davis"
      ]
    },
    {
      "frase": "Sin embargo, los que siguieron la cotización de la moneda esa noche en el sistema Solana, que es otra plataforma de las que permite operar, donde uno puede crear su moneda y eventualmente ver cómo son las operaciones, detectaron lo que se llama \"ragpull\" o \"tirar de la alfombra\".",
      "entidades_detectadas": [
        "Solana"
      ]
    },
    {
      "frase": "Es decir, habían detectado que, mucho antes de que el presidente sacara el posteo, en lo máximo de la cotización, ya se habían ido esas billeteras que tenían la mayoría del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por el lado de esa información, hay una contradicción importante de Davis, que lo que quiere es decir que el presidente es culpable de que se haya desplomado la moneda.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "Bien, en ese momento, esas billeteras actuaron tomando las ganancias en el pico de la cotización, como si supieran que, en solo cuestión de horas, el negocio se les iba a terminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se dice en las jergas es que tenían información privilegiada, pero además, lo que quiero marcar es que podían salirse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los otros habían quedado encerrados, llamémosle así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo que también admitió Davis, y esto es muy interesante porque yo ayer leí a varios conocedores del mundo cripto que lo tuiteaban, es que Davis estuvo involucrado en la moneda de Melania Trump, días después de la asunción del presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "Melania Trump",
        "los Estados Unidos",
        "admitió Davis",
        "Davis"
      ]
    },
    {
      "frase": "Ustedes dirán: \"¿Pero Melania Trump tiene una moneda?",
      "entidades_detectadas": [
        "Ustedes",
        "Melania Trump"
      ]
    },
    {
      "frase": "¿Tiene su propia moneda cripto?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá hay que explicar de qué estamos hablando cuando hablamos de *meme coins*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las llamadas *meme coins* no son una criptomoneda como tal, como es Bitcoin, por ejemplo, o Ethereum.",
      "entidades_detectadas": [
        "Ethereum",
        "Bitcoin"
      ]
    },
    {
      "frase": "En palabras de un conocedor del mundo cripto, son como monedas de juguete, que, de un tiempo a esta parte, se pusieron de moda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como crear una moneda virtual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se basan en algún personaje conocido, en alguna tendencia, y son como estrellas fugaces, porque cuando alguien las arma, las arma para hacer *liquidity exit*, es decir, para entrar y salir rápidamente, tomando ganancias de lo que esas monedas coticen.",
      "entidades_detectadas": [
        "liquidity"
      ]
    },
    {
      "frase": "Y son como estrellas fugaces, es decir, que suben de valor y bajan velozmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esto mismo había pasado con la *meme coin* de Trump, que, hace pocos días después de su asunción, lanzó él mismo una *meme coin* para festejar su elección, pero aclaró que estaba lanzando una *meme coin*.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "¿Qué diferencia hay?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y avisó que era una de estas \"timbas virtuales\" de *meme coin*.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, la moneda de Melania fue como algo oportunista que surgió después, y al parecer, este Davis también estuvo en ese juego oportunista de entrar con un meme en momentos en que sale otro meme.",
      "entidades_detectadas": [
        "Melania",
        "Davis"
      ]
    },
    {
      "frase": "Miren, desde hace días se venía rumoreando que, como lo había hecho Trump, el presidente de la moneda de Melania también en algún momento podía lanzar una *meme coin*.",
      "entidades_detectadas": [
        "Melania",
        "Trump"
      ]
    },
    {
      "frase": "A ver, lo curioso en este punto es que, en el gobierno, no dijeron que esto era una *meme coin*, sino que lo relacionaron con un proyecto de financiación para inversores, como que el presidente creyó, en efecto, que detrás de esto había una idea de fondeo de inversiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El punto es que quienes la desarrollaron, sí la desarrollaron en su funcionamiento como el de una *meme coin*, que tuvo éxito, y acá viene el punto, porque la apostó Milei, porque la apostó el presidente, porque si no, no iba a tener éxito, el presidente le dio la validez.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hoy me decía alguien: \"Si vos querés hacer una criptomoneda para financiar inversiones, me aseguras, en forma transparente, un montón de pasos para que sea creíble y que los fondos se mantengan en el tiempo\", que no es lo que pasó en esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "De nuevo, y lo pregunto de verdad, ¿por qué el presidente se vinculó con estos \"lúmpenes\" tecnológicos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Tiene que haber responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que el presidente tiene que ser el principal interesado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y por qué se había tenido una mala experiencia con este Mauricio Novelli?",
      "entidades_detectadas": [
        "Mauricio Novelli",
        "¿"
      ]
    },
    {
      "frase": "El personaje volvió a aparecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el fin de semana, se apuntó incesantemente al entorno más inmediato de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La verdad, solo el presidente sabe a ciencia cierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las especulaciones están en danza, pero solo el presidente sabe a ciencia cierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo, por su parte, salió directamente a pedir juicio político, cuando tienen una presidenta condenada por corrupta, por estafar a 44 millones de argentinos varias veces, y no se hacen cargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, bueno, es casi un chiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero las tropelías del peronismo no eximen al presidente de que esto se tenga que investigar en la justicia, ya que, más allá de la decisión del presidente de enviar esto a la Oficina Anticorrupción, está claro que no se puede investigar a sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder ejecutivo también decidió denunciar, aparentemente, a la empresa Kit Protocol de Julián P., que había deslindado responsabilidades.",
      "entidades_detectadas": [
        "Julián P.",
        "Kit Protocol"
      ]
    },
    {
      "frase": "Sobre Davis, que salió en estas horas a admitir que tiene el dinero y que está amenazado, porque salió a decir que lo amenazan y que está amenazado de muerte, es curioso, por lo menos, que ahora le pregunte al gobierno argentino qué hacer, porque claramente actuó como actuó.",
      "entidades_detectadas": [
        "Davis",
        "qué hacer"
      ]
    },
    {
      "frase": "Desde un principio, su estrategia pareció querer involucrar al gobierno y al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, quiero dar el contexto político de todo esto, porque me parece muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei se aproximaba esta semana a una suma de hitos muy increíbles, considerando que el gobierno tiene minoría parlamentaria: el acuerdo con el fondo, la aprobación de varias leyes en el Senado y su viaje a Estados Unidos para encontrarse una vez más con Donald Trump.",
      "entidades_detectadas": [
        "Donald Trump",
        "Senado",
        "Estados Unidos",
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Puede que se pueda cometer un error de estas dimensiones con todo lo que tenía pendiente?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Al contrario, es, de nuevo, ridículo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El daño que este episodio auto infligido le causa, es lo primero que hace pensar que era la persona a la que menos le convenía este asunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me dirán: \"Cristina, ¿cuáles son los interrogantes?\".",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Para mí, los interrogantes son los siguientes: si hubo imprudencia o negligencia al involucrarse en el lanzamiento de \"Libertad\", del que, además, se hicieron partícipes otros miembros del gobierno, como Martín Menem y José Luis Espert, que retuitearon al presidente esa noche.",
      "entidades_detectadas": [
        "Martín Menem",
        "José Luis Espert"
      ]
    },
    {
      "frase": "La imprudencia o la negligencia, en cualquier persona común, por ahí no es nada, pero, a veces, cosas graves terminan siendo imprudencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les voy a decir qué ejemplo se me venía a la cabeza: vos sos negligente o imprudente al volante y podés tener una tragedia potencialmente en tus manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, por ahí, la justicia te dice: \"Es verdad, no hubo dolo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Vos no quisiste matar\", por ejemplo.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Entonces, por ahí, acá se juega el tema penal, que, probablemente, el presidente no tuvo dolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiso salir a estafar, pero las consecuencias, de todos modos, están.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, sí es cierto que hay todo un debate de si esto es delito, si un tuit es delito y si hubo o no dolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y probablemente, penalmente, no se le va a comprobar dolo al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, es temprano, porque lo tiene que investigar la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque luego no haya dolo, y penalmente el presidente pueda deslindarse del caso en lo penal, como todos afirman, hoy las hipótesis son imprudencia, engaño o delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Engaño, que me refiero a que le hayan tendido una trampa.",
      "entidades_detectadas": [
        "Engaño"
      ]
    },
    {
      "frase": "Hoy no tenemos ninguna, por lo menos no surgió ninguna fuente de inteligencia diciendo que alguien le tendió una trampa a Milei, pero, la verdad, me parece que no hay que descartar tampoco, porque es tan fuerte lo que generó esto, que no sabemos.",
      "entidades_detectadas": [
        "Milei",
        "generó"
      ]
    },
    {
      "frase": "No sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que decir imprudencia, trampa o delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no somos ninguno de nosotros los que tenemos la respuesta de eso, pues lo tiene que investigar la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, sobre la honestidad del presidente, la honestidad de Javier Milei, yo les quiero decir algo que me parece...",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "No sirve que...",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, les puedo decir que, en lo personal, yo pienso que Milei es honesto.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ahora, estando en juego el poder en la Argentina, ¿ustedes creen que si los enemigos políticos de Javier Milei le hubieran encontrado algo estando en juego la presidencia de la Argentina, no lo hubieran puesto sobre la mesa?",
      "entidades_detectadas": [
        "¿",
        "Argentina",
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Ustedes creen que si hubieran tenido videos, pruebas de corrupción, en el famoso debate, en el famoso debate, Massa tuvo un \"carpetazo\" de una pasantía en el Banco Central que no era nada?",
      "entidades_detectadas": [
        "Banco Central",
        "Massa"
      ]
    },
    {
      "frase": "¿Ustedes creen que si hubiera algún escándalo que involucrara la indecencia o la falta de decencia del presidente, no hubiera salido ya, cuando se estaban jugando la presidencia, con todo lo que se implicaba?",
      "entidades_detectadas": [
        "algún escándalo"
      ]
    },
    {
      "frase": "A mí me parece que eso es casi obvio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero por qué tomo ese ejemplo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque de nada vale lo que yo crea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos podemos tener una impresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos podrán creer que sí, que Milei no es honesto, otros creerán que no, pero no vale de nada lo que uno crea desde su perspectiva.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A ver, creo que hoy el kirchnerismo y los opositores de Milei, que no daban pie con bola, son los únicos agradecidos del criptoescándalo, porque tuvieron de dónde agarrarse.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero acá voy de nuevo: es un mundo que funciona con percepciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la transparencia tiene que estar en todas las instancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí fue todo muy precario.",
      "entidades_detectadas": []
    },
    {
      "frase": "De mínimo fue precario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si fue turbio, la justicia lo tendrá que decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El criptoescándalo ya tiene juzgado, hoy se sorteó, porque había más de 100 denuncias; lo va a investigar la jueza María Eugenia Capuchetti.",
      "entidades_detectadas": [
        "María Eugenia Capuchetti"
      ]
    },
    {
      "frase": "El fiscal será el fiscal Eduardo Taiano, que es el que maneja también la investigación del crimen de Nisman.",
      "entidades_detectadas": [
        "Eduardo Taiano",
        "Nisman"
      ]
    },
    {
      "frase": "Pero también será clave cómo maneje políticamente este tema el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, La Libertad Avanza celebró las afiliaciones en la ciudad, donde una multitud acompañó a Karina Milei, la secretaria general de la Presidencia, y al ministro de Economía, Luis Caputo.",
      "entidades_detectadas": [
        "Luis Caputo",
        "La Libertad Avanza",
        "Karina Milei",
        "Ayer",
        "ministro de Economía",
        "Presidencia"
      ]
    },
    {
      "frase": "Pero lo más importante en lo político será lo que diga el presidente esta tarde, y se espera que hable, como les decía, en las próximas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saber lo que decís y cómo lo decís.",
      "entidades_detectadas": [
        "Saber"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¿Está",
    "Banco Central",
    "Massa",
    "Eduardo Taiano",
    "Javier Milei",
    "Mauricio Novelli",
    "tenía",
    "Ethereum",
    "Manuel Adorni",
    "Nisman",
    "¿Saben",
    "Karina Milei",
    "Miren",
    "Engaño",
    "Senado",
    "Donald Trump",
    "Tech Forum",
    "Julián P. de Kid Protocol",
    "María Eugenia Capuchetti",
    "Solana",
    "Hay",
    "Trump",
    "qué hacer",
    "Vos",
    "la Rosada",
    "Estados Unidos",
    "algún escándalo",
    "blockchain",
    "Presidencia",
    "Argentina",
    "Casa Rosada",
    "acción",
    "Quinta de Olivos",
    "Melania Trump",
    "Ayer",
    "Novelli",
    "La Libertad Avanza",
    "Melania",
    "Julián P.",
    "Manuel",
    "Bitcoin",
    "Davis",
    "Cristina",
    "Martín Menem",
    "Ustedes",
    "ministro de Economía",
    "Bien",
    "Después",
    "Luis Caputo",
    "José Luis Espert",
    "la Argentina",
    "Bloomberg",
    "generó",
    "¿",
    "liquidity",
    "Saber",
    "Milei",
    "venían",
    "los Estados Unidos",
    "Kit Protocol"
  ]
}