{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde que comenzó el gobierno de Javier Milei, el principal riesgo en el debate público es aceptar, quizás sin darse cuenta, el terreno de discusión que propone el oficialismo, sus portavoces y sus aliados comunicacionales, que son numerosos y poderosos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Desde el inicio de la jornada de movilización del miércoles pasado, en apoyo a los jubilados y jubiladas, que congregó a muchas personas solidarias, el gobierno inició una batalla para imponer una interpretación de los hechos que incluía términos como \"barra brava\", \"militantes pagos\", \"golpes destituyentes\" e \"izquierda desestabilizadora\", intentando así volcar la opinión pública a su favor.",
      "entidades_detectadas": [
        "incluía términos"
      ]
    },
    {
      "frase": "Si se discute en esos términos, si se adopta una postura defensiva, el gobierno obtiene una victoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para tener una mirada equilibrada de la situación, hay que ir más allá de la indignación por sus declaraciones y fijarse en sus acciones y en lo que les sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le sucede al gobierno?",
      "entidades_detectadas": []
    },
    {
      "frase": "Está perdiendo el control: el control de la inflación y otras variables económicas (como el dólar), el control de la calle, el control de las redes sociales (muy importante para ellos), el control del Congreso (al menos en la última sesión de diputados), el control de la agenda y el control del relato.",
      "entidades_detectadas": [
        "Congreso",
        "Está"
      ]
    },
    {
      "frase": "Analicemos cada punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El INDEC informó esta semana que la inflación de febrero fue del 4% respecto al mes anterior, superior al 2,2% de enero.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "Es un número alto, incluso si se anualiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, la inflación volvió a subir.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En este contexto, el consumo cayó casi 10 puntos interanuales (de febrero a febrero), una caída mayor a la de 4 puntos del mismo período del año anterior, según la consultora Sentir.",
      "entidades_detectadas": [
        "Sentir"
      ]
    },
    {
      "frase": "Es decir, en medio de una caída significativa del consumo, la inflación aumenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo respondió Milei?",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Afirmó que, si se excluyera el aumento del precio de la carne del promedio, la inflación sería menor.",
      "entidades_detectadas": [
        "Afirmó"
      ]
    },
    {
      "frase": "Simplemente la carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto al dólar, el viernes el Banco Central vendió 474 millones de dólares, el mayor saldo negativo del año y el segundo mayor desde el 26 de diciembre (559 millones).",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Esto agrava la necesidad del gobierno de alcanzar un acuerdo con el Fondo Monetario Internacional para obtener dólares.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Entre el festival de noticias falsas que impulsa el gobierno, se filtran algunas verdades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en los fundamentos del Decreto de Necesidad y Urgencia (DNU) que autoriza el acuerdo con el FMI, se reconoce la necesidad imperiosa de evitar el impacto económico de medidas alternativas en caso de no llegar a un acuerdo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Una situación grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible que un programa económico supuestamente exitoso dependa tanto del FMI?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "En cuanto a las redes sociales, un territorio crucial para el gobierno, se observa una pérdida de control desde el caso Libra/Cryptogate.",
      "entidades_detectadas": [
        "Cryptogate"
      ]
    },
    {
      "frase": "El miércoles pasado, la consultora Tendencias analizó el resultado de la disputa por el tema de los jubilados, mostrando un resultado completamente adverso para el oficialismo en términos de likes e interacciones.",
      "entidades_detectadas": [
        "Tendencias",
        "likes"
      ]
    },
    {
      "frase": "En el Congreso, hasta ahora dócil a Milei, se observó un hecho sintomático: el quórum alcanzado para tratar la conformación de una comisión investigadora por la estafa de Libra, sesión abruptamente e ilegalmente levantada por Martín Benegas, el presidente de la Cámara.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara",
        "Martín Benegas",
        "Libra",
        "Milei"
      ]
    },
    {
      "frase": "También es significativo el posible revés que sufrirían los pliegos de Ariel Lijo y Manuel García Mancilla en el Senado, jueces nombrados por decreto.",
      "entidades_detectadas": [
        "También",
        "Ariel Lijo",
        "Senado",
        "Manuel García Mancilla"
      ]
    },
    {
      "frase": "Finalmente, respecto al control de la calle, destaco dos aspectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, el caos generado por las fuerzas de seguridad que iniciaron la represión una hora antes de la convocatoria en el Congreso, expandiéndola por el centro.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "No solo se violó el derecho a la protesta (el protocolo policial es ilegal), sino que también fue un fracaso en sus propios términos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de orden que este gobierno pretendía proyectar quedó fuertemente cuestionada.",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión violenta generó el desorden que pretendía evitar.",
      "entidades_detectadas": [
        "generó",
        "pretendía"
      ]
    },
    {
      "frase": "Muchos manifestantes mostraron voluntad de resistir, ejerciendo su derecho a la defensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La narrativa de \"los dos demonios\" –que minimiza la represión policial justificándola con la reacción de algunos manifestantes– es inaceptable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay equivalencia entre la acción ofensiva del Estado y la defensa de quienes se manifiestan.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esto se evidenció con la agresión a una jubilada de 87 años y el fotógrafo Pablo Grillo, quien lucha por su vida.",
      "entidades_detectadas": [
        "Pablo Grillo"
      ]
    },
    {
      "frase": "Posicionarse en el \"medio\" en este contexto implica avalar la acción del más fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "El segundo aspecto es la participación de hinchas de fútbol, que refleja la defección de las organizaciones tradicionales del movimiento obrero y la penetración de la causa de los jubilados en sectores populares donde la política no suele llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se suman los cacelorazos y la simpatía de muchos automovilistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Posiblemente, algo profundo esté cambiando en la opinión pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta pérdida de control es una mala noticia para el gobierno, pero una oportunidad para la mayoría que sufre las consecuencias de sus políticas, para aumentar la movilización y recuperar el control de nuestro destino.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Fondo Monetario Internacional",
    "Banco Central",
    "Cryptogate",
    "Martín Benegas",
    "likes",
    "pretendía",
    "Javier Milei",
    "Afirmó",
    "Además",
    "Está",
    "incluía términos",
    "El INDEC",
    "Tendencias",
    "Manuel García Mancilla",
    "Pablo Grillo",
    "FMI",
    "Primero",
    "Cámara",
    "Libra",
    "Milei",
    "Ariel Lijo",
    "Senado"
  ]
}