{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos a W Ver y Rever.",
      "entidades_detectadas": [
        "Rever"
      ]
    },
    {
      "frase": "Ya está con nosotros Roberto García Moritán, vamos a hablar con él de economía y de política.",
      "entidades_detectadas": [
        "Roberto García Moritán"
      ]
    },
    {
      "frase": "Pero antes quería mostrar y contar cómo existe un plan desde que asumieron el poder por tercera vez, desde diciembre de 2019, para quedarse con la ciudad y después van a ver cómo explícitamente Cristina Fernández de Kirchner y Máximo Kirchner hablan de material de espionaje antes de que se arme todo este gran lío complejo y de gravedad institucional, que tiene que ver con teléfonos hackeados de la política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Hay 50 teléfonos de empresarios, dirigentes de la política y periodistas que fueron hackeados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las fuentes coinciden en que sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso esto, empezamos a ver, hoy es 10 de enero.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año recién empezó y ya empezó así, con el club de la pelea de la clase dirigente y en esa pelea vale todo.",
      "entidades_detectadas": [
        "empezó",
        "empezó así"
      ]
    },
    {
      "frase": "Veamos cómo Cristina Fernández de Kirchner, primero, avisó.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hace cuatro años iba a ir por la plata de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Miren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces, claro, cuando uno va a la capital federal, ¿quién no quisiera vivir allí donde hasta los helechos tienen luz y agua?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Donde te rompen la vereda 20 veces y cada vez ponen baldosas más brillantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando tenemos gente en nuestras barriadas, en el Conurbano Bonaerense, chapaleando agua y barro y otra cosa, además, más perversa aún.",
      "entidades_detectadas": [
        "Conurbano Bonaerense"
      ]
    },
    {
      "frase": "Yo me imagino lo mal que se pueden sentir los intendentes del Conurbano cuando un bonaerense como tantos otros van a trabajar a la ciudad.",
      "entidades_detectadas": [
        "Conurbano"
      ]
    },
    {
      "frase": "Y claro, miran todas esas plazas, esos helechos, agapantos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los agapantos son esas flores celestes y blancas, tan lindas, que hay en la 9 de Julio junto al Metrobús.",
      "entidades_detectadas": [
        "9 de Julio",
        "Metrobús"
      ]
    },
    {
      "frase": "Y claro, después vuelven a la realidad de su barrio, que por ahí les falta el gas o no pudieron hacer el pavimento porque, además, tuvieron que hacerse cargo los intendentes de los comedores escolares, de los pibes y de las familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y claro, piensan, pero ¿qué hacen con la plata esta gente?",
      "entidades_detectadas": [
        "¿qué"
      ]
    },
    {
      "frase": "Miren cómo está la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "A ver, de vuelta, lo que acaban de escuchar lo dijo Cristina Fernández de Kirchner el 12 de diciembre de 2019, hacía dos días que había asumido como vicepresidenta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y ya estaba avisando en ese discurso que estaba en contra de que la Ciudad de Buenos Aires tenga un presupuesto más alto que el del Conurbano o de otras provincias.",
      "entidades_detectadas": [
        "Conurbano",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Ese concepto, o ese ardid para quedarse con plata de la Ciudad de Buenos Aires, estaba planeado desde antes de que ellos llegaran al poder.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Y fíjense, cuatro años después, es un tema de completa actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actual pelea con la Corte es porque la Corte falló finalmente a favor de la Ciudad para que se le devolviera desde la Nación parte del dinero que le habían quitado en 2020.",
      "entidades_detectadas": [
        "Corte",
        "Ciudad",
        "Nación"
      ]
    },
    {
      "frase": "Cristina estaba avisando en diciembre de 2019 que la Ciudad era opulenta, que los helechos tienen luz y que los agapantos de la 9 de Julio eran más lindos que muchos distritos del Conurbano bonaerense, en lo que podría sintetizarse en una crítica a la gestión de algunos intendentes de la provincia que recibe mucha plata en coparticipación.",
      "entidades_detectadas": [
        "Conurbano",
        "Ciudad",
        "Cristina"
      ]
    },
    {
      "frase": "Y está bien que así sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el primer adelanto de Cristina Fernández de Kirchner sobre un tema que hoy tiene mucha actualidad, que es justamente esto: la pelea por los fondos entre la Nación y la capital federal, que es entre los contribuyentes bonaerenses, porque esa plata fue a la provincia de Buenos Aires, y los porteños, no entre Horacio Rodríguez Larreta y Diego Santilli.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Diego Santilli",
        "Horacio Rodríguez Larreta",
        "Nación",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Es plata de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a ir viendo cómo también los Kirchner fueron avisando de lo que hoy yo llamo el club de la pelea y el vale todo, que es esta cuestión de estar usando material de teléfonos hackeados de funcionarios para la pelea electoral y para la pelea con la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Kirchner"
      ]
    },
    {
      "frase": "Yo no digo que no se tenga que investigar el contenido de esos teléfonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no tiene que haber impunidad para ningún lado.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Pero si hay alguien hackeando teléfonos, es muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No saben la paranoia que hay en el poder?",
      "entidades_detectadas": []
    },
    {
      "frase": "Empresarios, periodistas, jueces, fiscales, sobre si tienen el teléfono o si tuvieron el teléfono pinchado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Paranoia total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto empieza con la difusión de chats de Marcelo D'Alessandro, pero hoy con licencia, ministro de Justicia y Seguridad de la Ciudad de Buenos Aires, empezaron a salir chats de él de a poco.",
      "entidades_detectadas": [
        "ministro de Justicia y Seguridad de la Ciudad de Buenos Aires",
        "Marcelo D'Alessandro"
      ]
    },
    {
      "frase": "Siempre desde el kirchnerismo, vamos a ver si el kirchnerismo está involucrado en esto o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te decía que según cálculos de la fiscalía especializada en estos temas, hay 50 teléfonos que podrían haber sido hackeados de modo ilegal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿algún funcionario público del gobierno nacional nos dijo \"vamos a averiguar quién está hackeando los teléfonos\"?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es algo grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cito: \"que se investigue el contenido, sé que se puede investigar porque fue obtenido de modo ilegal, pero que se investigue\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, que no digan que van a investigar quién hackea teléfonos de funcionarios de primera línea, es también algo muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sótanos de la democracia, llamó Alberto Fernández al servicio secreto argentino, finalmente terminan jugando el mismo juego que se jugó durante la democracia: la política usando el espionaje para manchar o para ensuciar al adversario.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto puede terminar muy mal y para cualquier lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Barro total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, así como Cristina avisó sobre los fondos de la Ciudad de Buenos Aires, sobre los helechos, los agapantos, no me acuerdo el nombre de las plantas, perdón, también avisaron los Kirchner sobre el material de espionaje que sabían que existía y que iba a afectar a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Kirchner",
        "Ciudad de Buenos Aires",
        "Horacio Rodríguez Larreta",
        "Cristina",
        "existía"
      ]
    },
    {
      "frase": "Vuelvo a decir, no es una defensa del jefe porteño, o de la jefatura, que se investigue todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay cosas que se fueron diciendo y pasaron desapercibidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como Cristina había avisado sobre la plata de los porteños, avisó en su momento sobre el espionaje.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Mírenla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor, voy a leer el mensaje que me manda cualquiera que pueda leer mi celular.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si todos pueden decir lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que está en mi celular puede ser visto y leído por todos y todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le voy a leer un mensajito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un mensajito que me manda el 2 de junio acá el señor Sanini.",
      "entidades_detectadas": [
        "Sanini"
      ]
    },
    {
      "frase": "No te enojes, Carlos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "En aquel momento, todos pensamos, y también era grave, que estaba hablando Cristina de modo indirecto del teléfono del presidente de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo es esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi WhatsApp o mi teléfono lo puede leer cualquiera, el de otros no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué estaba hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que sabía?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo que sabía?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Acá no vale porque podríamos decir que Cristina Fernández de Kirchner está procesada en una causa por espionaje ilegal porque le encontraron material de espionaje de su casa en El Calafate cuando la allanó Bonadio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Acá"
      ]
    },
    {
      "frase": "Desgrabaciones de charlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Eso no tiene sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos a lo que está pasando hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina dijo eso y todos pensamos que igual era grave, que hablaba del teléfono del presidente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tal vez ahora esa frase tenga otra actualidad o se reactualice.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son los teléfonos que no puede leer otra persona?",
      "entidades_detectadas": [
        "¿Cuáles"
      ]
    },
    {
      "frase": "¿Por qué Cristina lo sabía?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo que viene ahora es más impactante todavía y en aquel momento nadie, me parece que tomó registro de lo que estaba diciendo Máximo Kirchner en un acto en la UOM sobre el espionaje ilegal que supuestamente sufrió Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "UOM",
        "Horacio Rodríguez Larreta",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Escúchenlo a Máximo.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Que pudiera ganar las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy lo escuchaba el expresidente decir que él no tenía poder durante su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En serio?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En serio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Irú, Suniel, que detenían gente por el poder reoficial no tenían poder, metían presos a quien querían en Argentina, amenazaban, se espiaban entre ellos mismos.",
      "entidades_detectadas": [
        "Argentina",
        "Suniel"
      ]
    },
    {
      "frase": "Espiaban a sus propias familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al jefe de gobierno le detonaron prácticamente la vida espiándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuán poca dignidad hay que tener para seguir dentro de un espacio político que quien lo conduce espía a sus propios dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Anímense!",
      "entidades_detectadas": [
        "Anímense!"
      ]
    },
    {
      "frase": "¡Anímense!",
      "entidades_detectadas": [
        "Anímense!"
      ]
    },
    {
      "frase": "Porque, y este es un compromiso que tenemos que asumir, como dirigente, me comprometo con esos dirigentes que hoy están secuestrados por Macri, a no usar políticamente nada de lo que Macri ventile de ellos para que de una vez después, por todas se lo puedan sacar encima.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No vamos a especular con lo que extorsionan a sus propios dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las cosas que tenemos que saber.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que sacarse la pata de encima porque si aspira realmente, por ejemplo, el jefe de gobierno a gobernar la ciudad, que se le pare de manos, que le demuestre a los argentinos que por más que tenga otras ideas, diferentes a las nuestras, tiene el coraje para no dejarse presionar por quien fundió a la Argentina solamente en cuatro años.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "De estas cosas se trata la dignidad de las dirigencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí lo escucharon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue un acto en la UOM en Avellaneda hace varios meses.",
      "entidades_detectadas": [
        "UOM",
        "Avellaneda"
      ]
    },
    {
      "frase": "Máximo Kirchner directamente dice que Macri espiaba a Horacio Rodríguez Larreta, cosa que no está probada, que eso le detonó la vida y que él se compromete a no usar políticamente ese material contra Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Macri",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "O sea, Máximo Kirchner estaba en conocimiento de un material obtenido de modo ilegal, supuestamente por Macri, del teléfono de Horacio Rodríguez Larreta o de espionaje sobre Horacio Rodríguez Larreta, y se compromete a no usarlo.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Macri",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Los diputados nacionales tienen la obligación de denunciar un acto ilegal de espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, el kirchnerismo es kirchnerismo, no cambia nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como durante los ocho años de gestión K y los cuatro de Néstor Kirchner, los otros son de Cristina, se usaron a los servicios de inteligencia de modo ilegal, algunos de ellos, porque el servicio secreto es fundamental para un país, fundamental.",
      "entidades_detectadas": [
        "Cristina",
        "K",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Hay buenos agentes y malos agentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como se espió a enemigos y aliados en aquellos años, de vuelta vuelve este barro que puede terminar para cualquier lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy asombroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo Kirchner lo volvió a repetir en una entrevista después, esto mismo.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Él se comprometía a no usar el material del hackeo contra Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "¿Cuál es ese material?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Ahora se empieza a ver, y no estoy defendiendo a nadie, que se investigue todo, pero hasta el propio presidente hizo una cadena nacional cuando se conocieron los chats hackeados de D'Alessandro.",
      "entidades_detectadas": [
        "D'Alessandro"
      ]
    },
    {
      "frase": "Y no dijo, y nadie dice en el gobierno nacional que se va a investigar quién hackeó sus teléfonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cincuenta teléfonos habría pinchado dirigentes de primera línea, periodistas y empresarios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay políticos que se ríen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carrió dice \"que un juez me llame a declarar y va a ver que yo no puedo escribir ni un mensaje en el telefonito\", porque no sabe usar el teléfono.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Hay fiscales, jueces que están asustados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es verdad que el juez Rodríguez, Jiménez Uriburu del Tribunal, que habló de un hackeo contra Horacio Rodríguez Larreta, Rodríguez, Jiménez Uriburu del Tribunal oral que condenó a Cristina Fernández de Kirchner, también denunció el hackeo de su teléfono?",
      "entidades_detectadas": [
        "juez Rodríguez",
        "Rodríguez",
        "Jiménez Uriburu del Tribunal",
        "Cristina Fernández de Kirchner",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Sí, lo denunció.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién está pinchando los teléfonos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El kirchnerismo lamentablemente está usando ese material en defensa o en ataque propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en esta pelea en la que todo vale se usa ese material para iniciarle un supuesto juicio político al presidente de la Corte y a toda la Corte, parte de los chats, de los teléfonos que le hackearon a D'Alessandro, que él dice que fue adulterado y se está investigando, un juicio político a la Corte, insisto, es 10 de enero.",
      "entidades_detectadas": [
        "D'Alessandro",
        "Corte"
      ]
    },
    {
      "frase": "Esta vez estás en la playa de vacaciones, no te importa nada un juicio político a la Corte, es importante.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Pero la clase dirigente está cada vez más alejada de la sociedad y en una pelea por el poder, por el poder total y usando cualquier medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo están ocultando y lo avisaron antes, que iban a usar material de espionaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que denunciarlo y tienen que decir quiénes son los que pinchan teléfonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para la oposición esto fue realizado por militares retirados vinculados a Milani.",
      "entidades_detectadas": [
        "Milani"
      ]
    },
    {
      "frase": "No desde la Agencia Federal de Inteligencia, sino tal vez desde el Ministerio de Defensa o desde alguna oficina donde se trabaja para copiar la tarjeta SIM de tu teléfono, o sea, tu línea de teléfono, con algún empleado infiel de una telefónica que pasa los datos básicos tuyos o de algún dirigente, el de la fecha de nacimiento, dónde trabajó, piden esa tarjeta, la clonan porque el teléfono funciona, la persona pinchada de la línea funciona, la ponen en otro aparato y le cortan también por un empleado infiel las señales en algún momento al teléfono original.",
      "entidades_detectadas": [
        "Agencia Federal de Inteligencia",
        "Ministerio de Defensa"
      ]
    },
    {
      "frase": "Ahí bajan las aplicaciones WhatsApp, Telegram y entonces el teléfono queda clonado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sería el modo operandi que es complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por una denuncia de Elisa Carrió reapareció el gran jefe de la Inteligencia paralela en la Argentina, que es César Milani, el exjefe del Ejército.",
      "entidades_detectadas": [
        "César Milani",
        "Inteligencia",
        "Elisa Carrió",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay una declaración que se publica hoy en la web de Clarín que es muy simbólica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milani dice: \"no tengo nada que ver con este hackeo, no tengo nada que ver con mi mano derecha, experto en inteligencia que ahora trabaja en el Ministerio de Defensa.",
      "entidades_detectadas": [
        "Milani",
        "Ministerio de Defensa"
      ]
    },
    {
      "frase": "No tengo nada que ver con Cristina, no tengo nada que ver con esto\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y agrega: \"ahora sí, la AFI, la Agencia Federal de Inteligencia, está trabajando muy mal desde la época del exinterventor Cámpora, no está cumpliendo sus funciones básicas, los agentes de más experiencia tienen 15 años de experiencia en el organismo, los demás se fueron\".",
      "entidades_detectadas": [
        "Cámpora",
        "Agencia Federal de Inteligencia",
        "AFI"
      ]
    },
    {
      "frase": "¿Cómo sabe todo eso Milani?",
      "entidades_detectadas": [
        "Milani"
      ]
    },
    {
      "frase": "¿Tan lejos está el mundo de la inteligencia?",
      "entidades_detectadas": [
        "¿Tan"
      ]
    },
    {
      "frase": "No lo estoy imputando de nada porque es bastante calentón, no estoy diciendo que él esté involucrado en esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tampoco está mal ser militar y trabajar en inteligencia en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero es muy sospechoso que toda la inteligencia acá está usando material hackeado de diferentes teléfonos, adelantando que se va a conocer nuevo material cuando tienen por obligación la acción de denunciar cualquier tipo de delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado Taiana, que en medio de las sesiones en el Congreso contó las propiedades de camaristas de casación, no sé de dónde las sacó, está siendo investigado porque él adelantó que iba a aparecer más material de los chats hackeados.",
      "entidades_detectadas": [
        "Congreso",
        "Taiana"
      ]
    },
    {
      "frase": "Él hizo un descargo escrito donde más o menos de algún modo confesó un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él no denunció eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No denunció que había un teléfono hackeado y que se iba a conocer material.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que se enteró por el periodismo que se iba a conocer más material.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diálogo político así de la Argentina está completamente roto.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Completamente roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso del año pasado votó menos leyes que en la pandemia.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se reabre solamente para hacerle juicio político a una Corte Suprema cuando ninguno de sus funcionarios está imputado en alguna causa o procesado.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Silla que está condenada en un juicio oral por corrupción es la presidenta del Senado, Cristina Fernández de Kirchner, y tiene pedidos de juicio político.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "¿A quién se enjuicia?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿A quién denuncian en la AFI por filtrar supuestamente nombres de agentes de inteligencia?",
      "entidades_detectadas": [
        "AFI",
        "¿A"
      ]
    },
    {
      "frase": "A dos periodistas, a Daniel Santoro y a Joaquín Morales Solá, que por supuesto tienen toda nuestra solidaridad.",
      "entidades_detectadas": [
        "Joaquín Morales Solá",
        "Daniel Santoro"
      ]
    },
    {
      "frase": "Es la Argentina del revés.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Acaba de empezar el año electoral y empieza con mucho, mucho barro en un club de la pelea donde parece que vale todo y todo es todo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "juez Rodríguez",
    "Máximo Kirchner",
    "Metrobús",
    "Miren",
    "Nación",
    "Vuelvo",
    "¿Quién",
    "Marcelo D'Alessandro",
    "provincia de Buenos Aires",
    "Carrió",
    "Corte Suprema",
    "Miren cómo",
    "Así",
    "Congreso",
    "Elisa Carrió",
    "Alberto Fernández",
    "D'Alessandro",
    "Milani",
    "Anímense!",
    "Conurbano Bonaerense",
    "AFI",
    "Joaquín Morales Solá",
    "Jiménez Uriburu del Tribunal",
    "Cristina Fernández de Kirchner",
    "Máximo",
    "existía",
    "Argentina",
    "empezó así",
    "Cristina",
    "César Milani",
    "UOM",
    "Inteligencia",
    "Corte",
    "Avellaneda",
    "¿",
    "Conurbano",
    "Diego Santilli",
    "Sanini",
    "Senado",
    "¿Qué",
    "Cámpora",
    "Agencia Federal de Inteligencia",
    "Kirchner",
    "¿Cómo",
    "Irú",
    "Néstor Kirchner",
    "ministro de Justicia y Seguridad de la Ciudad de Buenos Aires",
    "Acá",
    "K",
    "Daniel Santoro",
    "¿Tan",
    "¿Cuál",
    "¿A",
    "¿Cuáles",
    "Escúchenlo",
    "Cuán",
    "Completamente",
    "Horacio Rodríguez Larreta",
    "Roberto García Moritán",
    "Macri",
    "Ciudad",
    "Anímense",
    "Ministerio de Defensa",
    "9 de Julio",
    "Silla",
    "Ahí",
    "Ciudad de Buenos Aires",
    "Rodríguez",
    "Suniel",
    "Carlos",
    "ciudad de",
    "Mi WhatsApp",
    "Bien",
    "¿qué",
    "la Argentina",
    "Empresarios",
    "Sí"
  ]
}