{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viernes 31 de marzo, y abrimos el programa con la pregunta de si existe un \"Hitler argentino\".",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "La pregunta surge a partir de la conmoción que generó, ayer, la mención a Hitler en una entrevista realizada en esta radio al presidente Alberto Fernández, y de las derivaciones que ya en el pasado tuvo la comparación entre Javier Milei y la emergencia de los libertarios con la eventual emergencia del partido nazi.",
      "entidades_detectadas": [
        "Hitler",
        "Alberto Fernández",
        "generó",
        "ayer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Si bien es claro que la comparación es exagerada, lo que también queda claro es que el crecimiento en las encuestas de Javier Milei preocupa a muchos políticos en muchos sentidos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "De hecho, ayer entrevisté al gobernador de Córdoba, Juan Schiaretti, para un reportaje que saldrá en el diario Perfil el domingo, y él decía que, en Córdoba, la intención de voto a presidente de Milei es superior a la intención de voto de cualquier candidato de Juntos por el Cambio y a cualquier candidato del Frente de Todos.",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Córdoba",
        "Juntos",
        "Juan Schiaretti",
        "Milei"
      ]
    },
    {
      "frase": "O sea, Milei está segundo, solo detrás de Schiaretti, pero primero frente a cualquier candidato de Juntos por el Cambio o del Frente de Todos.",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Juntos",
        "Milei",
        "Schiaretti"
      ]
    },
    {
      "frase": "La comparación con respecto a las elecciones y el ascenso de Hitler al poder a través de la democracia no solo fue hecha por Alberto Fernández; fue hecha por innumerables dirigentes.",
      "entidades_detectadas": [
        "Hitler",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Inclusive, fue realizada por el propio papa Francisco en distintas oportunidades, que ahora recordaremos, tanto en una entrevista conmigo como en una entrevista que hizo en C5N con el periodista Gustavo Sylvestre.",
      "entidades_detectadas": [
        "Gustavo Sylvestre",
        "Francisco"
      ]
    },
    {
      "frase": "También hicieron la comparación entre la emergencia del nazismo y la emergencia de los libertarios, Lilita Carrió, Gerardo Morales y algunos periodistas.",
      "entidades_detectadas": [
        "Lilita Carrió",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Incluso, creo que el propio Milei le inició una demanda civil a Pato Fontanet.",
      "entidades_detectadas": [
        "Milei",
        "Pato Fontanet"
      ]
    },
    {
      "frase": "Así que, bueno, vamos a comenzar colocando en contexto qué fue lo que pasó en Alemania en aquel momento.",
      "entidades_detectadas": [
        "Alemania"
      ]
    },
    {
      "frase": "Esta canción que acabamos de escuchar es un clásico de cabaret, \"Tomorrow Belongs to Me\" (\"El mañana me pertenece a mí\"), donde jóvenes, aquellos que no nos están viendo sino solo escuchando por radio, comienzan a cantar mientras que los más viejos miran con escepticismo y descreimiento la emergencia de tanta pasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto tiene que ver con el Putsch de Múnich, que fue en 1923.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diez años después, se produjo el ascenso de Hitler, no fue de un día para el otro.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "Para comparar las diferencias con los libertarios, a Hitler le llevó diez años llegar al poder absoluto.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "Esto es el Putsch de Múnich de 1923, en una cervecería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta música es lo que recrea eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, en 1933, diez años después, en las elecciones del 5 de marzo, el partido nazi logró el 44% de los votos, obteniendo 288 escaños.",
      "entidades_detectadas": [
        "partido nazi logró"
      ]
    },
    {
      "frase": "La socialdemocracia solo obtuvo el 18%, logrando 120 escaños, y el partido comunista, el 12%, con 81 escaños.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 23 de marzo, dos semanas después, con una mayoría lograda a partir de una alianza del partido nazi con el partido católico de Alemania, el Zentrum Partei, y con la mayoría de los socialdemócratas y comunistas en prisión, sumado al incendio del Reichstag (que es como el Congreso), en ese momento el nazismo logra la mayoría parlamentaria del 66% para votar la Ley Habilitante, en medio de una presión de la justicia y de partidarios de Hitler que habían tomado el Reichstag.",
      "entidades_detectadas": [
        "Congreso",
        "Hitler",
        "incendio del Reichstag",
        "Reichstag",
        "Zentrum Partei",
        "Alemania"
      ]
    },
    {
      "frase": "Esto le otorgó a Hitler, el canciller, que en el caso de Alemania es quien conduce el gobierno, plenos poderes y le permitió gobernar sin tener que pasar por el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Alemania",
        "Hitler"
      ]
    },
    {
      "frase": "Nada de esto parece comparable con el poder que tienen los libertarios de cualquier forma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al mismo tiempo, parece inútil la comparación de que se pueda llegar al poder a través de un gobierno originariamente democrático y luego convertirse en un gobierno autoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el presidente de la DAIA (Delegación de Asociaciones Israelitas Argentinas) salió a decir, concretamente a través de un tuit, que participar del juego democrático no deriva en holocaustos.",
      "entidades_detectadas": [
        "Ayer",
        "Asociaciones Israelitas Argentinas"
      ]
    },
    {
      "frase": "Tiene toda la razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no implica, dice textualmente el presidente Alberto Fernández, participar del juego democrático no deriva en holocaustos; los holocaustos son consecuencia del odio, de la intolerancia y de la cancelación de las minorías.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Este último párrafo también podría resonar con la situación actual de Argentina, pero claramente estamos muy lejos de esa situación, más allá del crecimiento en la intención de voto que puedan tener los libertarios.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso de los testimonios audiovisuales en la comparación del crecimiento de los libertarios con el nazismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hay que hacer es abrir los ojos de la gente y advertirle que, por muy desalentada que esté, esos caminos no son caminos saludables para el país y para la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Definitivamente no lo son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no solo fue Alberto Fernández.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vale recordarle también al presidente del gobierno de la ciudad...",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí vamos a tratar de entrevistar...",
      "entidades_detectadas": []
    },
    {
      "frase": "ha sido el propio papa Francisco quien planteó la comparación.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Lo planteó primero conmigo hace tres semanas y ayer, en realidad, en una nota grabada la semana anterior con Sylvestre.",
      "entidades_detectadas": [
        "Sylvestre"
      ]
    },
    {
      "frase": "El papa Francisco dice: \"Yo le tengo pánico a los salvadores de la tierra\".",
      "entidades_detectadas": [
        "papa Francisco"
      ]
    },
    {
      "frase": "Escuchemos el último testimonio del papa.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"En la Argentina, lamentablemente, hay ahora sectores de la juventud desinformados o no, que siguen mucho estas ideas que no tienen sustento.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Por eso mencioné el 'síndrome 1933'.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, 'Adolfito', ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Yo le tengo pánico a los 'salvadores de la patria', entre comillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un político que no tiene historia es un político de laboratorio, una buena persona, pero yo quiero ver tu camino, quiero ver tu historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un muchacho no se casa con una chica sin historia, una chica no se casa con un chico sin historia, quiere conocer la familia, de dónde viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en la política, ¿cuál es tu historia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuál es tu pertenencia?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "La pertenencia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente, la palabra \"Adolfito\", que también está en este otro testimonio detrás del populismo de \"Tajito\", por ejemplo, el papa Francisco.",
      "entidades_detectadas": [
        "Tajito",
        "Francisco"
      ]
    },
    {
      "frase": "Sustituye en Europa, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Europa"
      ]
    },
    {
      "frase": "Cuando hablan de populismo, condenan todo, porque detrás del populismo está Hitler, por ejemplo.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "O sea, el populismo es un líder religioso, un movimiento religioso o político que toma una verdad, o algo que quiera, y lo lleva hasta las últimas consecuencias políticas o religiosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nazismo fue eso, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Empezó con un chico que se llamaba \"Adolfito\" que en este momento de crisis, después del gobierno de Weimar, se ofrece y va adelante, y cómo terminó.",
      "entidades_detectadas": [
        "Weimar",
        "Empezó"
      ]
    },
    {
      "frase": "La idea de la raza pura es la que hace crecer el populismo nazi.",
      "entidades_detectadas": []
    },
    {
      "frase": "El populismo siempre reduce a un pueblo a una idea y a una dictadura, o algo criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gusta decirlo del populismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El populismo es la cultura de los pueblos, con sus riquezas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí tenemos dos veces al papa en dos momentos hablando de la emergencia de \"Adolfitos\".",
      "entidades_detectadas": [
        "Bueno",
        "Adolfitos"
      ]
    },
    {
      "frase": "En la política argentina también hicieron referencia a Hitler, primero Gerardo Morales y después Lilita Carrió.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Lilita Carrió",
        "Hitler"
      ]
    },
    {
      "frase": "Vamos a empezar con Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "\"Hitler también decía eso.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "En estos tres años ha bajado un 20% el poder adquisitivo del salario real, en términos reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay una situación que yo comprendo y que además avalo en cuanto a la bronca y la calentura de la gente, pero ojo, el otro límite es la antipolítica, porque Hitler también decía esto.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "El gobierno alemán nos ha quitado la libertad, seamos libres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a resolver de un plumazo la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que terminar con la casta política\", y después se puso el...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está diciendo cosas que dice Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿Está"
      ]
    },
    {
      "frase": "¿Usted está emparentando a Milei con Hitler?",
      "entidades_detectadas": [
        "Milei",
        "¿Usted",
        "Hitler"
      ]
    },
    {
      "frase": "No, bueno, eso decía Hitler, y lo que se está planteando es la antipolítica.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "¿Pero la plantea Milei?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, claro, porque yo creo que se aprovecha de la situación de bronca y de calentura de un conjunto de la sociedad argentina que tiene razón para plantearle cosas que no tienen sentido a una persona que no ha gobernado nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí tenemos a Gerardo Morales planteando la similitud entre las ideas de Hitler y las ideas de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Hitler",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Ahora vamos a Elisa Carrió, quien dice: \"Milei puede ser peor que Hitler.",
      "entidades_detectadas": [
        "Milei",
        "Elisa Carrió",
        "Hitler"
      ]
    },
    {
      "frase": "El éxito sabe mucho de economía y no sabe nada más, porque el problema es que cuando la sociedad entra en ira, se enferma, y cuando se enferma, vota enfermos, vota psicópatas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta los judíos votaron a Hitler, los judíos alemanes terminaron en Asia.",
      "entidades_detectadas": [
        "Asia",
        "Hitler"
      ]
    },
    {
      "frase": "Ahora, en su argumentación, el anarcocapitalismo llega a lugares impensables desde lo humano, por ejemplo, a la venta legal de órganos, y esto es un genocidio, porque ¿qué es la venta legal de órganos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los pobres vendan sus órganos sanos a los ricos que necesitan órganos en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, tengamos cuidado, porque el chico puede saber economía, pero puesto a presidente, esto puede ser Hitler.",
      "entidades_detectadas": [
        "Hitler"
      ]
    },
    {
      "frase": "Y se lo digo en serio, es peor todavía, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Peor todavía, porque el chico no tiene equilibrio emocional, no tiene templanza, yo no estoy hablando de después de que se pueda salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hitler no está solo, detrás de él hay grupos que están operando en todo el mundo, grupos muy poderosos de extremos religiosos, incluso, que están tratando de generar un orden mundial profundamente autoritario, no inclusivo, contrario a los derechos humanos, y de eliminación de los pobres, porque cuando alguien me dice a mí que compitan todos y gane quien pueda, me está diciendo que este es un país para el 10%, ¿y qué va a ser el 90%?",
      "entidades_detectadas": [
        "¿",
        "Hitler"
      ]
    },
    {
      "frase": "Bueno, va a ser liquidado\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, vamos a escuchar al propio Milei, primero con grabaciones anteriores, y luego leeremos el descargo que hace el propio Milei con todo derecho a réplica a lo dicho por el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vamos a escuchar primero a Javier Milei, esto es junio de 2021: \"Somos superiores estéticamente.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Porque como el error es humano, como todos nos podemos equivocar, ¿sabes qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos obligan a ser mejores, y como estamos siendo tan mejores con eso, como los estamos aplastando en la batalla cultural, los estamos pasando de arriba porque no solo les ganamos en lo productivo, somos superiores moralmente, somos superiores estéticamente, somos mejores en todo y les duele, les duele.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, como no pueden pelear con las herramientas legítimas, se apalancan en el aparato represivo del Estado poniendo torres de guita para hacernos mierda, y aun así no pueden, no pueden, tuvieron que bajar la nota, tuvieron que bajar la nota, ¿me entendés?",
      "entidades_detectadas": [
        "¿",
        "Estado"
      ]
    },
    {
      "frase": "Que están perdiendo, están desesperados, están perdiendo la batalla cultural, los zurdos de mierda, por primera vez se ven acorralados, los zurdos de mierda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora vamos a un testimonio de septiembre de 2021, más cerca.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El anterior que vimos es de junio de 2021.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a Javier Milei junto a Bussi, se pregunta: \"¿Me puede mostrar la lista de los 30.000 desaparecidos?\".",
      "entidades_detectadas": [
        "Bussi",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"No ha una visión tuerta, una lectura tuerta de la que ofrece la izquierda y que la izquierda haya logrado poner en la batalla cultural este tipo de cuestiones, eso no quiere decir que sea verdad, porque donde algo suena, la pregunta es, ¿me puede mostrar la lista completa de los 30.000 desaparecidos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted está negando entonces los crímenes y por eso el Pozo de Vargas y todo lo que se está encontrando?",
      "entidades_detectadas": [
        "¿Usted",
        "Pozo de Vargas"
      ]
    },
    {
      "frase": "A ver, yo lo que digo es, mostrame dónde están los 30.000 desaparecidos, mostrame la lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Pozo de Vargas es más tarde.",
      "entidades_detectadas": [
        "Pozo de Vargas"
      ]
    },
    {
      "frase": "Sí, y a vos les doy todos los nombres que llegan a 30.000, ¿sabés cuántos tienen registrado la Secretaría de Derechos Humanos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cuántos?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿A dónde querés te hablar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "No, no, quiero saber si lo sabés.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si estoy preguntando a usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo te estoy contestando con una pregunta que muestra que estás ofreciendo una misión muy alta de victoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, cambios de época y de humores, porque allí aplauden cuando Milei reclama la lista de los 30.000 desaparecidos, y cuando lo \"perfido\" hizo lo mismo hará un par de años, tuvo que salir del gobierno que integraba en aquel momento de lo que era Cambiemos.",
      "entidades_detectadas": [
        "Milei",
        "allí aplauden",
        "Cambiemos",
        "hará"
      ]
    },
    {
      "frase": "Vamos ahora al tercer audio de Milei: \"Vayan y den batalla contra el sur de Río.",
      "entidades_detectadas": [
        "Milei",
        "Vayan",
        "Río"
      ]
    },
    {
      "frase": "Vayan y den batalla contra el sur de Río, que se la vamos a ganar.",
      "entidades_detectadas": [
        "Vayan",
        "Río"
      ]
    },
    {
      "frase": "No tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo, no tengan miedo,",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pato Fontanet",
    "También",
    "Congreso",
    "Inclusive",
    "Elisa Carrió",
    "Hitler",
    "Alberto Fernández",
    "Frente de Todos",
    "Empezó",
    "Gustavo Sylvestre",
    "¿Está",
    "Vamos",
    "Vayan",
    "Lilita Carrió",
    "Asia",
    "Río",
    "Javier Milei",
    "Adolfitos",
    "Sylvestre",
    "allí aplauden",
    "Gerardo Morales",
    "Córdoba",
    "Estado",
    "partido nazi logró",
    "incendio del Reichstag",
    "Cuál",
    "Peor",
    "Argentina",
    "¿Pero",
    "Bussi",
    "Juntos",
    "Ayer",
    "Weimar",
    "Juan Schiaretti",
    "Asociaciones Israelitas Argentinas",
    "Reichstag",
    "Bueno",
    "hará",
    "Alemania",
    "Schiaretti",
    "Cambio",
    "Pozo de Vargas",
    "Definitivamente",
    "Francisco",
    "la Argentina",
    "generó",
    "¿",
    "Cambiemos",
    "Luego",
    "Zentrum Partei",
    "ayer",
    "Milei",
    "Así",
    "Tajito"
  ]
}