{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un preámbulo y un aviso antes de empezar a leer esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que diga tiene carácter provisorio y puede cambiar en el momento en que lo estoy diciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así estamos.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Yo digo que la pelea final de las extraordinarias está empezando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la pelea final de las extraordinarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como una final de campeonato, viste que hay definiciones que llegan con muchas dudas, que no tienen certezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que como una final de campeonato llegan las definiciones de las sesiones extraordinarias en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Hay temas cuya definición parece más nítida y previsible, y otras cuestiones que prometen un final para el infarto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el medio, con la rosca y la intriga del orden del día, cotiza muy fuerte la desconfianza en este momento de todos con todos, y cunden las negociaciones de última hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo imprevisible, la política se parece muchas veces al fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los que aman la política, esto es casi vitamina y adrenalina para sus vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para los que intentamos explicarlas, a veces es extenuante, y a veces es insondable, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Fascinante, pero bueno, Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Lo que para casi todos es una certeza, es que se va a aprobar la suspensión de las PASO, que va a correr el calendario electoral para el segundo semestre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiere decir?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Que va a abrir un tiempo de bonus track para, a ver, varias cuestiones: la recuperación de la economía, la definición de las alianzas partidarias, el armado de las listas, las candidaturas, las internas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ausencia de las PASO más el estreno de la boleta única este año, van a imponer una nueva dinámica, en muchos sentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y va a ser un logro del gobierno porque logró forzar, por lo menos, el trazo de su expectativa de formato electoral, teniendo una exigua minoría en el parlamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, hoy el jefe de Gabinete, Guillermo Francos, que le dio una extensa y muy interesante entrevista a nuestro compañero Ignacio Ortelli, dijo lo que el gobierno esperaba de las sesiones extraordinarias, y acá lo vamos a escuchar.",
      "entidades_detectadas": [
        "Ignacio Ortelli",
        "Guillermo Francos",
        "Gabinete"
      ]
    },
    {
      "frase": "La idea era que, dadas las sesiones, eran demasiados temas, y se iba a hacer una sesión kilométrica, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces, la idea es que se traten, por supuesto, lo tienen que resolver los senadores, en su ámbito de labor parlamentaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra propuesta es que se traten algunos temas el jueves y otros temas el viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El jueves quisiéramos tratar juicio en ausencia y la suspensión de las PASO, y el viernes quisiéramos tratar el resto de las reformas penales y la situación de los jueces de la Corte, si es que hay predisposición a tratarlos, nada más.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Acá hay algo muy importante para acotar.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Esta es la voluntad del gobierno, pero luego está lo que a esta hora es factible y lo que no es factible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que, así como es factible que salga fácilmente la suspensión de las PASO, porque también hay un consenso de necesidad de los gobernadores y decisión política, y ustedes saben que el Senado, aunque tenga un férreo control, todavía Cristina Fernández de Kirchner, es la casa de las provincias.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Senado"
      ]
    },
    {
      "frase": "Los senadores representan a sus provincias, por lo tanto, a sus gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este sentido, yo veo más difícil lo del juicio en ausencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que al gobierno le interesa muchísimo y que tiene un alto compromiso, sobre todo con las víctimas de la AMIA, que muchos padres...",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "acá entrevistamos a Luis, el papá de Paola, Luis Cesarsky, que con lágrimas en los ojos, dijo: \"Se me va la vida y yo quiero tener la chance de justicia\", y tienen la apuesta de un juicio en ausencia, algo muy importante, pero algunos me dicen también, el kirchnerismo no quiere juicio en ausencia, porque esto va a sacar a la luz todos los tejes y manejes del pacto con Irán, con esto, con aquello.",
      "entidades_detectadas": [
        "Paola",
        "Luis",
        "Luis Cesarsky",
        "Irán"
      ]
    },
    {
      "frase": "Si ellos habían pactado, por favor, la comisión de la verdad con los iraníes… Bueno, no me hagan acordar de eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "OK.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el gobierno tiene la voluntad de intentar que se trate eso mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si siguieron al jefe de gabinete, lo que decía del viernes, el viernes estaría el tema de Ariel Lijo y las reformas penales.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "OK.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, vamos paso a paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "También me parece difícil que se traten las reformas penales.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Es una vergüenza a todas luces porque la inseguridad es una de las preocupaciones más importantes para todos los argentinos y esto permitiría parar la puerta giratoria, al menos en delitos nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, es necesario que las provincias lo sancionen a nivel local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mendoza lo tiene, creo que Córdoba lo tiene, pero bueno, la provincia de Buenos Aires, que debería estar pidiendo a gritos una ley de reiterancia, ya no importa.",
      "entidades_detectadas": [
        "Mendoza",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No lo va a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "OK.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ficha limpia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá entramos a un terreno donde empiezan a haber alertas rojas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Ustedes saben que esta norma estuvo en el centro de la polémica por implicar que no van a poder presentarse como candidatos aquellas personas que tengan doble condena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy uno de sus impulsores hizo una advertencia bastante seria de algo que teme que pueda pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy hablando de Gastón Marra, que pidió en su cuenta de X máxima cautela e hizo una denuncia por una posible maniobra del kirchnerismo para intentar voltear la ley.",
      "entidades_detectadas": [
        "Gastón Marra"
      ]
    },
    {
      "frase": "¿En qué hace hincapié?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué prefiere que este proyecto con medida de sanción pase primero por comisiones y tenga dictamen, aunque esto implique, obviamente, que no va a tener la semana para llegar al recinto, que lo van a tratar en ordinarias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Él prefiere esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es su miedo, digamos?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Que la bancada acá, aprovechándose de su mayoría, proponga su tratamiento sobre tablas para sacar la decena de un plumazo a la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me entiende lo que les digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que proponga el tratamiento sobre tablas para finiquitarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí tendría que esperar dos años, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si esto no pasara, si no se salen con la suya y la intentan finiquitar, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Pendería como una espada de Damocles sobre Cristina, ya que quedaría ya a expensas de sus senadores, que le negociarían otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es interesante también, porque a los senadores peronistas les daría por ahí figuritas para negociar, para tener más poder a la hora de sus propios armados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para ella, este es el momento ideal de sacarse de encima Ficha Limpia.",
      "entidades_detectadas": [
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Porque tienen la ficha sucia, claramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al menos por ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una candidatura, he sabido, le aseguraría fueros cuando ya empezó la cuenta regresiva para que llegue a la Corte el caso de Vialidad y eventualmente la Corte tenga que decidir.",
      "entidades_detectadas": [
        "Corte",
        "Vialidad"
      ]
    },
    {
      "frase": "Si la Corte simplemente rechaza las apelaciones del fiscal y de los abogados de Cristina, la condena está firme.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "¿Me entienden lo que digo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede pasar que la Corte diga, a ver, que se considere lo que dice el fiscal de Asociación Ilícita, 12 años de pena.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Eso alargaría el proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevaría este proceso de nuevo a casación, probablemente a la conformación de una nueva sala.",
      "entidades_detectadas": [
        "Llevaría"
      ]
    },
    {
      "frase": "Pero también está la posibilidad que la Corte diga que rechaza los planteos y queda confirmada la sentencia.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Primero tiene que aceptar la Cámara las apelaciones, pasarla a la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y los tiempos de la Corte son los tiempos de Dios casi, porque no sabemos.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Son tiempos que solo los saben los ministros de la Corte, más en la situación en la que la Corte está ahora.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "También nos tenemos que contar qué Corte, con qué jueces.",
      "entidades_detectadas": [
        "También",
        "Corte"
      ]
    },
    {
      "frase": "Pero bueno, yo siempre tomo como parámetro, cuando fue la causa de Ricardo Jaime por corrupción, tardaron siete, ocho meses en dejarla firme.",
      "entidades_detectadas": [
        "Ricardo Jaime"
      ]
    },
    {
      "frase": "Ahora pueden hacerlo en tres meses, en cuatro, y por ahí pueden hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pueden hacerlo en un mes, porque atención, y este dato muchos no lo tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, en el caso de Vialidad, la Corte ya resolvió denegando muchísimos planteos de la defensa de Cristina.",
      "entidades_detectadas": [
        "Corte",
        "Vialidad",
        "Cristina"
      ]
    },
    {
      "frase": "Pues ella tiene un antecedente de haber denegado un montón de planteos muy importantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es un precedente clave a la hora de tener en cuenta los tiempos y la implicancia del análisis de este caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ok, plato fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hablamos de la entrada, hablamos del segundo plato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos al plato fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que se lleva toda la atención de las apuestas, de las operaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que tiene que ver con la votación del controvertido juez Ariel Lijo para la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Miren, las versiones son tan disímiles que ayer tenías el que te decía: \"Se cayó lo del hijo de Cajó, se cayó lo del hijo de Cajó\".",
      "entidades_detectadas": [
        "Miren",
        "Cajó"
      ]
    },
    {
      "frase": "Y después te decían: \"Tiene los votos, tiene los votos, tiene los votos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A la noche se pinchaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te hacían una cosa que decías, ¿qué va a pasar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ok.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el último mes, el entorno, últimos dos meses, ponéle, el entorno del juez federal, dejaba trascender que él ya se había autogestionado y asegurado los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas cambiaron en estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero recordemos, el dictamen famoso del que hablábamos y tenía las nuevas firmas, no las tenía, conoció la luz, hace pocos días, luego de un sintomático secretismo sobre quiénes lo habían firmado, quiénes no, jugaban a las escondidas los senadores.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Pero en el medio pasaron cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hubo un momento en que el gobierno se encaminaba a un pleno de un montón de cosas que iban a salir por acuerdos con los gobernadores, Cristina estaba muy débil, se le había fracturado el bloque en diputados, pero también ahora pasó el criptoescándalo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y algunos puentes con el kirchnerismo quedaron detonados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que puede implicar muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, yo siempre digo acá nunca es que se sentaron a tomar mate para negociar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno y Cristina no.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esto es lo que yo le llamo una negociación borrosa, donde hay emisarios, donde hubo emisarios de ella en noviembre, Wado de Pedro, Martín Mena, donde hubo como movidas para generar otras reacciones en lo que se entiende.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Martín Mena"
      ]
    },
    {
      "frase": "Cristina pedía la ampliación de la Corte, nombrar al procurador con consenso, nombrar las vacantes de los jueces, pedía una jueza mujer en la Corte, pedía un montón de cosas que finalmente el gobierno no se las dio.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "Y dijo: \"Nosotros no vamos a dar nada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora con el pedido de juicio político al presidente en diputados es como que está todo mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, eso no quiere decir que la señora no intente algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en las últimas horas Cristina profundizó la presión al gobierno a un \"todo o nada\".",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Estamos como Cristina diciendo \"a todo o nada te voy a quitar mis votos para los pliegos de Lijo\", porque está esperando que le ofrezcan algo del otro lado, que le ofrezcan poner una jueza que ella quiera o de todo lo que ella pidió, que le ofrezcan algo.",
      "entidades_detectadas": [
        "Cristina",
        "Lijo"
      ]
    },
    {
      "frase": "Y el gobierno también dijo: \"Bueno, que se vote ahora, veamos quién vota, suerte y verdad\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Como diciendo \"bueno, veamos qué hacen\", porque también el gobierno supone que, si bien Cristina controla algunos senadores, hay otros que por ahí sí le van a votar a Lijo, aunque Cristina le diga que no los vote.",
      "entidades_detectadas": [
        "Cristina",
        "Lijo"
      ]
    },
    {
      "frase": "Entonces le va a quedar fragmentado el bloque del Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Por eso es que es un juego que hasta el final van a ver como el \"chicken game\", quién se acobarda antes o quién sale antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un misterio saber qué va a pasar en ese último momento porque esto se va a orejear como en el truco hasta el viernes.",
      "entidades_detectadas": []
    },
    {
      "frase": "También cuenta, amigos, lo que va a pasar después del eventual resultado del viernes.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Y yo voy a intentar ver los escenarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Supongamos que el viernes el pliego de Lijo es aprobado.",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Si eso ocurre, es casi seguro que, en la ventana que queda entre el final de las extraordinarias y el comienzo del año parlamentario, el presidente designe en comisión, según sus atributos constitucionales, al doctor Manuel García-Mansilla.",
      "entidades_detectadas": [
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Ahora, ¿qué pasa si el pliego de Lijo no es aprobado?",
      "entidades_detectadas": [
        "¿",
        "Lijo"
      ]
    },
    {
      "frase": "A el gobierno no le convendría designar por comisión a un juez que está bochado por los senadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería como raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí entra a jugar la posibilidad de que el gobierno designe en comisión a García-Mansilla y a otro juez o jueza.",
      "entidades_detectadas": [
        "García-Mansilla"
      ]
    },
    {
      "frase": "La posibilidad, dije, así como tengo casi certeza de lo de García-Mansilla, no tengo la total certeza de lo otro.",
      "entidades_detectadas": [
        "García-Mansilla"
      ]
    },
    {
      "frase": "Y miren cómo es de chivo este tema, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, otra cuestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta no se la esperan.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de la Corte, Horacio Rosatti, ¿le va a tomar juramento a los dos jueces en comisión o le va a tomar juramento a uno?",
      "entidades_detectadas": [
        "Corte",
        "¿",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "¿Le tomaría juramento a Lijo o no le tomaría juramento a Lijo?",
      "entidades_detectadas": [
        "Lijo"
      ]
    },
    {
      "frase": "Algunos eligen responder esta pregunta con algunos antecedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hice esta pregunta a fuentes de la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "No ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hice en el momento en que esto empezó a plantearse a fines del año pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el hermético entorno del presidente y la Corte suelen responder en forma cifrada.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y la respuesta fue más o menos así: \"No contestamos sobre cosas que no ocurrieron aún\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se sabe que de sumarse dos jueces a la Corte podría cambiar el equilibrio de fuerzas.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Y si bien el diálogo inter poderes ha sido fluido, según reconocen en el máximo tribunal, es de público conocimiento que el impulsor de Ariel Lijo es el doctor Ricardo Lorenzetti y que la tensión entre Rosatti y Lorenzetti no es un secreto para nadie.",
      "entidades_detectadas": [
        "Ariel Lijo",
        "Rosatti",
        "Ricardo Lorenzetti"
      ]
    },
    {
      "frase": "Bueno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Como buenos ajedrecistas, todos los que son parte de este proceso en los tres poderes de la nación, ¡qué fuerte!, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Guardan ases en la manga y analizan diferentes escenarios que mantienen bajo llave esperando el momento preciso para actuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensaba, ojalá que cuando llegue la hora de la verdad, al menos en este tema de la justicia, no olviden que un sillón de la Corte significa un lugar vitalicio en la cúspide del poder judicial del país para decidir como última instancia en todas las causas que tengan que ver con la Constitución y con las leyes de la nación.",
      "entidades_detectadas": [
        "Constitución",
        "Corte"
      ]
    },
    {
      "frase": "A mí me gusta decirlo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vas a elegir a alguien que va a estar en la Corte y la Corte es la que tiene la última palabra.",
      "entidades_detectadas": [
        "Corte",
        "Vas"
      ]
    },
    {
      "frase": "La Corte es la que tiene la última palabra.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Por eso a Cristina le importa controlarla.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El gobierno puede hacer historia para bien o para mal con estas designaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saber lo que decís y cómo.",
      "entidades_detectadas": [
        "Saber"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Rosatti",
    "Wado de Pedro",
    "Estoy",
    "¿Qué",
    "Irán",
    "Luis",
    "Mendoza",
    "Llevaría",
    "tenía",
    "Ricardo Lorenzetti",
    "Ignacio Ortelli",
    "Fascinante",
    "Horacio Rosatti",
    "La Corte",
    "Guillermo Francos",
    "Cristina Fernández de Kirchner",
    "Constitución",
    "Lijo",
    "AMIA",
    "Ricardo Jaime",
    "Acá",
    "Gastón Marra",
    "¿Cuál",
    "Algunos",
    "Argentina",
    "Nuestra",
    "Paola",
    "Gabinete",
    "Cristina",
    "Vas",
    "Ustedes",
    "Bueno",
    "Bien",
    "provincia de Buenos Aires",
    "Manuel García-Mansilla",
    "García-Mansilla",
    "Corte",
    "Vialidad",
    "Corte Suprema de Justicia.",
    "Ficha Limpia",
    "¿Le",
    "¿",
    "Él",
    "Luis Cesarsky",
    "Guardan",
    "Cajó",
    "Saber",
    "Así",
    "Ariel Lijo",
    "Senado",
    "Martín Mena"
  ]
}