{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente Javier Milei mantiene su popularidad por una razón fundamental que eclipsa otras cuestiones: la baja, rápida y contundente de la inflación.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto le permite sostener un nivel de popularidad que algunos consideran similar al del año pasado, una cifra que no sorprendió a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta baja de la inflación se debe a dos factores principales: la caída del consumo y la baja del precio del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consumo popular, en supermercados, mayoristas y autoservicios, cayó un 23% el mes pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una caída similar a la observada durante la pandemia (26-27% en abril de 2020).",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es posible afrontar una elección con una caída del consumo del 23%?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es poco probable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente, satisfecha por la baja de la inflación, espera que el gobierno solucione sus problemas económicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esta situación no es sostenible a largo plazo: un gobierno no puede mantenerse cuatro años basándose en una recesión del 23%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto al dólar, los viajes de argentinos al exterior aumentaron un 30%, mientras que la llegada de turistas extranjeros cayó un 24%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto indica que el dólar está barato, una situación similar a la de los últimos años del gobierno de Carlos Menem.",
      "entidades_detectadas": [
        "Carlos Menem"
      ]
    },
    {
      "frase": "Sin embargo, la baja del dólar bajo Menem terminó con una recesión de cinco años (tres de su gestión y dos de la de Fernando de la Rúa).",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Menem"
      ]
    },
    {
      "frase": "¿Hay cambios de paradigma?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de Menem, que vendió empresas para obtener dólares, Argentina cuenta hoy con un gran ingreso de divisas sostenibles a largo plazo gracias a las exportaciones de hidrocarburos (petróleo y gas), minerales (litio, cobre, etc.) y productos agropecuarios.",
      "entidades_detectadas": [
        "Argentina",
        "Menem"
      ]
    },
    {
      "frase": "Esto podría permitir sostener un dólar bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, existen desafíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las políticas del Banco Central (se presume que se refiere a una entidad como la Reserva Federal o el Banco Central de la República Argentina, pero no está explícito en el texto original) y las posibles subas de aranceles podrían generar inflación y atraer dólares hacia otros mercados.",
      "entidades_detectadas": [
        "Banco Central de la República Argentina",
        "Banco Central",
        "Reserva Federal"
      ]
    },
    {
      "frase": "Por otro lado, las políticas del gobierno argentino hacen que invertir en el país sea atractivo por la baja carga impositiva (25% de ganancias, con deducciones).",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto podría compensar la salida de capitales en otros sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No obstante, existe el riesgo de la \"enfermedad holandesa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La abundancia de dólares por las exportaciones podría devaluar otros sectores, como el turismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se prevén cierres de restaurantes y hoteles en la costa atlántica debido a la recesión y la competencia con destinos extranjeros más económicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, la popularidad de Milei se basa en la baja de la inflación, lograda mediante una recesión y un dólar bajo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esta situación, sin embargo, es insostenible a largo plazo y podría provocar una precarización social significativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La aparente bonanza económica podría ocultar un futuro complejo y de alto riesgo social.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "¿Hay",
    "Fernando de la Rúa",
    "¿",
    "Carlos Menem",
    "Banco Central",
    "Banco Central de la República Argentina",
    "Javier Milei",
    "Milei",
    "Reserva Federal",
    "Menem"
  ]
}