{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Cómo sube, cómo sube el tema de apertura de hoy, sobre la inflación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sube, justamente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué será?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hemos llegado a las tres cifras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, señores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cifra más alta en los últimos 32 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No teníamos este número de más de tres cifras desde la época de la salida de la hiperinflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te voy a pedir, Sergio, si me vas bajando un poquito el sonido, porque así puedo pensar lo que digo más allá de subir en este tono jocoso.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Y saludo a Ale Gomelé, a mis compañeros que se van sumando durante la mañana de hoy.",
      "entidades_detectadas": [
        "Ale Gomelé"
      ]
    },
    {
      "frase": "Buen día, Nuria.",
      "entidades_detectadas": [
        "Nuria"
      ]
    },
    {
      "frase": "Buen día, Ale.",
      "entidades_detectadas": [
        "Ale"
      ]
    },
    {
      "frase": "Un...",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Pablo, también, que así lo vemos.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Un número que no teníamos del tiempo, casi pegado a la salida de la hiperinflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las tres cifras, esto da tanto miedo que tal vez es un poco más simbólico, porque digo, si estábamos en 96, en 98,5 interanuales, estar ahora en 102,5 interanuales...",
      "entidades_detectadas": []
    },
    {
      "frase": "es más o menos lo mismo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es simbólico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un número que psicológicamente se quería evitar, donde no se quería llegar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasar el umbral del 100% y se pasó largamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más del 102% contando los últimos 12 meses del año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy, pero muy preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a...",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene muchas repercusiones, muchas aristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a estar contando qué pasó en el gobierno con este número cuando se enteraron, y qué va a pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es un número realmente muy difícil, especialmente donde más pega, donde más duele.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque vos fijate que lo que más aumenta son alimentos y bebidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, alimentos y bebidas es el índice que más se empujó hacia arriba para llegar a esta inflación interanual de tres dígitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "6,6 fue el número de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alimentos y bebidas, si hacés la suma interanual, fue por arriba, inclusive, de la inflación general, creo que estuvo en el orden del 108%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hacés un detalle minucioso, y lo vamos a estar haciendo en un rato con un especialista, lo vamos a poder ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengamos en cuenta que esta es la inflación del mes de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer aumentaron las naftas, salvo que ya estaba pautado.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Empezó ayer con un aumento del 3,3%.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Se lo van a hacer el resto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente si encontrás alguna que no haya aumentado todavía, se diría que vayas a cargar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto para incluir dentro del mes de marzo, donde también hubo aumento de prepagas, donde también hubo aumento de colegios privados.",
      "entidades_detectadas": []
    },
    {
      "frase": "En donde hubo aumentos que son absolutamente estacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual se espera para lo que es el mes que estamos transitando hoy, una inflación por arriba de la de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que se calculaba entre un 5,8% la de ayer y un 6,2%.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 6,6% fue todavía mucho más de lo esperado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te voy a contar algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace exactamente un año, el 15 de marzo, pero del año pasado, del 2022, el presidente de la nación, por suerte, le declaraba la guerra a la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teníamos algo así como un 55% interanual de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte, la duplicó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández lo decía así.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nosotros, por suerte, somos peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué hacemos los peronistas cuando aparecen los problemas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Les ponemos el pecho y buscamos la solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo espero que esta semana podamos empezar a poner orden al tema de la deuda tremenda que heredamos con el Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Y yo les prometo que el día viernes va a empezar otra guerra: la guerra contra la inflación en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a terminar con los especuladores y vamos a poner las cosas en orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no se pudo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No se pudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué va a hacer?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A veces puede fallar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede fallar que el cálculo era la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se suponía que íbamos a quedar al menos empatados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la duplicamos porque nosotros vamos por más.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Claro, porque en ese momento, hace un año, la preocupación era que estaban los niveles de inflación igual que los que había dejado el gobierno de Mauricio Macri: ese 54% de inflación del 2019.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Claro"
      ]
    },
    {
      "frase": "Ahora el problema es que se duplica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, los últimos dos gobiernos duplicaron la inflación del gobierno anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien que digas eso, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque yo digo así, casi irónicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto no es nada más que un sombrero que le cabe al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los últimos gobiernos, estamos hablando que esta es la inflación más alta en los últimos 32 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual, retrocedimos 32 años en la forma de llevar adelante una política económica, como para que por lo menos los salarios puedan ir equiparados a...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni rompiéndose la cabeza los empresarios para pagar los sueldos de los trabajadores, ni el Estado de la misma forma para mantener la planta pública, ni nosotros en nuestras casas para saber cómo llegamos con lo que tenemos en el bolsillo hasta fin de mes y volver a cobrar para llenar la heladera.",
      "entidades_detectadas": [
        "Estado de la misma"
      ]
    },
    {
      "frase": "Volvimos 30 años atrás en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo cual, todos los gobiernos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauricio Macri, recordemos, no le había declarado la guerra, pero más o menos los brotes verdes...",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "ya venimos hace rato con este tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, no es privativo de un gobierno, de un color político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fijate, si no, el gobierno de Cristina Fernández de Kirchner se fue con un 25% y un 30% de inflación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fijate"
      ]
    },
    {
      "frase": "No estaban claros los números en ese momento en el INDEC.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "El doble: Macri se va con el 54%, el doble de lo que se fue Cristina, y Alberto duplica ahora la inflación de Mauricio Macri.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En ocasión, tema central, Nuria, los ingresos...",
      "entidades_detectadas": [
        "Nuria"
      ]
    },
    {
      "frase": "sube la inflación, pero en los últimos cinco años los ingresos pierden todo el tiempo contra la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la suba de precios supera los ingresos y esto sucede en los últimos cinco años, un poquito más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la famosa frase: los salarios van por la escalera mientras los precios van por el ascensor.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esas cosas que en Argentina son siempre actuales, no dejan de tener vigencia, por suerte.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tanto dolor de cabeza trajo este número al presidente de la nación que tuvo un susto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvo que ir al Otamendi ayer para hacerse ver.",
      "entidades_detectadas": [
        "Otamendi"
      ]
    },
    {
      "frase": "¿Está con lumbalgia, con una hernia?",
      "entidades_detectadas": [
        "¿Está"
      ]
    },
    {
      "frase": "Con una hernia, sí, sí, sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un susto grande, empezó con dolores durante el lunes y también el martes.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "No hubo actividad del presidente en esos dos días y ayer tuvo que ir al sanatorio Otamendi para ver qué le pasaba.",
      "entidades_detectadas": [
        "Otamendi"
      ]
    },
    {
      "frase": "Y el diagnóstico, efectivamente, hablan de una hernia que va a tener que ser intervenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esta hernia que tiene en la zona lumbar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora le quiero preguntar, y ya nos vamos a meter con el análisis del tema de inflación, a Pablo un poquito sobre de qué se trata.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Pero, Claudio, esto de lo del presidente de la nación, después de lo que fue el anuncio de inflación que superó, inclusive, lo que se esperaba, en principio...",
      "entidades_detectadas": [
        "Claudio",
        "superó"
      ]
    },
    {
      "frase": "su vez que el presidente estaba siendo trasladado al Otamendi, hizo ruido tanto en el oficialismo como en la oposición.",
      "entidades_detectadas": [
        "Otamendi"
      ]
    },
    {
      "frase": "Totalmente.",
      "entidades_detectadas": [
        "Totalmente"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Bueno, generó muchísima inquietud en un momento que ya estaban todos preparados por un momento, un día amargo, un día complejo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y en ese contexto se volvieron a combinar de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es de una coyuntura compleja con la situación de la salud del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No volvía a respirarse esta misma situación, estos momentos de tensión y de zozobra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que retrotraerse al viaje que realizó en su última gira internacional, cuando en Indonesia, también atravesado, pero por la coyuntura internacional, en uno de los momentos del desarrollo de su gira, también tuvo que afrontar una situación imprevista que generó muchas zozobras en la Casa Rosada, en su entorno, y concentró a la opinión pública en torno a la salud del presidente.",
      "entidades_detectadas": [
        "generó",
        "Casa Rosada",
        "Indonesia"
      ]
    },
    {
      "frase": "Pablo, ¿qué le pasa al presidente?",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "¿Qué es exactamente una hernia de disco?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buen día, Nuria.",
      "entidades_detectadas": [
        "Nuria"
      ]
    },
    {
      "frase": "Bueno, una hernia de disco sucede cuando uno de los amortiguadores cartilaginosos, más conocidos como los discos, que tenemos en la columna vertebral, que están justamente entre los huesos, se rompe y la sustancia gelatinosa que los recubre se libera y produce una irritación fuerte en los nervios alrededor.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es una condición también conocida como pinzamiento de vértebra que, por lo general, ocurre cuando se ejerce demasiada presión en un nervio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a contar un poquitito más en qué consiste esto y cómo va a ser el procedimiento que le harán al presidente en las próximas horas, en una próxima emisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, en minutitos nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, voy a saludar ya rápidamente a Damián Dipace, no tan rápidamente porque a veces pasan cosas en las líneas telefónicas.",
      "entidades_detectadas": [
        "Damián Dipace"
      ]
    },
    {
      "frase": "Vamos primero a actualizar la información con nuestros compañeros Camila Ansando y Elian López-Caucero, y ya nos vamos a meter en el análisis fino de lo que nos dejó este 6,6%.",
      "entidades_detectadas": [
        "Camila Ansando",
        "Elian López-Caucero"
      ]
    },
    {
      "frase": "Sí, señores, pasamos la línea del 100, 102,5 con orgullo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Nuria",
    "Empezó",
    "Alberto Fernández",
    "¿Está",
    "Pero",
    "Totalmente",
    "Vamos",
    "Fijate",
    "¿Qué",
    "Elian López-Caucero",
    "Buen",
    "Pasar",
    "Sergio",
    "Cristina Fernández de Kirchner",
    "Camila Ansando",
    "Damián Dipace",
    "Indonesia",
    "¿Sube",
    "Alberto",
    "Buenos días",
    "Claro",
    "INDEC",
    "Argentina",
    "Casa Rosada",
    "Alimentos",
    "Ayer",
    "Claudio",
    "Pablo",
    "Cristina",
    "Bueno",
    "Estado de la misma",
    "Mauricio Macri",
    "Ale Gomelé",
    "la Argentina",
    "generó",
    "¿",
    "empezó",
    "En ocasión",
    "Otamendi",
    "superó",
    "Fondo Monetario",
    "Macri",
    "Tengamos"
  ]
}