{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente compra, en una especie de \"hot sale\" de los tribunales, el perdón de la justicia, pagando en cuotas, con un crédito que a cualquier argentino le costaría conseguir y que no pueden explicar ni sus ingresos ni su patrimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los tres millones estipulados para el arreglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de la obscena exhibición, olvida algo elemental: no se compra, ni con su abierta promiscuidad, el perdón de lo imperdonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En tanto, ahora el que manda cartas es Sergio Massa, que, a pesar de ser parte vertebral de la coalición de gobierno, sobreactúa que es diferente.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pide un techo más alto para el mínimo no imponible y blande, con mano dura, al lado de Bernie.",
      "entidades_detectadas": [
        "Bernie"
      ]
    },
    {
      "frase": "Cristina se desplaza hacia la izquierda y Sergio, hacia la derecha.",
      "entidades_detectadas": [
        "Sergio",
        "Cristina"
      ]
    },
    {
      "frase": "Su \"madre\" política, Moria Casán, es muy asertiva al describir sus contorsiones políticas.",
      "entidades_detectadas": [
        "Moria Casán"
      ]
    },
    {
      "frase": "Dice que el inteligente Sergio tiene tanta cintura que hace la política del \"hula hula\".",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "\"¿Lo tenés medio hijo político de Sergio Massa ahora?\".",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "\"Tengo claro a Sergio, al presidente de la Cámara de Diputados, que es un amor de persona y es un tipo, un gran trabajador.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Sergio"
      ]
    },
    {
      "frase": "Yo le digo: vos no tenés cintura política, vos hacés el 'hula hula' con la política, porque la verdad es que está muy 'samoré' este hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ha hecho unas cuantas piruetas Massa: estaba contra Cristina, ahora está con Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Y bueno, pero así es la política, mi amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no es estar en contra y estar a favor, es 'cinturiar'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es flexibilizar, si no, no existiría la diplomacia tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "'Cinturiar', señores\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Ministerio de Economía que conduce Martín Guzmán, le tienen el juego de la cintura calado.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "Como la primera, su segunda carta no eran necesarias porque la corrección de ganancias se iba a hacer de todas maneras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, lo que pasa es que olvidan que acá nada que se otorga queda sin firma.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Como los ajustes de las jubilaciones, aunque nunca alcancen el paso de los precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ambos casos, mínimo no imponible, jubilaciones, maquillajes para mantener el poder adquisitivo que, de todas maneras, sale perdiendo y se deshilacha en el carrito del supermercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La discreción de hacer cláusulas automáticas los privaría de populismo básico y de épicas cartas que, Dios no lo permita.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Para que la \"guinaldo\" y los salarios en el segundo semestre tengan mayor peso en términos de ingreso, es que el Estado tiene que subir el piso o bajar el peso del impuesto a las ganancias en los salarios, porque el salario no es ganancia.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿A qué le da el gobierno la remuneración por el trabajo realizado por el trabajador?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Sergio.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "Al lado de Sergio, se bañaba de liturgia obrera.",
      "entidades_detectadas": [
        "Sergio"
      ]
    },
    {
      "frase": "El caso del otro Sergio, de Sergio Berni, es paradigmático.",
      "entidades_detectadas": [
        "Sergio",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Se fue, pero sigue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que se fue del Frente de Todos, pero que se queda en el Ministerio de Seguridad Bonaerense por un compromiso con Kicillof.",
      "entidades_detectadas": [
        "Ministerio de Seguridad Bonaerense",
        "Frente de Todos",
        "Kicillof"
      ]
    },
    {
      "frase": "Extraña tolerancia del gobernador a un réprobo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ya que se fue sin irse, no le va a negar al tigrense una oportunidad de foto entregando patrulleros en las eras para la nueva policía rural.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Es una policía que esté cercana a cada uno de nuestros productores y a sus familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sabemos que nuestros productores en época de siembra, en época de cosecha, tienen que dejar a sus familias e irse a trabajar, y saben y comprenden que tienen una policía que siempre está al lado de su familia cuidándolo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes pueden creer el mimo a los productores rurales?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Porque el mimo a los productores rurales convive dentro del mismo gobierno que, con voracidad tributaria, solo busca meterles la mano en el bolsillo con más retenciones, aunque cambien de idea todos los días en la imparable fábrica de incertidumbre en la que se ha transformado este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que el presidente dice y los ministros, y yo sostenemos, es que no hay que dar batallas perdidas, digamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, si en este momento la oposición, antes de que hubiera ningún tipo de proyecto en el Congreso, encabeza un \"tractorazo\" en contra de las retenciones, o en la semana pasada, apenas el presidente dijo algo por el estilo en una radio, salieron todos en coro a decir que de ninguna manera, que se oponían, que no iba a suceder, nos parece que es una pérdida de tiempo tratar de dar esa batalla en el lugar inadecuado en este momento, que es el Congreso, que es el único lugar donde, si se acuerda la regulación argentina, se podría dar esa discusión.",
      "entidades_detectadas": [
        "Congreso",
        "regulación argentina",
        "ningún"
      ]
    },
    {
      "frase": "Las retenciones, como ya se ha dicho, requieren sí o sí del tratamiento en el Congreso, donde el gobierno sabe perfectamente, como lo decía la portavoz, Gabriela Cerruti, que no cuenta con los votos para aprobarlas.",
      "entidades_detectadas": [
        "Congreso",
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "La nueva aprobación del presupuesto 2022 dejó al Poder Ejecutivo sin la potestad de incrementarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando salen a hablar a favor de retenciones, a sabiendas de esto, solo reproducen un juego casi idéntico al de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "El presidente descubrió que puede sumarse al discurso cristinista anticampo sin que pase nada, porque reclama algo cuyas barreras no las tiene que asegurar él y están en el Parlamento.",
      "entidades_detectadas": [
        "Parlamento"
      ]
    },
    {
      "frase": "Entonces, aprovecha para una de sus tácticas de supervivencia, camuflarse, porque, en definitiva, solo se trata de vivir.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente con los \"flota-flota\" no es, sin embargo, un muchacho inocente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, señor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que tener la cara bien entrenada luego de la mentira nacional de la fiesta de Olivos y una ostentosa desaprensión por el dolor de los otros para siquiera aceptar que hay horarios en que él no es presidente, como argumentó insólitamente el juez, aunque esté en Olivos con un banquete a costa de todos los contribuyentes.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Y vale aquí una reflexión sobre el daño enorme que el juez federal Lino Mirabelli hizo con su decisión de sobreseer al presidente y a su pareja.",
      "entidades_detectadas": [
        "Lino Mirabelli"
      ]
    },
    {
      "frase": "Porque por el mismo delito, el mismo juez mandó al \"surfer\", ¿se acuerdan?, a juicio oral luego de procesarlo.",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué cambió de idea con el presidente aceptando resarcimiento y reparación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y saben cuál es la respuesta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No hay respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay respuestas lógicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imaginación puede ser vasta, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Una barbaridad tras otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ahora sabemos que el primer mandatario de los argentinos va a pagar en cuotas su perdón comprado a precio de ganga y oferta puesto por un juez federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrá tenerle \"guelletas\" explicaciones para justificarse, señor juez, pero créame, usted ha sido el instrumento para que la misma traición vuelva a cometerse.",
      "entidades_detectadas": [
        "señor juez",
        "Podrá"
      ]
    },
    {
      "frase": "Si alguien lo había olvidado por el vértigo insano de la realidad argentina, ahora todos volvimos a recordar lo que demostró la fiesta VIP de Olivos: que el presidente de la nación es simplemente un mentiroso.",
      "entidades_detectadas": [
        "Olivos"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Frente de Todos",
    "Kicillof",
    "Massa",
    "ningún",
    "Parlamento",
    "¿Ustedes",
    "Ministerio de Economía",
    "Olivos",
    "Sergio",
    "Lino Mirabelli",
    "regulación argentina",
    "Estado",
    "Moria Casán",
    "Podrá",
    "Bernie",
    "¿A",
    "señor juez",
    "Sergio Massa",
    "Ministerio de Seguridad Bonaerense",
    "Cristina",
    "Cámara de Diputados",
    "Martín Guzmán",
    "Gabriela Cerruti",
    "¿",
    "Sergio Berni",
    "Dios",
    "Así"
  ]
}