{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Como ustedes saben, mi hija Morena Rial está detenida.",
      "entidades_detectadas": [
        "Morena Rial"
      ]
    },
    {
      "frase": "Fue arrestada ayer, aproximadamente a las 2 de la mañana, con una orden de captura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente se encuentra en una comisaría de la Capital Federal y, según entiendo, será trasladada en unas horas a la provincia de Buenos Aires, donde ocurrieron los hechos.",
      "entidades_detectadas": [
        "Capital Federal",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Ya había habido un incidente similar hace una semana o diez días; también fue detenida y luego liberada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este caso, según me informaron, es diferente y anterior al anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "No daré más detalles, ya que es un asunto judicial en el que prefiero no involucrarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi principal preocupación ahora es mi nieto, Amadeo, que está bien.",
      "entidades_detectadas": [
        "Amadeo"
      ]
    },
    {
      "frase": "En breve me reuniré con él y se quedará conmigo hasta que se resuelva la situación de su madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La resolución depende exclusivamente de la justicia, no de mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuido la salud y el bienestar de mi nieto, que es mi prioridad, aunque, obviamente, también me preocupa mi hija.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como ustedes saben, he tenido diferencias públicas con ella, producto de su decisión de mediatizar su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "He vivido todo lo que se ha dicho y sufrido, pero no existe un manual para ser padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hice todo lo posible por criar a mis dos hijas, Morena y Rocío, de la misma manera.",
      "entidades_detectadas": [
        "Morena",
        "Rocío"
      ]
    },
    {
      "frase": "Morena tomó la decisión de seguir un camino diferente, que la alejó de mí.",
      "entidades_detectadas": [
        "Morena"
      ]
    },
    {
      "frase": "Nunca aprobé su estilo de vida marginal y, a pesar de la distancia, siempre intenté orientarla y ayudarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ella es mayor de edad y, aunque intenté hasta ayer mismo, ya no puedo controlar sus decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso yo fui víctima en silencio de sus acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora siento vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre solo me dejó una máquina de afeitar y poco más, y siempre intenté darles a mis hijas lo mejor posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ayer hablábamos, y ella me contó que quería reencauzar su vida, estudiar abogacía…  Siempre lo intenté, aunque con desconfianza, porque me ha decepcionado en muchas ocasiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo hice por ser su padre y por amarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la justificaré ni intervendré en el proceso judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Morena es una mujer independiente que tomó decisiones equivocadas, escuchando a las personas equivocadas, y ahora debe asumir las consecuencias.",
      "entidades_detectadas": [
        "Morena"
      ]
    },
    {
      "frase": "Siento vergüenza, dolor y preocupación por Amadeo.",
      "entidades_detectadas": [
        "Amadeo"
      ]
    },
    {
      "frase": "En breve estará conmigo, ya que soy el único responsable de su cuidado mientras dure esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé cómo se resolverá el caso, pero la justicia la tratará igual que a cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, todo esto es un espanto, doloroso y bochornoso, pero son las consecuencias de sus acciones, que repudio absolutamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguno se preguntará cómo la crié.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando mis hijas tenían 12 años empecé a criarlas solo, trabajando y luchando por armar una vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Morena eligió un estilo de vida que es ajeno a nuestra familia, una vida marginal, al margen de la ley.",
      "entidades_detectadas": [
        "Morena"
      ]
    },
    {
      "frase": "Para mí es un mundo desconocido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar con gente que me cuenta cosas sobre mi hija es un horror.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, esto no me sorprende; siempre lo anticipé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre esperaba una llamada a altas horas de la madrugada, y llegó.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Era inevitable, si ella no hubiera querido evitarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me rechazaba públicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes conocen mi sufrimiento, mi ataque al corazón…  Se creó la tormenta perfecta: medios necesitados de información y mi hija ansiosa por dársela, un show para alimentar a la audiencia, usándome a mí.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Pero ni siquiera eso logró alejarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "La amo, y amo a mis nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frank, mi otro nieto, está bien en Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Frank"
      ]
    },
    {
      "frase": "Cuando ocurrió el incidente de hace una semana, hablé con su padre para protegerlo, y lo logré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora me preocuparé por Amadeo.",
      "entidades_detectadas": [
        "Amadeo"
      ]
    },
    {
      "frase": "Vine a hablar para evitar especulaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé algunos detalles del caso, pero no corresponde revelarlos públicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los colegas de policiales lo harán mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero regodearme, esto es un dolor absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que estoy contando es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy pasando un momento muy difícil, igual que mi pareja, mis amigos y quienes me apoyan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me siento impotente, pero también hay algo que me detiene: el apellido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero privilegios para mi hija; si cometió delitos, debe pagar por ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que esto le sirva de lección.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "Ella tenía todo para tener una vida mejor, pero eligió este camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos días me dijo que delinquió porque no tenía otra opción, lo cual me indignó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay miles de opciones antes de cometer un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Morena está detenida en una comisaría de la Capital Federal y será trasladada a la provincia donde ocurrieron los hechos.",
      "entidades_detectadas": [
        "Capital Federal",
        "Morena"
      ]
    },
    {
      "frase": "Este caso es anterior al que conocemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue sorpresivo, ya que creía que el problema era solo el caso anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy preparado para lo que suceda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaré al lado de mi hija como padre, pero sin pedir privilegios.",
      "entidades_detectadas": [
        "Estaré"
      ]
    },
    {
      "frase": "Si ella tomó esta decisión, debe asumir las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No la abandonaré, especialmente por mi nieto, que todavía no tiene seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ver la foto de mi nieto rodeado de policías fue doloroso.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "En el episodio anterior, mi prioridad fue él, y lo sigue siendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amadeo vendrá a mi casa pronto.",
      "entidades_detectadas": [
        "Amadeo vendrá"
      ]
    },
    {
      "frase": "Agradezco a quienes me han llamado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo más detalles que los que he compartido.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia se encargará del resto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su abogada se dirige a la comisaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "No victimicemos a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las víctimas son los afectados por los robos, no quienes los cometieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que aprendan.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "No sé qué pasará judicialmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi hija es mayor y responsable de sus actos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene hijos hermosos, y todavía está a tiempo de cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inteligente, pero usó su inteligencia para lo incorrecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que cambie y tome el camino correcto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaré ahí para acompañarla y ayudarla.",
      "entidades_detectadas": [
        "Estaré"
      ]
    },
    {
      "frase": "Vine a hablar con la verdad, sin esconderme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da vergüenza, pero el camino es dar la cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora debo cuidar a mi nieto, esperar el desarrollo de los hechos y que esto cambie a Morena para que aproveche lo bueno que la vida le ofrece.",
      "entidades_detectadas": [
        "Morena"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estoy",
    "Alguno",
    "llegó",
    "Cuido",
    "Agradezco",
    "Siento",
    "Córdoba",
    "Estaré",
    "Morena",
    "Morena Rial",
    "Capital Federal",
    "Hablar",
    "Amadeo vendrá",
    "Amadeo",
    "Espero",
    "Frank",
    "Ustedes",
    "provincia de Buenos Aires",
    "Rocío",
    "policías"
  ]
}