{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, jueves 16 de febrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están escuchando la canción \"Dame Luz\" de **Don Pallidez**.",
      "entidades_detectadas": [
        "Don Pallidez"
      ]
    },
    {
      "frase": "Esta canción es del año 2004.",
      "entidades_detectadas": []
    },
    {
      "frase": "Don Pallidez pide, al igual que más de 6.000 vecinos de Villa Lugano, por ejemplo, y otros barrios de la Capital Federal, que les devuelvan la luz.",
      "entidades_detectadas": [
        "Don Pallidez",
        "Villa Lugano",
        "Capital Federal"
      ]
    },
    {
      "frase": "Para musicalizar la apertura del programa de hoy, la producción eligió esta canción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el título trasciende el tema de la luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "El piquete, como la \"Argentina Real\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Una de las críticas de ciertos economistas es que sus planes pueden estar construidos en una situación de vacío, propia de laboratorio, en condiciones de ascetismo perfecto, donde agentes y pacientes del plan se comportan siguiendo un protocolo que solo funciona en la teoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para viejos expertos en territorio, o peronistas, el plan que, junto con el cambio, propone una serie de formas cuya aplicación parece funcionar en la teoría, sería inaplicable en la \"sociedad Argentina Real\".",
      "entidades_detectadas": [
        "Argentina Real"
      ]
    },
    {
      "frase": "Son ideas creadas de alguna forma en una especie de laboratorio, pero carentes de practicidad, por técnicos que viven en countries o en barrios privilegiados de la Ciudad de Buenos Aires, que no conocen la \"Argentina Real\" y las consecuencias que tendrá la aplicación de cualquiera de esas reformas en este sistema de la \"Argentina Real\" que es el piquete.",
      "entidades_detectadas": [
        "Argentina",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso mínimo, primero por los piquetes, ayer por los cortes de luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar a un vecino de Villa Lugano, a quien le falta una pierna, y se queja ayer por la falta de luz: \"Tiene que subir y bajar dos pisos en esta situación, sí, dos pisos tuve que bajar porque no tenía agua, no tenía luz de noche, ni insulina.",
      "entidades_detectadas": [
        "Villa Lugano"
      ]
    },
    {
      "frase": "La tuve que tirar, se me echó a perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay mucha gente mayor que no podía salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me eche la bronca, tranquilo, no hagan con mi tiempo esto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque tenemos que solucionar, no… bueno, se va a solucionar, esperemos, ¿ok?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira lo que ustedes dicen, tuvieron que hacer para que vengan los medios, para que los oigan.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "No sé si era la mejor manera, pero bueno, es la que fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto hace que está subiendo y bajando?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿De qué corte de luz?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hace dos días, más o menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bajaba, pues tenía que buscar agua, comprar, no podía comprar mucho porque no había heladera, se echaban a perder las cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve que tirar muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la moto, y yo soy jubilado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Cuál fue tu gasto económico, lo que perdiste?\".",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "\"Mi carne, pollo, lo que tenía de freezer para un jubilado y discapacitado es mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenés mucho desgaste físico, además, ¿no?\".",
      "entidades_detectadas": [
        "Tenés",
        "¿"
      ]
    },
    {
      "frase": "\"No, tengo que bajar dos pisos, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a Dios, pero dos pisos tuve que bajar, subir dos pisos, abrir la puerta, que de noche no había luz, muchas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, lo que nos dicen es que de noche la situación se pone muy insegura porque no hay inseguridad en el barrio.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Bueno, sin la luz… la luz, hay gente que está muy mal, hay mucha inseguridad.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vienen de la villa de enfrente, agarran a la gente, van caminando y les sacan todo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Sacan todo eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pasó con alguna vecina?\".",
      "entidades_detectadas": [
        "¿Pasó"
      ]
    },
    {
      "frase": "\"Sí, pasó con algunos que pasan a las vecinas, nos sacan a la cárcel, se les da la cara, le ponen el ojo hecho a esto y lo quieren cargarlos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora, a pesar de que los argentinos reciben alguna forma de suicidio, tema que comenzó en la Argentina a partir de la crisis del 2002, se redujo en algún sentido durante el gobierno de **Néstor Kirchner**, volvió a crecer enormemente durante el gobierno de **Macri**, siguió creciendo, obviamente, a partir de la pandemia en el gobierno de **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Macri",
        "Néstor Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Y ahora desarmar, y quizás esa sea, aunque la palabra es verdaderamente inadecuada, la verdadera bomba de la Argentina: cómo desarmar una situación en la cual la única salida para ello es que haya crecimiento y se pueda incorporar a esa gente progresivamente al sistema laboral.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el acampe de ayer frente al ministerio de **Tolosa Paz**.",
      "entidades_detectadas": [
        "Tolosa"
      ]
    },
    {
      "frase": "Y luego vamos a escuchar a la valiente ministra **Victoria Tolosa Paz**.",
      "entidades_detectadas": [
        "Victoria Tolosa Paz"
      ]
    },
    {
      "frase": "\"Julio y Moreno, y estamos justo en el centro de lo que es este acampe porque va desde Avenida de Mayo hasta Independencia.",
      "entidades_detectadas": [
        "Avenida de Mayo"
      ]
    },
    {
      "frase": "Por un lado, tenés a Libres del Sur y por otro, que estamos mostrándote, mira, hay Libres del Sur, y ahora gira la cámara y está lo que sería el Polo Obrero.",
      "entidades_detectadas": [
        "Polo Obrero",
        "Libres del Sur"
      ]
    },
    {
      "frase": "Voy a mostrar y decir los siguientes datos, Luis, porque hay aproximadamente 30.000 personas en este lugar, hay aproximadamente 6.000 carpas esta noche, y muchas personas están ahora viniendo a pedir comida, por ejemplo, aquí, a la famosa olla popular, donde les sirven papa, arroz, carne para comer, pan, diferentes comidas que hacen ellos en sus comedores y después lo traen aquí al acampe.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "También tengo, además de las carpas y la famosa olla popular, una carpa roja que ahora te la voy a mostrar porque ¿qué es lo que hacen aquí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: 'Último día, actualizar los datos'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, este acampe, este corte que está el 9 de julio, es porque 160.000 personas no tienen más sus planes\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "\"Bueno, ¿qué es lo que pasa aquí en este sector?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Donde hay varias computadoras, como dice este cartel, 'Actualizá tus datos' y los registran en Mi Argentina.",
      "entidades_detectadas": [
        "Mi Argentina",
        "Actualizá"
      ]
    },
    {
      "frase": "Vamos a hablar ahora, ya voy con Jeremías también, Luis, pero te quiero mostrar, hola, buenas noches, ¿cómo es tu nombre?\".",
      "entidades_detectadas": [
        "Jeremías",
        "Luis"
      ]
    },
    {
      "frase": "\"Alexis\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Vos estás en este momento empadronando a diferentes personas?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, exactamente, estamos empadronando a todos los compañeros y compañeras que no se pudieron empadronar porque los puntos digitales que propone el ministerio no funcionan, están cerrados, de vacaciones, la página se colapsa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿A cuántas personas hoy empadronaste?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para 160.000 personas que perderían su plan en marzo próximo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"160.000 personas son apenas la punta del iceberg.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imaginemos lo que podría ser en una situación de ajuste real en un eventual nuevo gobierno de Juntos por el Cambio\", decía la valiente ministra Victoria Tolosa Paz, porque ella es la que enfrenta esta situación de recorte de planes.",
      "entidades_detectadas": [
        "Juntos",
        "Victoria Tolosa Paz",
        "Cambio"
      ]
    },
    {
      "frase": "Podríamos decir que es la primera ministra que le toca recortar los planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Victoria Tolosa Paz diciendo que las organizaciones sociales hacen política con la pobreza y con el dinero del Estado Nacional.",
      "entidades_detectadas": [
        "Victoria Tolosa Paz",
        "Estado Nacional"
      ]
    },
    {
      "frase": "O sea, nosotros les pagamos, frente a los mil pesos que es la mitad de un salario mínimo vital y móvil a un conjunto de trabajadores que ellos dicen están trabajando en actividades productivas o están trabajando en actividades socio-comunitarias, que pueden ser la usada de un comedor, mantener una placita, hacer actividades de limpieza de arroz, distintas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién dice que estas personas están haciendo 4 horas diarias de esas actividades?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "En este caso, Unidad Piquetera, en este caso, el Pueblo Urano, en este caso, Libres del Sur.",
      "entidades_detectadas": [
        "Unidad Piquetera",
        "Pueblo Urano",
        "Libres del Sur"
      ]
    },
    {
      "frase": "¿Dónde están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Les pregunto si el mes pasado ellos dijeron que Rosa Pérez de **Neitanto**, estaba yendo todos los días al comedor comunitario a cocinar, ahora no la encuentran, ahora no encuentran a 100 mil titulares.",
      "entidades_detectadas": [
        "Rosa Pérez",
        "Neitanto"
      ]
    },
    {
      "frase": "¿Quiénes ellos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que están viniendo a cortar porque no encuentran a las personas que decían hasta hace apenas 30 días que estaban haciendo tareas y, por tanto, les correspondía el potencial trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay dos alternativas: al señor **Belliboni** y a toda Unidad Piquetera, los iba invitando a que todo ese esfuerzo de movilización, de pago de colectivos, de acampes, de baños químicos y de todo lo que hacen, harán tratar de hacer lo que sí le salió en el gobierno anterior, que es la extorsión para seguir amontonando a organizaciones que hacen política con la pobreza y con el dinero del Estado Nacional.",
      "entidades_detectadas": [
        "Belliboni",
        "Unidad Piquetera",
        "Estado Nacional"
      ]
    },
    {
      "frase": "Tratemos de imaginar cómo sería una ministra de desarrollo social de Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una **Carolina Stanley** sería muy fácil tener un ministro de desarrollo social que agregue beneficios, que lo tenga que quitar.",
      "entidades_detectadas": [
        "Carolina Stanley"
      ]
    },
    {
      "frase": "¿Cuál era el modelo que planteaba en el año 2016 Juntos por el Cambio?",
      "entidades_detectadas": [
        "Cambio"
      ]
    },
    {
      "frase": "Era **Patricia Bullrich**, que explicaba en el año 2016 cómo era el protocolo anti-piquete para que no hubiera más piquetes en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "El protocolo del procedimiento es que llegan las fuerzas federales, en ese caso, por ser una ruta nacional, una autopista nacional, se le avisa a la gente que está en curso en el artículo 194, se retira, y si no se retira, se procede a liberar la calle, flagrante delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas de seguridad pueden actuar de manera inmediata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se identifique también, otra novedad del protocolo es que cuando haya personas con capuchas o haya personas con palos, elementos contundentes, se va a secuestrar los elementos contundentes y cuando sea negativa de parte de las personas, se los va a detener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no tenemos ni capuchas ni palos, seguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy yo con este **Carabajal Burgueño** y corto la Panamericana, llega la policía y me dicen: ¿Cuánto tiempo me dan?",
      "entidades_detectadas": [
        "¿Cuánto",
        "la Panamericana",
        "Carabajal Burgueño"
      ]
    },
    {
      "frase": "Cinco minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pedimos que se retire por las buenas, queremos que se vaya y si no se va, se saca, y si no se va, se saca, y si no se va, se saca.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo concreto, la instrucción que yo tengo como ministro de seguridad del presidente de la nación, es que quiere convivencia, que quiere que no haya más cortes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es el más interesante documento audiovisual que pueda plantear la utopía en su sentido más primitivo, podríamos decir, el plan anti-piquete 2016.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 5 minutos desalojamos a los que corten la 9 de Julio o a la autopista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuevamente, esto nos hace reflexionar sobre aquella idea de las críticas a ciertos economistas que están construidos en una situación de vacío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto le vale a los libertarios, que plantean que la sociedad es como si fuese un túnel de viento perfecto, donde los planes se llevan adelante en una aplicación matemática sin tener en cuenta que los pacientes de ese plan se comportan de manera distinta a un protocolo perfecto y que nos permite que los pacientes que están creados en el territorio, que lo que juntos propone no tienen en cuenta la sociedad argentina real, que son creadas por economistas que viven en barrios donde no hay ninguna de estas carencias y que no imaginan cuál será la resistencia de la Argentina real y que en los próximos minutos es muy parecido al de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Quizás lo de ayer, la conjunción del mismo día de los piquetes por los cortes de luz, sea una foto anticipada de lo que podría ser la Argentina real de aplicarse sin anestesia planes de reformas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Vamos a cerrar esta apertura de hoy y nos vemos en el próximo video.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Don Pallidez (mantuve el nombre, corregí la ortografía si fuera necesario)\n    *   Néstor Kirchner\n    *   Macri (Mauricio, sin apellido)\n    *   Alberto Fernández\n    *   Victoria Tolosa Paz\n    *   Carolina Stanley\n    *   Patricia Bullrich\n    *   Rosa Pérez de Neitanto\n    *   Belliboni (sí, hay que corroborar si es su apellido correcto)\n    *   Carabajal Burgueño (si es su apellido correcto)\n*   **Corrección de Ortografía:**  Se corrigieron errores ortográficos en palabras como \"ascetismo\", \"injubilado\", \"frezer\", \"amontonando\" y otros.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Carolina Stanley\n    ",
        "Apellidos",
        "Corrección de Nombres",
        "Victoria Tolosa Paz\n    ",
        "Patricia Bullrich\n    ",
        "Belliboni",
        "Carabajal Burgueño",
        "Don Pallidez",
        "Néstor Kirchner\n    ",
        "Mauricio",
        "Corrección de Ortografía",
        "Alberto Fernández\n    ",
        "Macri",
        "Rosa Pérez de Neitanto\n    "
      ]
    },
    {
      "frase": "*   **Cohesión y Coherencia:** Se ajustó la redacción para mejorar la fluidez y la comprensión del texto, separando párrafos donde era necesario y agregando algunos conectores lógicos.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "Se repitieron algunas palabras que fueron corregidas en su contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Puntuación:** Se revisó y corrigió la puntuación para una mejor lectura.",
      "entidades_detectadas": [
        "Puntuación"
      ]
    },
    {
      "frase": "*   **Eliminación de repeticiones:** Se eliminaron repeticiones innecesarias de frases y palabras.",
      "entidades_detectadas": [
        "Eliminación"
      ]
    },
    {
      "frase": "*   **Claridad:** Se intentó aclarar algunas frases ambiguas para mejorar la comprensión.",
      "entidades_detectadas": [
        "Claridad"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Quizás",
    "Eliminación",
    "Victoria Tolosa Paz",
    "Alberto Fernández",
    "Vamos",
    "Pueblo Urano",
    "Carolina Stanley",
    "Claridad",
    "Luis",
    "Polo Obrero",
    "Alexis",
    "Alberto Fernández\n    ",
    "Voy",
    "Corrección de Ortografía",
    "la Panamericana",
    "Jeremías",
    "Patricia Bullrich",
    "Cambios Realizados",
    "Carolina Stanley\n    ",
    "Ciudad de Buenos Aires",
    "Vienen",
    "Julio",
    "Independencia",
    "Además",
    "Mi Argentina",
    "Patricia Bullrich\n    ",
    "Néstor Kirchner",
    "Don Pallidez",
    "Unidad Piquetera",
    "Avenida de Mayo",
    "Libres del Sur",
    "Capital Federal",
    "¿Cuál",
    "Argentina",
    "Corrección de Nombres",
    "Apellidos",
    "Cohesión",
    "Juntos",
    "Puntuación",
    "¿Quién",
    "Rosa Pérez",
    "Carabajal Burgueño",
    "Coherencia",
    "Bueno",
    "Tolosa",
    "Moreno",
    "Mauricio Macri",
    "Rosa Pérez de Neitanto\n    ",
    "Cambio",
    "la Argentina",
    "Neitanto",
    "¿Cuánto",
    "¿",
    "Belliboni",
    "Mira",
    "¿De",
    "Imaginemos",
    "Actualizá",
    "Tenés",
    "Estado Nacional",
    "Victoria Tolosa Paz\n    ",
    "Néstor Kirchner\n    ",
    "¿Pasó",
    "Mauricio",
    "Macri",
    "Argentina Real",
    "Villa Lugano"
  ]
}