{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer conocimos un dato económico que desnuda la realidad de este gobierno.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "¿Es liberal?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la vieja derecha que genera desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se conoció el aumento de la desigualdad desde que asumió Javier Milei.",
      "entidades_detectadas": [
        "Ayer",
        "Javier Milei"
      ]
    },
    {
      "frase": "Este incremento fue el mayor en la historia en tan poco tiempo; solo fue superado en 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y voy a aclarar algo: esta situación es peor que la de 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única diferencia es la asignación universal por hijo implementada durante la gestión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sin ella, el índice de desigualdad sería aún peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué vino Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿A"
      ]
    },
    {
      "frase": "A quitarle a los pobres para darle a los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este índice revela quién es Milei: la vieja derecha, haciendo lo mismo, pero más rápido, fuerte, intenso y violento.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Sus medidas de estos meses lo demuestran: destruyó el poder adquisitivo de los jubilados, dejó a decenas de miles de empleados de la construcción sin trabajo, licuó los ahorros de la clase media, implementó una mega devaluación (una gigantesca transferencia de riqueza), liberó los precios de los supermercados y los medicamentos, y liberó el precio de las prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, sumó los copagos, eliminó el FONIT (Fondo Nacional de Transporte) y realizó recortes a las provincias (que afectan directamente a la gente, no solo a los gobernadores).",
      "entidades_detectadas": [
        "Fondo Nacional de Transporte",
        "FONIT"
      ]
    },
    {
      "frase": "Al liberar las importaciones de combustible, pagamos el mismo precio que en el exterior, lo que impacta en el costo de todos los productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana, con la ley de bases, se impondrá un impuesto a las ganancias a sueldos que apenas superan la línea de pobreza y se bajará el impuesto a la riqueza a los más ricos, agrandando aún más la desigualdad.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Su objetivo es quitarle a los pobres y al pueblo trabajador para darle a los más ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es cierto que estemos haciendo un sacrificio conjunto, como dice el secretario de medios de Milei o algunos empresarios.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El que está aguantando es el trabajador, quien hará sacrificios mientras haya un gobierno de derecha, no solo seis meses o un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "La desigualdad muestra que mientras muchos pierden, una minoría gana mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto prueba que se trata de la misma derecha de siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es significativo que el día que se publica el índice de desigualdad, comience la farsa del juicio a los implicados en el intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque lo opuesto a la desigualdad actual es Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El intento de asesinato y su persecución judicial se debieron a su lucha por la igualdad, por lograr una distribución más equitativa de la riqueza (50-50).",
      "entidades_detectadas": []
    },
    {
      "frase": "La odian y la persiguen por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina representa la justicia social y es un personaje histórico clave en la Argentina, comparable a Evita.",
      "entidades_detectadas": [
        "Evita",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Si no luchas por la justicia para Cristina, no habrá justicia para ti.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esta situación de injusticia es consecuencia del disciplinamiento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los políticos actuales, cobardes, son producto del seguimiento y la persecución a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Apoyan a Milei porque no quieren que les pase lo mismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El abandono de Cristina en su situación judicial marcó un punto de inflexión negativo para los trabajadores.",
      "entidades_detectadas": [
        "Cristina",
        "marcó"
      ]
    },
    {
      "frase": "Vivimos una farsa democrática, una realidad distorsionada por los medios y los jueces, que acusan a inocentes y absuelven a culpables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que no haya justicia para Cristina, símbolo de la justicia social, no habrá justicia para nadie.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Discrepo con algunas decisiones tácticas posteriores al gobierno de Cristina, especialmente desde la elección de Alberto Fernández, decisiones que ella misma mantiene y con las que humildemente no estoy de acuerdo.",
      "entidades_detectadas": [
        "Cristina",
        "Discrepo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero no confundamos: discrepar sobre tácticas es diferente a no defender a Cristina o a negar que este juicio es una farsa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los responsables deben estar en el banquillo de los acusados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo entonces habrá justicia para los trabajadores y se acabará esta aberración de desigualdad, donde hay gente muriéndose de hambre mientras unos pocos se enriquecen y aplauden a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Buen día.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "marcó",
    "Mañana",
    "¿A",
    "FONIT",
    "la Argentina",
    "Alberto Fernández",
    "Cristina Fernández de Kirchner",
    "Ayer",
    "¿",
    "Cristina",
    "Javier Milei",
    "Evita",
    "Milei",
    "Fondo Nacional de Transporte",
    "Discrepo"
  ]
}