{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Empecemos a ordenar la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana pasada les mostré quiénes son los implicados en esta estafa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy profundizaremos en los detalles del día a día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este día a día, como verán, comenzó hace mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acompáñenme.",
      "entidades_detectadas": [
        "Acompáñenme"
      ]
    },
    {
      "frase": "A principios de 2024, con el inicio del gobierno de Javier Millai, Icarina Millai, secretaria general de la Presidencia, recibió a un individuo prácticamente desconocido: Mauricio Novelli.",
      "entidades_detectadas": [
        "Mauricio Novelli",
        "Javier Millai",
        "Icarina Millai",
        "Presidencia"
      ]
    },
    {
      "frase": "Novelli era empleado de Millai hacía más de dos años, trabajando en la casa de inversiones donde Millai daba clases, ostentando un conocimiento que ahora niega poseer, alegando no haber leído los pormenores del proyecto.",
      "entidades_detectadas": [
        "Novelli",
        "Millai"
      ]
    },
    {
      "frase": "Sin embargo, Icarina Millai tuvo la confianza suficiente para recibirlo en la Casa Rosada y, posteriormente, el 5 de abril, junto a un par de importantes empresarios.",
      "entidades_detectadas": [
        "Icarina Millai",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Esto consta en el registro de audiencias de la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Tuvimos acceso al certificado de dicha audiencia, en la cual, el 5 de abril, participaron el director ejecutivo de Gusa Global Custodia y el dueño de la aseguradora Allianz, una de las aseguradoras más grandes del mundo.",
      "entidades_detectadas": [
        "Gusa Global Custodia",
        "Allianz"
      ]
    },
    {
      "frase": "¿Qué hacía Novelli allí, un completo outsider del mundo de las finanzas?",
      "entidades_detectadas": [
        "Novelli"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora que empiezan a intensificarse los rumores de que Novelli recaudaba fondos de empresarios a cambio de influir sobre el presidente, numerosas compañías tendrán que empezar a dar explicaciones.",
      "entidades_detectadas": [
        "Novelli"
      ]
    },
    {
      "frase": "El 6 de junio, Novelli regresó con Sergio Daniel Morales.",
      "entidades_detectadas": [
        "Novelli",
        "Sergio Daniel Morales"
      ]
    },
    {
      "frase": "Morales, diez días después del inicio de este escándalo, seguía siendo asesor de la Comisión Nacional de Valores (CNV).",
      "entidades_detectadas": [
        "CNV",
        "seguía",
        "Morales",
        "Comisión Nacional de Valores"
      ]
    },
    {
      "frase": "Esta es una de las situaciones más inexplicables del caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, como mencioné al principio, no solo no se distanció de Hayden Mark Davis, sino que tampoco tomó medidas respecto a Mauricio Novelli, a quien los empresarios serios del mundo blockchain privado argentino buscan responsabilizar.",
      "entidades_detectadas": [
        "Mauricio Novelli",
        "blockchain"
      ]
    },
    {
      "frase": "Argentina es uno de los países donde la tecnología blockchain y las criptomonedas tuvieron mayor difusión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la inestabilidad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una situación de incertidumbre, como la inflación argentina, las criptomonedas se convirtieron en una alternativa atractiva para muchos inversores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento, Morales aún no era asesor de la CNV.",
      "entidades_detectadas": [
        "CNV",
        "Morales"
      ]
    },
    {
      "frase": "Su nombramiento se produjo más tarde, en octubre del año pasado, mediante un decreto firmado por el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de la CNV, Roberto Silva (del estudio Marvall o Farrell y Mayral), se mantiene en silencio, seguramente preparando su defensa, ya que Sergio Morales lo visitó en numerosas ocasiones en la CNV junto a otros empresarios.",
      "entidades_detectadas": [
        "Roberto Silva",
        "Farrell y",
        "CNV",
        "Mayral",
        "Sergio Morales"
      ]
    },
    {
      "frase": "El 11 de junio, Novelli regresó con Morales y Manuel Terrones Godoy, tercer socio del Teche Forum.",
      "entidades_detectadas": [
        "Teche Forum",
        "Manuel Terrones Godoy",
        "Novelli",
        "Morales"
      ]
    },
    {
      "frase": "Terrones Godoy y Novelli, prácticamente desconocidos en el mundo cripto, organizaron un evento con poca asistencia hasta que se anunció la participación de [Nombre omitido, se refiere al narrador].",
      "entidades_detectadas": [
        "Novelli",
        "Terrones Godoy"
      ]
    },
    {
      "frase": "Lograron atraer a asistentes que pagaron entre 50.000 y 70.000 dólares por un encuentro VIP con [Nombre omitido], como si fuera una celebridad.",
      "entidades_detectadas": [
        "Nombre"
      ]
    },
    {
      "frase": "Este evento también se usó para cerrar acuerdos que ahora se encuentran en disputa, ya que quienes los firmaron niegan haberlo hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 16 de julio, Novelli y Terrones Godoy volvieron a la Casa Rosada.",
      "entidades_detectadas": [
        "Novelli",
        "Terrones Godoy",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Tenemos documentadas nueve entradas de Novelli a la Casa Rosada y tres más a la Quinta de Olivos, según la investigación de [Nombre del periodista].",
      "entidades_detectadas": [
        "Novelli",
        "Casa Rosada",
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "En esta ocasión, se encontraron con Hayden Mark Davis por primera vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera vez que este joven tejano de 28 años, audaz, visita la Casa Rosada, acompañado por parte de su familia.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "El 1 de agosto, Novelli regresó a la Casa Rosada para reunirse con Icarina Millai.",
      "entidades_detectadas": [
        "Icarina Millai",
        "Novelli",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Tras un viaje a Estados Unidos, regresaron para cerrar lo que consideraban el acuerdo más importante: la emisión de Libra en Argentina.",
      "entidades_detectadas": [
        "Libra",
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El 11 de septiembre, en la CNV, Roberto Silva y una vocal recibieron a Sergio Daniel Morales como fundador de CryptoCity.",
      "entidades_detectadas": [
        "CryptoCity",
        "Roberto Silva",
        "CNV",
        "Sergio Daniel Morales"
      ]
    },
    {
      "frase": "No se sabía que se iniciaría una relación laboral que perdura hasta el día de hoy, o sí se sabía, pero no se registró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos días antes, ocurrió un evento tenso.",
      "entidades_detectadas": [
        "ocurrió"
      ]
    },
    {
      "frase": "Actuó Travis Scott, un rapero popular con muchos fanáticos en Argentina, especialmente en el mundo cripto y libertario.",
      "entidades_detectadas": [
        "Actuó Travis Scott",
        "Argentina"
      ]
    },
    {
      "frase": "Novelli y Terrones Godoy organizaron un evento VIP posterior al concierto en el Movistar Arena, promocionado a través de un mensaje de WhatsApp (presumiblemente disponible).",
      "entidades_detectadas": [
        "WhatsApp",
        "Novelli",
        "Terrones Godoy",
        "Movistar Arena"
      ]
    },
    {
      "frase": "El mensaje de Novelli decía que él y Terrones Godoy estaban organizando una fiesta privada VIP con barra libre y otras celebridades, incluyendo a Visa Rap.",
      "entidades_detectadas": [
        "Novelli",
        "Terrones Godoy",
        "Visa Rap"
      ]
    },
    {
      "frase": "Al parecer, esta situación tensó la relación con Hayden Davis, quien consideró que Novelli y Terrones Godoy estaban gastando demasiado dinero.",
      "entidades_detectadas": [
        "Hayden Davis",
        "Novelli",
        "Terrones Godoy"
      ]
    },
    {
      "frase": "Argentina ya no era tan barata como a principios de año, y la inversión de Davis parecía no recuperarse.",
      "entidades_detectadas": [
        "Argentina",
        "Davis"
      ]
    },
    {
      "frase": "El 20 de septiembre, Novelli se reunió con Javier Millai.",
      "entidades_detectadas": [
        "Javier Millai",
        "Novelli"
      ]
    },
    {
      "frase": "El 27 de septiembre, volvieron a reunirse en la Quinta de Olivos.",
      "entidades_detectadas": [
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "El 19 de octubre tuvo lugar el Teche Forum en el Hotel Libertador, donde el presidente se reunió por primera vez con Julian P., fundador de Keep Protocol (la plataforma tecnológica de Hayden Davis para la emisión de Libra).",
      "entidades_detectadas": [
        "Hayden Davis",
        "Teche Forum",
        "Libra",
        "Hotel Libertador",
        "Julian P."
      ]
    },
    {
      "frase": "En este evento participó Manuel Adorni, quien formaba parte de la comitiva presidencial.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Adorni y Novelli son nombres importantes, pero existen otros actores que podrían haber actuado como nexo entre Estados Unidos y Argentina.",
      "entidades_detectadas": [
        "Adorni",
        "Novelli",
        "Estados Unidos",
        "Argentina"
      ]
    },
    {
      "frase": "Ese mismo día, Novelli y Adorni recibieron a Bartos Lipinski, cofundador y CEO de Cube Group.",
      "entidades_detectadas": [
        "Adorni",
        "Bartos Lipinski",
        "Novelli",
        "Cube Group"
      ]
    },
    {
      "frase": "Gideon Davis, hermano de Hayden y COO de Kelcea Venture Capital, presentó a Lipinski.",
      "entidades_detectadas": [
        "COO",
        "Gideon Davis",
        "Lipinski",
        "Kelcea Venture Capital"
      ]
    },
    {
      "frase": "El 20 de noviembre, se concretó el acuerdo con Millai para la emisión de Libra, un gran logro para Hayden Davis.",
      "entidades_detectadas": [
        "Hayden Davis",
        "Libra",
        "Millai"
      ]
    },
    {
      "frase": "Hayden Davis hizo preparar un contrato y una carta de intención a una abogada argentina para protegerse de una posible estafa por parte de Novelli, Morales y Terrones Godoy.",
      "entidades_detectadas": [
        "Terrones Godoy",
        "Hayden Davis",
        "Novelli",
        "Morales"
      ]
    },
    {
      "frase": "Sin embargo, desde la Secretaría General de la Presidencia, se volvió a autorizar el ingreso de Hayden Davis al día siguiente, junto a su tío y Mauricio Novelli.",
      "entidades_detectadas": [
        "Mauricio Novelli",
        "Hayden Davis",
        "Secretaría General de la Presidencia"
      ]
    },
    {
      "frase": "Esa noche, se celebró un festejo en el Four Seasons de Buenos Aires, donde descorcharon champagne para celebrar el acuerdo.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Four Seasons"
      ]
    },
    {
      "frase": "El 86% de las personas que invirtieron en Libra perdieron su dinero.",
      "entidades_detectadas": [
        "Libra"
      ]
    },
    {
      "frase": "75.000 personas resultaron afectadas, según The Solana Post.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 17 de diciembre, Morales, ya asesor de la CNV, recibió a representantes de Binance junto con Roberto Silva.",
      "entidades_detectadas": [
        "CNV",
        "Roberto Silva",
        "Morales",
        "Binance"
      ]
    },
    {
      "frase": "Binance, otra gran empresa financiera que opera con criptomonedas en Argentina, está eliminando información de sus páginas web.",
      "entidades_detectadas": [
        "Argentina",
        "Binance"
      ]
    },
    {
      "frase": "El 23 de diciembre, Morales regresó a la CNV para presentar a otra persona.",
      "entidades_detectadas": [
        "CNV",
        "Morales"
      ]
    },
    {
      "frase": "A principios de año, el 30 de enero, Hayden Davis regresó de Estados Unidos, se reunió con Millai en la Casa Rosada y dos semanas después se emitió la moneda, desatando el escándalo que será cubierto por el New York Times y el Wall Street Journal.",
      "entidades_detectadas": [
        "Hayden Davis",
        "Casa Rosada",
        "Wall Street Journal",
        "Millai",
        "New York Times",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hay nuevos chats donde Hayden Davis alardea de su influencia sobre Javier Millai.",
      "entidades_detectadas": [
        "Hayden Davis",
        "Javier Millai"
      ]
    },
    {
      "frase": "En resumen de los familiares Davis:  Hayden Davis, su abogada Nina Nicoletti, su hermano Gideon, su padre Charles Thomas Davis (\"Dr.",
      "entidades_detectadas": [
        "Hayden Davis",
        "Nina Nicoletti",
        "Gideon",
        "Charles Thomas Davis"
      ]
    },
    {
      "frase": "Tom\"), y su tío Glen Hurd, quien asistió a las reuniones en la Casa Rosada y al festejo en el Four Seasons.",
      "entidades_detectadas": [
        "Four Seasons",
        "Tom",
        "Casa Rosada"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Charles Thomas Davis",
    "Icarina Millai",
    "Gideon Davis",
    "Morales",
    "¿Qué",
    "Dr. Tom",
    "Nina Nicoletti",
    "Nombre",
    "Mauricio Novelli",
    "Mayral",
    "Secretaría General de la Presidencia",
    "Sergio Morales",
    "Manuel Adorni",
    "Bartos Lipinski",
    "Lograron",
    "Roberto Silva",
    "Lipinski",
    "Wall Street Journal",
    "COO",
    "Four Seasons",
    "Millai",
    "Javier Millai",
    "Presidencia",
    "Comisión Nacional de Valores",
    "Estados Unidos",
    "Visa Rap",
    "Julian P.",
    "blockchain",
    "Movistar Arena",
    "Gusa Global Custodia",
    "seguía",
    "Argentina",
    "Hayden Davis",
    "Adorni",
    "Casa Rosada",
    "Quinta de Olivos",
    "Gideon",
    "Novelli",
    "Manuel Terrones Godoy",
    "Davis",
    "ocurrió",
    "New York Times",
    "Sergio Daniel Morales",
    "Actuó Travis Scott",
    "Buenos Aires",
    "Terrones Godoy",
    "Farrell y",
    "Teche Forum",
    "WhatsApp",
    "Binance",
    "Libra",
    "CNV",
    "Hotel Libertador",
    "CryptoCity",
    "Allianz",
    "Kelcea Venture Capital",
    "Cube Group"
  ]
}