{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El relato es incoherente y presenta una gran cantidad de errores gramaticales y de estilo, lo que dificulta enormemente su comprensión y corrección completa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ofrecer un texto corregido que sea coherente, sería necesario una mayor comprensión del contexto y la intención del autor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin esta información, solo es posible ofrecer una versión corregida con la ortografía y algunos aspectos gramaticales básicos, pero la coherencia narrativa sigue siendo problemática.",
      "entidades_detectadas": []
    },
    {
      "frase": "La siguiente versión corrige los errores ortográficos y algunos gramaticales evidentes, pero no garantiza una coherencia completa ni una narrativa fluida:\n\n\nHabía un gran revuelo.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "¡[Nombre] fue encontrado atado a la cama!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué situación!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "No sé ni qué me gusta más: cómo te quiero, o lo que está pasando con Javier Rivas.",
      "entidades_detectadas": [
        "Javier Rivas"
      ]
    },
    {
      "frase": "Alguien le está contando versiones contradictorias a Javier.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Me dicen que es un policía de Torre…  me lo repiten una y otra vez.",
      "entidades_detectadas": [
        "Torre"
      ]
    },
    {
      "frase": "Eso es mi caballo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te ha pasado, Max?",
      "entidades_detectadas": [
        "Max"
      ]
    },
    {
      "frase": "Te metí en medio de un lío… Y escuché cosas que me dejaron impactado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé qué le pasa a las madres, que no tienen un día de tranquilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es solo una versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día en la ciudad, lo encontraron en Valdania… Se sentó y dijo… bueno, no importa.",
      "entidades_detectadas": [
        "Valdania"
      ]
    },
    {
      "frase": "Tengo varias teorías que quiero contarle a mi amiga primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó con esas cintas de la bicadena, que don Andrés… una amiga muy linda que envió un video cantando...",
      "entidades_detectadas": [
        "Andrés",
        "Empezó"
      ]
    },
    {
      "frase": "No entiendo qué ocurrirá después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está siendo buena gente, pero no es definitivo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Creo que he visto demasiada televisión y que mi pensamiento es exagerado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conociendo su patología, creo que no se levanta de la cama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es prepitosa la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única posibilidad de que no caiga es cortarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un éxito general en la foto de la cantera… Mi tía me pagó cinco dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pedí una foto, la que quería para la revista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué piensa ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un salvajismo que tenga la revista y la cante siempre primero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la foto es emocionante, que genera mística que se había perdido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana la agrupación Evita va a la plaza.",
      "entidades_detectadas": [
        "Mañana",
        "Evita"
      ]
    },
    {
      "frase": "Van a levantar…  Estamos más reunidos que nunca.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Vamos al teoreminismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salto para decir: ¡No, no, no!",
      "entidades_detectadas": [
        "Salto"
      ]
    },
    {
      "frase": "Siempre con el auto… pero voy a saltar porque se está desapareciendo hasta el teoreminismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El auto está manipulado por el grupo de los ocho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no pasa, por ejemplo, con el auto de Cicila en televisión.",
      "entidades_detectadas": [
        "Cicila"
      ]
    },
    {
      "frase": "Hablé de Puebla, hice un cincuentenario…  Hablé de la Copa de Pasta…  Todo lo que dije… Mi amigo…  De la garrota a la alta, salvarse… Cristina.",
      "entidades_detectadas": [
        "Hablé",
        "Cristina",
        "Hablé de Puebla"
      ]
    },
    {
      "frase": "Si no fuera por Cristina…  Pero en realidad, se pide que al alto se le ponga Cristina, y al alto se le manda la garrota.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Digo, si mañana el guichino manda la garrota… no hay que recibirla.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "O sea, que mande la garrota a Cristina…  Aún no se entera: ni Alicia, ni Aria, ni mi niña…  La cincuentenaria es sinónimo de corrupción en todo el país.",
      "entidades_detectadas": [
        "Alicia",
        "La cincuentenaria",
        "Cristina",
        "Aria",
        "Aún"
      ]
    },
    {
      "frase": "Para evitar la justicia, todos dejaron de sospechar… por la vuelta que vio con el guillotino de la UNAV.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina perdió la elección…  Me echaron la tripa al pueblo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El cargo de la niña de la derrota es Cristina, y la que ha ganado ocho años es Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Las dos micrófonos de la UNAV han ganado…  Se creía que era la UNAV… por el cinco de agosto…  de propagandismo de la UNAV…  imposible por ser una marena de depresivos…  Está payasado… para que no se apague el sargotino… no hay trabajo… no se puede preocuparse…  La señora no puede pedir en realidad vida en esa protagónica…  La cita la tiene en el frente…  La cita de todos los malos de Argentina es la que le hicieron a Cristina… Si Cristina no hubiera estado ayer… los amigos de César no votaron en contra de Ayarca, votaron en contra de Cristina… Ayarca, Quisilás…  el profesor de Cristina…  La cita de Cristina…  El poder no queda en Cristina…  El problema es de la habitación…  Cristina y yo…  Ahora empiezan las convicciones, los ganadores, las ollas…  Las campanas de la somalha…  La verdad, Cristina no se da cuenta…  La gente dice: “No te quiero, Cristina”.",
      "entidades_detectadas": [
        "Argentina",
        "Quisilás",
        "César",
        "Está",
        "Ayarca",
        "Cristina"
      ]
    },
    {
      "frase": "No soportamos malas payasadas, malas griotas…  Esto es imputaría… no es un problema institucional…  El 70% de los argentinos no tenemos el estado de feo…  Estoy esperando que armen… a Fernando… Pasa de Algaria… no necesito de ella… No queremos más comisión de moneda, una inflación estanteja…  Necesito la malcalía y la vacuna de zafanarana.",
      "entidades_detectadas": [
        "Estoy",
        "Fernando",
        "Necesito"
      ]
    },
    {
      "frase": "Si ven la asesora… el 70% de los argentinos…  Están preparando el monte orégano para que Cristina se ponga con 4 o 5 perros… la gente está cansada… Cristina no la creen…  Cada vez que el pelo… no la creen a salteo…  No es pedrilla, no es salteo…  No es valiente la presencia de los argentinos…  Nos agotó la paciencia a todos… Cristina no la cree…  La machina es prometida…  No la queremos ver más…  Tiene un maravilloso momento… los míos no renuncian…  Renuncian los niños…  la perrilla del pelo…  Un día salte la pelota…  Amate, Cristina.",
      "entidades_detectadas": [
        "Están",
        "salteo",
        "Cristina",
        "Amate",
        "Nos"
      ]
    },
    {
      "frase": "**Archivo de Log (Correcciones):**  Debido a la extensión y la complejidad del texto, es imposible enumerar cada corrección individualmente en este formato.",
      "entidades_detectadas": [
        "Correcciones",
        "Archivo de Log"
      ]
    },
    {
      "frase": "Se han corregido numerosos errores ortográficos, gramaticales y de puntuación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La  coherencia narrativa, sin embargo,  requeriría una reescritura significativa y no se ha abordado en este intento de corrección.",
      "entidades_detectadas": [
        "corrección"
      ]
    },
    {
      "frase": "Se recomienda una revisión exhaustiva del texto original por parte de un editor o escritor profesional para lograr una versión cohesiva y comprensible.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Están",
    "Empezó",
    "Estoy",
    "Correcciones",
    "Andrés",
    "Alicia",
    "Vamos",
    "Fernando",
    "Ayarca",
    "Había",
    "Aria",
    "Salto",
    "Hablé de Puebla",
    "Digo",
    "salteo",
    "Quisilás",
    "Está",
    "Hablé",
    "Amate",
    "Javier",
    "Argentina",
    "Van",
    "Cristina",
    "corrección",
    "Evita",
    "Javier Rivas",
    "Aún",
    "Mañana",
    "La cincuentenaria",
    "Torre",
    "César",
    "Necesito",
    "Valdania",
    "Cicila",
    "Archivo de Log",
    "Nos"
  ]
}