{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A esta altura, en este punto de la crisis argentina, no hay dudas de que Alberto Fernández es el peor presidente de la historia democrática.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El presidente que no preside, o el presidente decorativo de la nación, fueron dos de las definiciones con las que intenté describir este drama nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero creo que Fernández está batiendo otro récord.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Nadie fue tan humillado por su propia fuerza política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fuego amigo ha sido letal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos días de la gestión del mandatario, el testaferro político de Cristina tuvo que escuchar agravios brutales de dos de sus enemigos íntimos, Sergio Berni y Fernanda Vallejos.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Berni",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Ambos, por derecha y por izquierda, tienen como jefa absoluta a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ninguno diría las barbaridades que dijeron si no tuvieran la orden o, por lo menos, el aval de la expresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni aseguró, como acabamos de escuchar, que si Néstor Kirchner se levantara de la tumba, sacaría a patadas a Alberto, propinándole patadas en donde la espalda pierde su nombre.",
      "entidades_detectadas": [
        "Alberto",
        "Berni",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Dos reflexiones al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, si eso fuera cierto, Néstor se convertiría en un golpista, porque Alberto debe terminar su mandato como corresponde.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto"
      ]
    },
    {
      "frase": "Segundo, además de ser algo incomprobable, Berni debería recordar que Alberto fue socio fundador del Grupo Calafate y durante una década integró la mesa chica del kirchnerismo con Néstor y Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto",
        "Berni",
        "Cristina"
      ]
    },
    {
      "frase": "Eran los tres mosqueteros del nacional populismo chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se bromeaba entre los periodistas diciendo que, si el matrimonio se divorciaba, discutirían quién se quedaba con Alberto.",
      "entidades_detectadas": [
        "discutirían",
        "Alberto"
      ]
    },
    {
      "frase": "De hecho, Fernández fue jefe de gabinete de Néstor durante todo su mandato y también de Cristina hasta que se distanciaron.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Alberto no surgió de la nada.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Fue un hombre clave en la fundación del kirchnerismo y fue la propia Cristina quien lo designó candidato a presidente con un tuit.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué quiero decir con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Acaso Alberto es un pelele?",
      "entidades_detectadas": [
        "Acaso Alberto"
      ]
    },
    {
      "frase": "Más que una marioneta, es un espantapájaros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es innegable que Néstor y Cristina fueron sus padres políticos.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Ellos lo encumbraron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos también son responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no puede decir que no tiene nada que ver si ella lo postuló como candidato.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Berni expresa gran parte del pensamiento hostil y agresivo de Cristina contra Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Berni",
        "Cristina"
      ]
    },
    {
      "frase": "Llegó a decir que Alberto no era un muerto político porque seguía \"molestando\".",
      "entidades_detectadas": [
        "Llegó",
        "Alberto"
      ]
    },
    {
      "frase": "¿Se dan cuenta de la gravedad institucional que esto implica?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para comprenderlo en su totalidad, conviene imaginar lo que hubiera ocurrido si Mauricio Macri o Patricia Bullrich hubiesen dicho estas cosas.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La erosión de la investidura presidencial ha sido brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay antecedentes de faltas de respeto tan grandes ejecutadas por sus propios compañeros peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni ya había impactado con aquella frase de que \"el que trajo el borracho que se lo lleve\".",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Insisto con esto.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "El \"que trajo el borracho\" fue Cristina, que es la jefa política de Berni y de Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Berni",
        "Cristina"
      ]
    },
    {
      "frase": "Pero en este campeonato de quién humilla más al presidente, Berni tiene una competidora de fuste, Fernanda Vallejos, ubicada a la izquierda de la pantalla.",
      "entidades_detectadas": [
        "Berni",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Aunque, atendiendo al pensamiento profundo de Berni, cualquiera está a su izquierda, menos Nayib Bukele.",
      "entidades_detectadas": [
        "Berni",
        "Nayib Bukele"
      ]
    },
    {
      "frase": "Fernanda fue \"naif\" en sus últimas descalificaciones.",
      "entidades_detectadas": [
        "Fernanda"
      ]
    },
    {
      "frase": "Apeló al viejo juego infantil de las figuritas diciendo que el \"borracho\" casi muerto político no podía ganar un torneo de ese entretenimiento tan simple.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernanda fue suave comparada con su ya histórico tsunami de agresiones, que instalaron palabras como \"mequetrefe\", \"ocupa\", \"enfermo\" y varios improperios más.",
      "entidades_detectadas": [
        "Fernanda"
      ]
    },
    {
      "frase": "Otro francotirador contra Alberto es también vocero de Cristina, Andrés \"Cuervo\" Larroque.",
      "entidades_detectadas": [
        "Alberto",
        "Andrés \"Cuervo\" Larroque",
        "Cristina"
      ]
    },
    {
      "frase": "Es el encargado de hostigar a Alberto hasta que se arrodille a los pies de la monarca, se rinda incondicionalmente y anuncie que no va a ser candidato.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Las críticas de Larroque fueron y son implacables, pero con más contenido político que agravios.",
      "entidades_detectadas": [
        "Larroque"
      ]
    },
    {
      "frase": "El exsecretario general de La Cámpora dijo que la reelección de Alberto ya quedó atrás, que duda que el presidente tenga intenciones de ganar las elecciones, que mordió la mano de Cristina que le dio de comer y que es el responsable de la disolución que hoy tienen sus compañeros, porque, además, minimiza el atentado criminal que sufrió la vicepresidenta.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Todo eso dijo el Cuervo.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Muchos cronistas del poder cuentan que, en la intimidad, Cristina le dice a Alberto \"pelotudo\", igual que a Oscar Parrilli, parece ser el improperio preferido de la vicepresidenta condenada por corrupción.",
      "entidades_detectadas": [
        "Alberto",
        "Oscar Parrilli",
        "Cristina"
      ]
    },
    {
      "frase": "También se burla de Alberto por otras cuestiones vinculadas al sexo, pero en estas profundidades de la intimidad no me quiero meter.",
      "entidades_detectadas": [
        "También",
        "Alberto"
      ]
    },
    {
      "frase": "Juan Grabois, que según Cristina Pérez se cuelga de la sotana del Papa, la pollera de Cristina y las bermudas de Máximo, no se queda atrás a la hora de disparar contra el presidente constitucional.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Juan Grabois",
        "Máximo",
        "Cristina",
        "Papa"
      ]
    },
    {
      "frase": "El diario La Nación utilizó sus descalificaciones para titular la noticia: \"Mediocre y cobarde\".",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Ahora bien, Berni, Fernanda Vallejos, el Cuervo Larroque, Cristina Fernández de Kirchner, Juan Grabois, con amigos así, ¿quién necesita enemigos?",
      "entidades_detectadas": [
        "Fernanda Vallejos",
        "Cristina Fernández de Kirchner",
        "¿",
        "Juan Grabois",
        "Cuervo Larroque",
        "Berni"
      ]
    },
    {
      "frase": "podría decir Alberto Fernández, que ya puede colgarse en el pecho esa medalla negra.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es el presidente más humillado de la historia por su propia fuerza política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo hizo, pero todos los argentinos sufrimos semejante locura.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "Cristina Pérez",
    "Alberto Fernández",
    "¿Qué",
    "La Cámpora",
    "Patricia Bullrich",
    "Cristina Fernández de Kirchner",
    "Andrés \"Cuervo\" Larroque",
    "Insisto",
    "Oscar Parrilli",
    "Néstor Kirchner",
    "Juan Grabois",
    "Más",
    "Máximo",
    "Alberto",
    "¿Acaso Alberto",
    "Berni",
    "Fernández",
    "Fernanda Vallejos",
    "Ambos",
    "Llegó",
    "Cristina",
    "Cuervo Larroque",
    "Primero",
    "Mauricio Macri",
    "Nayib Bukele",
    "discutirían",
    "¿",
    "Sergio Berni",
    "Segundo",
    "Fernanda",
    "Papa"
  ]
}