{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buffón tiene muchos sinónimos, como \"cómico\" y \"payaso\", entre otros.",
      "entidades_detectadas": [
        "Buffón"
      ]
    },
    {
      "frase": "En la primera acepción de la Real Academia, significa persona vestida grotescamente que se dedica a hacer reír en la corte.",
      "entidades_detectadas": [
        "Real Academia"
      ]
    },
    {
      "frase": "**Rubén Enrique Brieva**, conocido como **Dady Brieva** o Ex Midachi, en varias ocasiones confesó su fanatismo por **Cristina Fernández de Kirchner**, la expresidenta.",
      "entidades_detectadas": [
        "Enrique Brieva",
        "Rubén",
        "Cristina Fernández de Kirchner",
        "Ex Midachi",
        "Dady Brieva"
      ]
    },
    {
      "frase": "En Uruguay la definió como \"mamá\" y en el canal de cable que responde a Cristina, dijo que él era como un perro que necesitaba las órdenes de su \"ama\".",
      "entidades_detectadas": [
        "Uruguay",
        "Cristina"
      ]
    },
    {
      "frase": "La obsecuencia de Brieva lo define de entrada, pero lo primero que quiero decir al respecto es un pedido de disculpas a todo el pueblo uruguayo.",
      "entidades_detectadas": [
        "Brieva"
      ]
    },
    {
      "frase": "El bufón de la expresidenta se paseó por varios medios de comunicación para promocionar su espectáculo y en ese recorrido fue soberbio, maleducado y altanero en sus respuestas, llegando al colmo de acusar a los uruguayos de haber cargado nafta a los aviones de Inglaterra que mataron a los soldados argentinos.",
      "entidades_detectadas": [
        "Inglaterra"
      ]
    },
    {
      "frase": "\"Yo no me olvido de eso\", dijo Brieva.",
      "entidades_detectadas": [
        "Brieva"
      ]
    },
    {
      "frase": "Desnudó un resentimiento vinculado a la Guerra de Malvinas, que tiene 41 años de antigüedad.",
      "entidades_detectadas": [
        "Desnudó"
      ]
    },
    {
      "frase": "Como si esto fuera poco, le preguntó con falsa ironía a una colega si le había ido bien a Uruguay con las pasteras, cuando ella dijo que Néstor y Cristina los habían perjudicado con el conflicto por Botnia, la planta de celulosa.",
      "entidades_detectadas": [
        "Néstor",
        "Uruguay",
        "Cristina"
      ]
    },
    {
      "frase": "Otro irrespetuoso exabrupto de Brieva fue: \"Argentina está llena de uruguayos, llegan a comprar, no entran a un puto teatro, agradezcan a Alberto y a Cristina que nos va mal para que ustedes puedan vivir bien\".",
      "entidades_detectadas": [
        "Cristina",
        "Brieva",
        "Argentina",
        "Alberto"
      ]
    },
    {
      "frase": "Como si esto fuera poco, defendió las simpatías de Juan Domingo Perón por Francisco Franco y Benito Mussolini, porque dijo que era \"la construcción política de la época\", sin repudiar a los dictadores fascistas de España e Italia.",
      "entidades_detectadas": [
        "España",
        "Benito Mussolini",
        "Italia",
        "Francisco Franco",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "En uno de los programas, lo invitaron a que abriera la canilla para comprobar que salía agua y que no era salada, como dijo el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Brieva reconoció que Alberto decía \"boludeces\", pero agregó, como muchos de los presidentes uruguayos que dijeron de la Argentina.",
      "entidades_detectadas": [
        "Alberto",
        "agregó",
        "la Argentina"
      ]
    },
    {
      "frase": "El castigo para este \"pacto criollo\" fue que muchos hermanos orientales devolvieron las entradas que habían comprado para ir a verlo al teatro.",
      "entidades_detectadas": [
        "habían"
      ]
    },
    {
      "frase": "Se confirmaron dos actuaciones en Montevideo y la empresa productora informó que se cancelaban otras ocho funciones que tenía en el interior del país, incluida Punta del Este.",
      "entidades_detectadas": [
        "Montevideo",
        "Punta del Este"
      ]
    },
    {
      "frase": "El comunicado oficial no dio explicaciones, pero varios cronistas uruguayos reportaron que fue masivo el pedido para que les devolvieran el dinero de las entradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brieva, en su programa, dijo que se habían suspendido esas funciones porque había demasiada oferta, un \"colapso\", una saturación de espectáculos.",
      "entidades_detectadas": [
        "Brieva"
      ]
    },
    {
      "frase": "Hubo otras reacciones en los medios, con insultos y mucha agresividad contra Brieva, pero que prefiero no replicar.",
      "entidades_detectadas": [
        "Brieva"
      ]
    },
    {
      "frase": "Pero sí reconocer que me dio vergüenza ajena el comportamiento de este muchacho ultracristinista y que sería bueno que los uruguayos sepan que la inmensa mayoría de los argentinos sienten un profundo afecto por ellos y una gran admiración por la solidez de su democracia republicana y de la convivencia pacífica, que es un ejemplo para la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sepan, amigos uruguayos, que Brieva es un típico producto del kirchnerismo verticalista y bizarro, colecciona actitudes de este nivel de salvajismo.",
      "entidades_detectadas": [
        "Brieva",
        "Sepan"
      ]
    },
    {
      "frase": "Tardaríamos horas en recordarlas todas, pero es imposible olvidar cuando escupió por radio, lo que escuchamos al principio de esta columna, que le gustaría subirse a un camión y jugar al bowling con la multitud que estaba manifestando en las calles con un \"banderazo\" de protesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace mucho tiempo que **Dady Brieva** no hace reír a nadie.",
      "entidades_detectadas": [
        "Dady Brieva"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo colocó en el escenario público como una marioneta triste que repite mentiras.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Otra falsedad que dijo generó mucho repudio por la magnitud del ladrón al que intentó defender en su momento y por su provocación de proponer una CONADEP para juzgar al periodismo.",
      "entidades_detectadas": [
        "generó"
      ]
    },
    {
      "frase": "En síntesis, dijo hace dos años que el periodismo no puede salir indemne de todo esto y que debe ser sometido a una CONADEP porque, abro comillas, \"fueron totalmente responsables de haber esmerilado a Cristina durante mucho tiempo y de haberle mentido a la opinión pública, que repite que José López revolvió los bolsos en el convento, cuando en realidad en el vídeo se ve que los está arrastrando\".",
      "entidades_detectadas": [
        "Cristina",
        "José López"
      ]
    },
    {
      "frase": "En pocas palabras, Brieva se convirtió en una caricatura grotesca que resumió varios de los argumentos más vergonzosos que utilizan los cristinistas para justificar lo injustificable.",
      "entidades_detectadas": [
        "Brieva"
      ]
    },
    {
      "frase": "Lo más grave es la profanación de lo sagrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Banalizó uno de los logros más trascendentes de la historia de los derechos humanos, como fue la Comisión Nacional sobre la Desaparición de Personas.",
      "entidades_detectadas": [
        "Comisión Nacional"
      ]
    },
    {
      "frase": "La CONADEP fue creada durante el gobierno del doctor Raúl Alfonsín para denunciar y sepultar el terrorismo de Estado de Jorge Videla y su banda criminal.",
      "entidades_detectadas": [
        "Estado de Jorge Videla",
        "CONADEP",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Como Néstor y Cristina jamás participaron durante la dictadura y bien entrada la democracia, ni de la lucha por la aparición con vida de los desaparecidos, ni de la pelea por liberar a los presos políticos, este \"crimen de lesa indignidad\" se repite una y otra vez con total impunidad.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Brieva y otros personajes nefastos, como el doctor Eugenio Zaffaroni, en ese momento pidieron la libertad de los presos políticos y otra vez cometieron el \"bastardeo\" de algo tan delicado.",
      "entidades_detectadas": [
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Un preso político es alguien que es perseguido y encarcelado por su pensamiento, por su ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los presos que hubo del kirchnerismo fueron perseguidos por el código penal, por haber saqueado al Estado con jefatura de Cristina y por haber lavado dinero de coimas y haberse enriquecido en forma colosal.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "De presos políticos, nada; a lo sumo, políticos presos, y ni siquiera eso: ladrones y delincuentes comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre nos recuerda que \"pertenecer tiene sus privilegios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se armó un gran escándalo cuando se denunció que Brieva había cobrado 40.000 dólares de la gobernación de La Rioja.",
      "entidades_detectadas": [
        "Brieva",
        "La Rioja"
      ]
    },
    {
      "frase": "Ricardo Quintela, que insiste con cercenar la libertad de prensa con la reforma constitucional en marcha, lo había contratado para dar dos shows y una charla militante.",
      "entidades_detectadas": [
        "Ricardo Quintela"
      ]
    },
    {
      "frase": "Hoy mismo, Quintela avanzó por radio diciendo que hay \"medios hegemónicos\" que socavan el sistema democrático y que hay una conductora que a la medianoche incita al odio.",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "Cuando en la radio K, hiper K, le consultaron si se trataba de Viviana Canosa, el autocráta riojano dijo: \"puede ser absolutamente repudiable lo de Brieva y lo de Quintela\".",
      "entidades_detectadas": [
        "hiper K",
        "Viviana Canosa",
        "Brieva",
        "Quintela"
      ]
    },
    {
      "frase": "Los peronistas kirchneristas masistas se unen para rendirle pleitesía a Cristina, para empujar su impunidad y para instalar un autoritarismo cada vez más peligroso, y eso no es chiste.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Enrique Brieva",
    "Alberto Fernández",
    "Uruguay",
    "Ex Midachi",
    "Comisión Nacional",
    "Francisco Franco",
    "Ricardo Quintela",
    "Inglaterra",
    "Dady Brieva",
    "Eugenio Zaffaroni",
    "CONADEP",
    "Cristina Fernández de Kirchner",
    "Real Academia",
    "Estado",
    "Punta del Este",
    "Sepan",
    "Raúl Alfonsín",
    "Italia",
    "Alberto",
    "Argentina",
    "Rubén",
    "agregó",
    "habían",
    "Desnudó",
    "Cristina",
    "Estado de Jorge Videla",
    "hiper K",
    "Viviana Canosa",
    "La Rioja",
    "Quintela",
    "Juan Domingo Perón",
    "Banalizó",
    "Brieva",
    "España",
    "la Argentina",
    "generó",
    "Benito Mussolini",
    "Buffón",
    "Montevideo",
    "Como Néstor",
    "José López"
  ]
}