{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace exactamente 20 años, Néstor Kirchner, a quien recién escuchábamos, conseguía el 22,25% de los votos.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Así comenzó su camino a la presidencia de la nación ante la retirada de Carlos Menem de su segura derrota en la segunda vuelta.",
      "entidades_detectadas": [
        "Así",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Así comenzó el ciclo más autoritario y corrupto desde 1983.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Así comenzó la enfermedad infantil del peronismo, que intentó instalar un nacional populismo chavista y que destruyó los principales valores de nuestro pueblo.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Hace exactamente 20 años, Néstor Kirchner arrancó su experimento nefasto de trasladar a nivel nacional el modelo feudal que había fundado en Santa Cruz.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Hoy podemos hacer un balance de la catástrofe económica, social e institucional que produjeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas las calamidades que inocularon en la sociedad, creo que la más grave es el odio al que piensa distinto y la fabricación de una grieta que nos va a llevar años reparar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor y Cristina siempre fueron malas personas, con voracidad por el poder y el dinero, pero encontraron en las teorías del neopopulismo marxista de Ernesto Laclau la justificación ideológica para su mezquindad, maltrato, codicia y la estigmatización de sus enemigos.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Ernesto Laclau"
      ]
    },
    {
      "frase": "Los resultados de la catástrofe que produjeron explotaron en la actualidad y por eso la gran mayoría de los argentinos lo definen a este como el peor gobierno de la historia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han logrado convertir a nuestro sufrido país en tierra arrasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan grande la inoperancia del fanatismo ideológico que dinamitaron hasta su propia coalición de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era el frente de todos contra todos y hoy es el frente de casi todos o el frente de todos menos uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, ese menos uno es Alberto Fernández, el presidente de la nación elegido por el dedo y un tuit de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No conforme con eso, la reina del calafate quiere repetir la historia bendiciendo la candidatura de un panqueque fracasado como Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Otra vez, el mismo truco mentiroso de disfrazar de estadista a una perinola humana que da vueltas y vueltas con tal de llegar un día al sillón de Rivadavia.",
      "entidades_detectadas": [
        "Rivadavia"
      ]
    },
    {
      "frase": "Siempre digo que Cristina Fernández de Kirchner es la persona que más daño le hizo a la Argentina y a la que más daño le puede seguir haciendo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Un guiño a Sergio Massa sería su próxima puñalada en el cuerpo social que ya no aguanta más los dolores.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Nadie puede planificar nada en esta tierra arrasada por Cristina Fernández de Kirchner y su banda delictiva.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No hay precios de los productos y no hay productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hacen nada para frenar la inflación que coquetea con la hiperinflación y, por el contrario, toman medidas para acelerar y profundizar el estallido económico.",
      "entidades_detectadas": [
        "coquetea"
      ]
    },
    {
      "frase": "Pero lo más grave es que el kirchnerismo se ha transformado en el aguantadero de todo tipo de delincuentes: de los corruptos ladrones de estado como ella misma, Cristina Fernández de Kirchner, Amado Boudou, Lázaro Báez, Julio De Vido y cientos más, y del lado de los dictadores criminales que gobiernan Cuba, Venezuela, Rusia e Irán.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Lázaro Báez",
        "Cristina Fernández de Kirchner",
        "Rusia",
        "Irán",
        "Venezuela",
        "Julio De Vido",
        "Cuba"
      ]
    },
    {
      "frase": "En eso no se equivocan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre del lado de los victimarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se tiran con todo, entre ellos, con la misma saña con la que le tiran a los periodistas y jueces opositores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora los misiles explotan puertas adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "A 20 años del comienzo del kirchnerismo estamos asistiendo al comienzo del fin.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner lo hizo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No se equivocan nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre están del lado del eje del mal, a favor de los victimarios y en contra de las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cultura presuntamente progre, pero en realidad profundamente reaccionaria e inhumana del falso garantismo safarista fue entronizada por Néstor y Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "¿Hasta cuándo van a seguir repitiendo esas tonterías de que la seguridad es una bandera de la derecha y de los ricos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días matan laburantes y jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre apelan a ese dogma jurásico de ponerse del lado del mal: con Putin, Daniel Ortega, Maduro o Hamás más allá de nuestras fronteras; con los violadores que tienen su misma camiseta partidaria como José Alperovich; con los genarchas sindicales, millonarios y patoteros tipo el \"Pata\" Medina o el Clan Moyano; con los ladrones y criminales liberados de las cárceles al comienzo de la pandemia con una frivolidad suicida o con los corruptos de estado como Amado Boudou y Milagro Sala, por ejemplo.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Daniel Ortega",
        "Clan Moyano",
        "José Alperovich",
        "Hamás",
        "Putin",
        "Maduro",
        "Milagro Sala"
      ]
    },
    {
      "frase": "Y nombro solo a estos dos delincuentes porque ambos están condenados con sentencia firme, incluso de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "A 20 años de su desembarco nacional, el kirchnerismo va cuesta abajo en su rodada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entró en una etapa de grave irresponsabilidad institucional.",
      "entidades_detectadas": [
        "Entró"
      ]
    },
    {
      "frase": "Se pelean en la cubierta del Titanic.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo peor es que el combate feroz entre ellos es por llevar el féretro de un gobierno que ya está políticamente muerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los ministros huyen o quieren huir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los funcionarios no saben con quién hablar y la parálisis de gestión va derechito hacia el colapso social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor y Cristina vinieron por todo y para siempre y no dudaron en fracturar nuevamente a los argentinos.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "De todos los pecados capitales que cometió el matrimonio Kirchner, tal vez este sea el peor de todos, el que más retraso y dolor generó en nuestro bendito país y el drama que más tiempo nos va a llevar superar.",
      "entidades_detectadas": [
        "generó",
        "Kirchner"
      ]
    },
    {
      "frase": "Y esto es lo más profundo que se va a dirimir en las próximas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la confrontación en las urnas entre un modelo chavista que genera más pobreza y menos libertades, y otro modelo republicano popular que quiere volver a la producción, al mérito y a reinsertarse entre los países que progresan y no entre los países que regresan como Venezuela, Cuba y Nicaragua.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "La decadencia acá ya lleva 20 años a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es hora de que los argentinos, con su voto, cierren esta etapa nefasta y peligrosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las urnas...",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Alberto Fernández",
    "Rusia",
    "Irán",
    "Putin",
    "Amado Boudou",
    "Clan Moyano",
    "Kirchner",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "José Alperovich",
    "Corte Suprema de Justicia",
    "Hamás",
    "Néstor Kirchner",
    "Ernesto Laclau",
    "Entró",
    "Sergio Massa",
    "Santa Cruz",
    "Carlos Menem",
    "Milagro Sala",
    "Cristina",
    "Daniel Ortega",
    "la Argentina",
    "generó",
    "¿",
    "Nicaragua",
    "Obviamente",
    "Rivadavia",
    "coquetea",
    "Venezuela",
    "Maduro",
    "Julio De Vido",
    "Así",
    "Cuba"
  ]
}