{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández, el presidente en funciones de la nación, se ha dejado humillar de tal manera que, en cierto modo, nos ha humillado a todos los argentinos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La inmensa mayoría de nuestros compatriotas siente vergüenza ajena por este personaje, que fue reducido a la servidumbre política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que comunicó que no se presentaría para una reelección, se refugió en una aparente inactividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene agenda, parece vegetar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso su amigo Lula, recientemente, se burló de Alberto y le dijo: \"Plata no hay, no te llevas un peso, te vas con las manos vacías\".",
      "entidades_detectadas": [
        "Lula",
        "Alberto"
      ]
    },
    {
      "frase": "Y se lo dijo en la cara mientras Alberto sonreía.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Hasta Julio De Vido, el ex funcionario con múltiples denuncias por corrupción y bajo arresto domiciliario, se dio el lujo de burlarse de Alberto, diciendo que Cristina se equivocó al elegir a Alberto, que no hubo autocrítica y que, cuando él estaba en la cárcel, les contaba a los demás presos el papelón que iba a hacer Alberto, a lo que le respondían que exageraba.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "\"Hoy me llaman para decirme que me quedé corto\", remató Julio De Vido.",
      "entidades_detectadas": [
        "Julio De Vido"
      ]
    },
    {
      "frase": "La investidura presidencial quedó destruida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la gravedad institucional, porque Alberto degradó y menospreció ese lugar sagrado que es la presidencia, y en ese camino nos degradó y menospreció a todos nosotros.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Incluso a los que no lo votamos y advertimos que era un oportunista peligroso; nunca tuvo la habilidad de un guitarrista, aunque le guste aparentarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El escándalo de ayer, con la fecha para anunciar el índice de inflación, deterioró aún más a este gobierno que no gobierna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cronistas de la Casa Rosada informaron que el presidente se había enterado por los medios y por la tarde.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "\"¿Quién tomó esa medida por la que luego debieron dar marcha atrás?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Pregúntenle a Massa\", fue la respuesta.",
      "entidades_detectadas": [
        "Pregúntenle",
        "Massa"
      ]
    },
    {
      "frase": "Es muy triste para cualquier país que un presidente se transforme en un felpudo para ser pisoteado por Cristina Fernández de Kirchner y Sergio Massa, y eso es lo que ocurre.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Carlos Pagni, en su excelente columna, apuntó que el gobierno de Fernández y Massa se ha convertido en un gobierno mendicante, movilizado por la desesperación.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "Fernández",
        "Massa"
      ]
    },
    {
      "frase": "A esta altura del deterioro argentino, no hay dudas de que Alberto Fernández es el peor presidente de la historia democrática, pero creo que Fernández está batiendo otro récord: nadie fue tan humillado por su propia fuerza política.",
      "entidades_detectadas": [
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El fuego amigo ha sido letal en los últimos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "El testaferro político de Cristina tuvo que escuchar agravios brutales de dos de sus enemigos íntimos: Sergio Berni y Fernanda Vallejos.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Berni",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Ambos, por derecha y por izquierda, tienen como jefa absoluta a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ninguno diría las barbaridades que dijeron si no tuvieran la orden, o por lo menos el aval, de la ex mandataria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni aseguró que, si Néstor Kirchner se levantara de la tumba, sacaría a Alberto a patadas.",
      "entidades_detectadas": [
        "Alberto",
        "Berni",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Dos reflexiones al respecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, si eso fuera cierto, Néstor se convertiría en un golpista, porque Alberto debe terminar su mandato como corresponde.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto"
      ]
    },
    {
      "frase": "Segundo, además de ser algo incomprobable, Berni debería recordar que Alberto fue socio fundador del grupo Calafate y, por una década, integró la mesa chica del kirchnerismo con Néstor y Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Calafate",
        "Alberto",
        "Berni"
      ]
    },
    {
      "frase": "Eran \"los tres mosqueteros\" del nacional populismo chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se bromeaba diciendo que, si el matrimonio se divorciaba, discutirían quién se quedaba con Alberto.",
      "entidades_detectadas": [
        "discutirían",
        "Alberto"
      ]
    },
    {
      "frase": "De hecho, Fernández fue jefe de gabinete de Néstor durante todo su mandato y también de Cristina, hasta que se distanciaron.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Fernández"
      ]
    },
    {
      "frase": "Alberto no surgió de la nada, fue un hombre clave en la fundación del kirchnerismo y fue la propia Cristina quien lo designó candidato a presidente mediante un tuit.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué quiero decir con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que es verdad que Alberto es un pelele, pero que Néstor y Cristina fueron sus padres políticos.",
      "entidades_detectadas": [
        "Néstor",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Ellos lo impulsaron, ellos también son responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no puede decir que no tiene nada que ver, ella lo lanzó como candidato.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Berni expresa gran parte del pensamiento hostil y agresivo de Cristina contra Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Berni",
        "Cristina"
      ]
    },
    {
      "frase": "Llegó a decir que Alberto no era un muerto político porque seguía molestando, o, en otras palabras, \"el que trajo el borracho que se lo lleve\".",
      "entidades_detectadas": [
        "Llegó",
        "Alberto",
        "seguía molestando"
      ]
    },
    {
      "frase": "Insisto con esto: el que \"trajo el borracho\", como dice Berni, fue Cristina, la jefa política de ambos.",
      "entidades_detectadas": [
        "Cristina",
        "Berni",
        "Insisto"
      ]
    },
    {
      "frase": "No hay antecedentes de falta de respeto tan grandes ejecutadas por sus propios compañeros, pero en el campeonato de quién humilla más al presidente, Berni tiene una competidora de fuste: Fernanda Vallejos.",
      "entidades_detectadas": [
        "Berni",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Fernanda fue ingenua en sus últimas descalificaciones, apeló al viejo juego infantil de las figuritas, diciendo que el \"borracho\" (casi muerto político) no podía ganar un torneo en ese entretenimiento tan simple.",
      "entidades_detectadas": [
        "Fernanda"
      ]
    },
    {
      "frase": "Fernanda fue suave comparada con su ya histórico tsunami de agresiones, que instalaron palabras como \"mequetrefe\", \"ocupas enfermos\" y varios insultos más.",
      "entidades_detectadas": [
        "Fernanda"
      ]
    },
    {
      "frase": "Muchos cronistas del poder cuentan que, en la intimidad, Cristina le dice a Alberto \"pelotudo\", igual que a Oscar Parrilli.",
      "entidades_detectadas": [
        "Alberto",
        "Oscar Parrilli",
        "Cristina"
      ]
    },
    {
      "frase": "Parece ser el improperio preferido de la vicepresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se burla de Alberto por otras cuestiones vinculadas al sexo, pero en esas profundidades de la intimidad no me meto.",
      "entidades_detectadas": [
        "También",
        "Alberto"
      ]
    },
    {
      "frase": "Pagni también citó a un periodista brasileño que apeló al tango \"Cuesta Abajo\" para graficar el estado del gobierno kirchnerista.",
      "entidades_detectadas": [
        "Pagni"
      ]
    },
    {
      "frase": "\"Cuesta Abajo\" dice así: \"Si arrastré por este mundo la vergüenza de haber sido, y el dolor de ya no ser, ahora triste en la pendiente, solidario, solitario y ya vencido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O, Alberto y Cristina y Massa, solitarios y ya vencidos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "Alberto Fernández",
    "Esa",
    "¿Qué",
    "Massa",
    "Lula",
    "Pregúntenle",
    "Pagni",
    "Cristina Fernández de Kirchner",
    "Oscar Parrilli",
    "Insisto",
    "seguía molestando",
    "Néstor Kirchner",
    "Calafate",
    "Alberto",
    "Berni",
    "Fernández",
    "Fernanda Vallejos",
    "Sergio Massa",
    "Ambos",
    "Llegó",
    "Cristina",
    "Primero",
    "Carlos Pagni",
    "discutirían",
    "Sergio Berni",
    "Segundo",
    "Julio De Vido",
    "Fernanda"
  ]
}