{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por unanimidad, los cuatro jueces, con sus cuatro votos, de la Corte Suprema de Justicia dejaron firme la condena a siete años y medio de cárcel para José López y uno solo de los valijeros de la corrupción kirchnerista.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "José López"
      ]
    },
    {
      "frase": "Este delincuente, además, fue castigado con una multa por el 60% de su enriquecimiento ilícito y con inhabilitación perpetua y absoluta.",
      "entidades_detectadas": []
    },
    {
      "frase": "López, un oscuro ladrón al servicio de Néstor y Cristina, se hizo famoso con un video que parecía una película policial clase B, una \"averretada\" de un malandra que no supo hacer el bien ni el mal.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Allí se lo vio tratando de esconder los bolsos cargados con casi nueve millones de dólares sucios y un arma larga.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Para repugnancia de todos, todo ocurrió de madrugada en un falso monasterio donde vivían unas falsas monjas que recibían con los brazos abiertos a Julio De Vido, el gerente general de coimas y retornos del cártel de los pingüinos millonarios.",
      "entidades_detectadas": [
        "Julio De Vido"
      ]
    },
    {
      "frase": "El 16 de septiembre de 2018, José López confesó que en junio de 2016 lo llamó Fabián Gutiérrez, el secretario personal de Cristina, y le pidió que cambiara de lugar el dinero y completó, sin ninguna duda, la orden proveniente de Cristina.",
      "entidades_detectadas": [
        "Fabián Gutiérrez",
        "Cristina",
        "José López"
      ]
    },
    {
      "frase": "(Aclaración: Fabián Gutiérrez también se hizo misteriosamente millonario y fue asesinado).",
      "entidades_detectadas": [
        "Aclaración",
        "Fabián Gutiérrez"
      ]
    },
    {
      "frase": "Tal vez por eso Cristina protagonizó otra actuación histórica en una entrevista, reconociendo que a José López lo odió como pocas cosas odió en su vida.",
      "entidades_detectadas": [
        "Cristina",
        "José López"
      ]
    },
    {
      "frase": "La escuchamos al principio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se alteró tanto Cristina que fingió o fingió alterarse tanto que tuvo que recurrir a un vaso de agua para calmarse.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A López, como le decían, la justicia le decomisó –escuché bien– la justicia le decomisó 8.9 millones de dólares, 153 mil 610 euros, algunos yuanes y dinero de Catar –un visionario el hombre– yuanes y Catar, fíjese– y relojes de oro, relojes de oro de alta gama de la marca que Cristina ostenta en su muñeca, y además una mansión en Tigre.",
      "entidades_detectadas": [
        "Catar",
        "Cristina",
        "Tigre"
      ]
    },
    {
      "frase": "La buena noticia, la buena noticia que seguro siempre hay, es que esa montaña de dinero sucio se transformó en algo digno porque fue donada a los hospitales de niños Ricardo Gutiérrez y Garrahan.",
      "entidades_detectadas": [
        "Garrahan",
        "Ricardo Gutiérrez"
      ]
    },
    {
      "frase": "El dinero de la corrupción que le robaron al pueblo volvió al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que José López pertenece a la lista de los condenados que encabeza Cristina, la jefa de la banda, cuyos integrantes más notorios son Amado Boudou, Julio De Vido, Lázaro Báez, Ricardo Jaime, Milagro Sala y Sergio Urribarri, entre otros kirchneristas de pura cepa.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Sergio Urribarri",
        "Lázaro Báez",
        "Milagro Sala",
        "Cristina",
        "Julio De Vido",
        "Ricardo Jaime",
        "José López"
      ]
    },
    {
      "frase": "No hay que olvidar que, según nuestra maltratada Constitución Nacional, los delitos graves de corrupción atentan contra la democracia y, por lo tanto, son imprescriptibles.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Aquellas imágenes de López desesperado en la puerta del presunto convento de Nuestra Señora del Rosario de Fátima son un emblema de lo que fue el robo del siglo.",
      "entidades_detectadas": [
        "Nuestra Señora del Rosario de Fátima"
      ]
    },
    {
      "frase": "Sólo compiten con el hijo de Lázaro contando fortunas colosales en \"la Rosadita\", fumando habanos y tomando whisky con otros cómplices de la cleptocracia más grave de la historia democrática.",
      "entidades_detectadas": [
        "Lázaro",
        "Rosadita"
      ]
    },
    {
      "frase": "López, en la causa de los Cuadernos de las Coimas K, como arrepentido también confirmó las coimas y dijo que todo se hacía con las órdenes de Cristina y de Julio De Vido.",
      "entidades_detectadas": [
        "Cristina",
        "Cuadernos de las Coimas K",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Fue tragicómica la participación de ambos en aquel programa paraestatal, de \"seis siete chorros\", como lo dice la nata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se reían todos y aplaudían porque el ministro decía que no entendía lo que era la caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad y la justicia probaron que eran dueños de la caja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambos fueron condenados y por eso ya no se ríen más.",
      "entidades_detectadas": []
    },
    {
      "frase": "José López estuvo preso durante cinco años y medio y, como cumplió los dos tercios de la pena, ahora está en libertad condicional.",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Lo han visto por Río Gallegos haciendo caminatas y dicen que reza todos los días para que no avancen las otras causas que lo podrían hacer volver a un calabozo.",
      "entidades_detectadas": [
        "Río Gallegos"
      ]
    },
    {
      "frase": "José López no fue el más corrupto de todos.",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Sus jefes fueron mucho más corruptos que él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto Julio De Vido como Cristina y Néstor robaron fortunas incalculables que convirtieron los 9 millones de dólares en un vuelto.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Pero a José López lo agarraron con las manos en la lata, con las manos en la masa, in fraganti, así se llama.",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Las imágenes de aquella madrugada ya entraron en la antología de los delitos más bizarros y tragicómicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "López llega con su camioneta, toca el timbre del monasterio de General Rodríguez varias veces y, como nadie lo atiende, tira un par de bolsos por encima del muro.",
      "entidades_detectadas": [
        "López"
      ]
    },
    {
      "frase": "Pero enseguida aparece un personaje inolvidable, la presunta monja Celia Inés Aparicio, quien en ese momento tenía 78 años.",
      "entidades_detectadas": [
        "Celia Inés Aparicio"
      ]
    },
    {
      "frase": "Le abre la puerta y ayuda a López a entrar los bolsos negros deportivos.",
      "entidades_detectadas": [
        "López"
      ]
    },
    {
      "frase": "Ella después dijo que creía que eran donaciones de alimentos, pero eran las 3:53 de la mañana y la religiosa trucha ni se inmutó ante la carabina automática, six hour con cargador de 22 proyectiles y con el permiso de portación vencido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo que, en su fe inconmensurable, la cuasi monja haya creído que el arma también era una donación para sortearla en alguna feria de platos y recaudar fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese convento lleno de secretos guarda muchos más secretos y conspiraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El rol de Julio De Vido y el intento de derrocar, escuchen bien, a Jorge Bergoglio desde ahí, comprando curas y congregaciones.",
      "entidades_detectadas": [
        "Jorge Bergoglio",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Pero ese es otro capítulo de esta novela negra y de cuando Bergoglio no era el socio de ahora, era el enemigo íntimo de Néstor.",
      "entidades_detectadas": [
        "Bergoglio",
        "Néstor"
      ]
    },
    {
      "frase": "En el lugar había una bóveda, un sótano excelente para ocultar fortunas que no llovieron del cielo, precisamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tan celestial todo que dos vecinos llamados casualmente Jesús y María llamaron a la policía y el milagro se hizo.",
      "entidades_detectadas": [
        "Jesús"
      ]
    },
    {
      "frase": "En siete minutos llegó el patrullero que desbarató toda la operación.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Un personaje de Tinelli que imitaba a José López lo decía con humor negro: \"Justo a mí me tocaron los pocos policías bonaerenses honestos\".",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Bueno, al parecer, Josécito López los quiso coimear y también fracasó en eso.",
      "entidades_detectadas": [
        "Bueno",
        "Josécito López"
      ]
    },
    {
      "frase": "José fue el cajero del cajero, el lugarteniente de Julio De Vido, el que llevaba las valijas repletas de dinero sucio de acá para allá.",
      "entidades_detectadas": [
        "José",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Hasta Pablo de Carrizo, en su momento, expresó su bronca, su desilusión.",
      "entidades_detectadas": [
        "Pablo de Carrizo"
      ]
    },
    {
      "frase": "Lópezito robó para la corona de la dinastía Kirchner, que quedará en la memoria colectiva de los argentinos como un repugnante ladrón de ladrones.",
      "entidades_detectadas": [
        "Lópezito",
        "dinastía Kirchner"
      ]
    },
    {
      "frase": "Da vergüenza ajena lo que hizo y lo que hizo su espacio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son el ícono de la corrupción, la máxima expresión de la vergüenza nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llenaron la boca hablando de los pobres y se llenaron los bolsillos con el dinero de los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vinieron a redistribuir la riqueza y la distribuyeron entre ellos, y eso los pinta de cuerpo entero.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Lópezito",
    "Fabián Gutiérrez",
    "Josécito López",
    "Pablo de Carrizo",
    "dinastía Kirchner",
    "Tigre",
    "llegó",
    "Amado Boudou",
    "Cuadernos de las Coimas K",
    "Lázaro Báez",
    "Corte Suprema de Justicia",
    "Catar",
    "José",
    "Ricardo Jaime",
    "Jesús",
    "Jorge Bergoglio",
    "Garrahan",
    "Allí",
    "Ricardo Gutiérrez",
    "Nuestra Señora del Rosario de Fátima",
    "Lázaro",
    "Milagro Sala",
    "Cristina",
    "Bueno",
    "Sólo",
    "Bergoglio",
    "Sergio Urribarri",
    "Río Gallegos",
    "López",
    "Constitución Nacional",
    "Celia Inés Aparicio",
    "Rosadita",
    "Julio De Vido",
    "Aclaración",
    "José López"
  ]
}