{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El peronismo santafesino recibió una paliza histórica que habilita varias reflexiones con repercusión a nivel nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una verdadera catástrofe electoral, porque la oposición radical, socialista y del PRO le sacó alrededor de 40 puntos de diferencia.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "El oficialismo del gobernador Omar Perotti no pudo conseguir ni tres votos de cada diez.",
      "entidades_detectadas": [
        "Omar Perotti"
      ]
    },
    {
      "frase": "Es la segunda peor actuación del justicialismo desde la recuperación democrática en 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más desastroso fue el actual candidato a vicepresidente, Agustín Rossi, que en el 2011 apenas logró el 22,76% de los sufragios.",
      "entidades_detectadas": [
        "Más",
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Maximiliano Pullaro, radical de la línea Evolución de Martín Lousteau, quedó a un paso de ser el próximo gobernador.",
      "entidades_detectadas": [
        "Maximiliano Pullaro"
      ]
    },
    {
      "frase": "Si el 10 de septiembre lo logra, también será un suceso histórico desde 1963, cuando Aldo Tessio, no gobernaba la provincia un integrante del partido de Alem e Irigoyen.",
      "entidades_detectadas": [
        "Alem e Irigoyen",
        "Aldo Tessio"
      ]
    },
    {
      "frase": "Santa Fe es una provincia trascendental, por donde se la mire, porque contribuye con el 8% al padrón nacional, porque es una poderosa locomotora de la producción agroindustrial y porque en Rosario presenta el mayor desafío del narcotráfico, que en lo que va del año ya se cobró 156 muertos.",
      "entidades_detectadas": [
        "Santa Fe",
        "Rosario"
      ]
    },
    {
      "frase": "Los grandes responsables de semejante derrota fueron Cristina Fernández de Kirchner, Alberto Fernández, Sergio Massa y Máximo Kirchner a nivel nacional, básicamente porque son los responsables de un gobierno que multiplicó la inflación, la pobreza, la huida de las grandes empresas y porque maltrató al campo, como es su costumbre, y ese desastre impacta en todo el mapa del país.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Máximo Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina, además, debe cargar con la mochila de haber secuestrado al peronismo, que no encontró el camino para lograr su autonomía con el gobernador Omar Perotti.",
      "entidades_detectadas": [
        "Cristina",
        "Omar Perotti"
      ]
    },
    {
      "frase": "Su gestión fue sumamente frágil y errática y nunca encontró su ubicación ideológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue un kirchnerista verticalista, pero tampoco tomó suficiente distancia del kirchnerismo, jugó a media agua y eso hizo más inestable su administración, ni chicha ni limonada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se atrevió ni siquiera a alinearse con el gobernador Schiaretti, pese a que varias veces amagó con hacer eso.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Quiso quedar bien con todos y no quedó bien con ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdió identidad y es muy posible que tenga que conformarse con ser diputado provincial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para Máximo Kirchner también hay un recuadro especial.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Marcos Cleri, el candidato de La Cámpora, obtuvo el 4% de los votos y demostró el derrumbe de la guardia de hierro de Cristina es una tendencia que parece confirmarse.",
      "entidades_detectadas": [
        "Cristina",
        "Marcos Cleri",
        "La Cámpora"
      ]
    },
    {
      "frase": "A Perotti ya le analizamos sus flaquezas.",
      "entidades_detectadas": [
        "Perotti"
      ]
    },
    {
      "frase": "Su vicegobernadora Alejandra Rodenas también fue un mamarracho de alineamientos internos cambiantes, cuyo destino es otra banca provincial.",
      "entidades_detectadas": [
        "Alejandra Rodenas"
      ]
    },
    {
      "frase": "Los gobernadores de otras provincias se felicitan por haber desdoblado las elecciones, pero temen que la ola anti-kirchnerista se los lleve puestos en las PASO y después en las elecciones generales nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "El voto castigo al peor gobierno de la historia democrática empieza a mostrar su potencia en todos los terrenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santa Fe fue gobernada por el peronismo de Reutemann, Reviglio, Reutemann o Binner, hasta que llegó el primer jefe de estado provincial socialista con Hermes Binner, al que continuaron Antonio Bonfatti y Miguel Lifschitz.",
      "entidades_detectadas": [
        "Reviglio",
        "Miguel Lifschitz",
        "Santa Fe",
        "Reutemann",
        "Binner",
        "Hermes Binner",
        "llegó",
        "Antonio Bonfatti"
      ]
    },
    {
      "frase": "Hoy Perotti se convirtió en el que le abrió la puerta al radicalismo, el PRO y el socialismo en un frente de frentes.",
      "entidades_detectadas": [
        "Perotti",
        "PRO"
      ]
    },
    {
      "frase": "El gran ganador, obviamente, fue Maximiliano Pullaro con una victoria aplastante frente al peronismo y con un amplio triunfo frente a su competidora interna, Carolina Losada.",
      "entidades_detectadas": [
        "Maximiliano Pullaro",
        "Carolina Losada"
      ]
    },
    {
      "frase": "Esto dejó mejor posicionado a Horacio Rodríguez Larreta que apoyó a Pullaro y abrió un interrogante en las huestes de Patricia Bullrich que bancó a la senadora Losada.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Pullaro",
        "Horacio Rodríguez Larreta",
        "Losada"
      ]
    },
    {
      "frase": "En las PASO, a nivel nacional, todos los que votaron a Pullaro votarán a Larreta.",
      "entidades_detectadas": [
        "Pullaro",
        "Larreta"
      ]
    },
    {
      "frase": "Bullrich solo tiene el apoyo de los que eligieron a Losada.",
      "entidades_detectadas": [
        "Bullrich",
        "Losada"
      ]
    },
    {
      "frase": "¿Se pueden trasladar tan mecánicamente estos resultados de las urnas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El debate es interminable, pero la verdad la conoceremos el próximo 13 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si abrimos el foco, aparece un panorama general muy favorable para Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía falta mucho, pero el clima y los resultados que se conocieron hasta ahora en los distintos distritos preocupan muchísimo a Cristina y a su candidato, Sergio Massa.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La ciudad autónoma de Mendoza, Corrientes y Jujuy están en manos de Juntos por el Cambio y el bloque no peronista se podría completar con San Juan, San Luis, Chaco, Neuquén, Entre Ríos, Chubut e incluso los bastiones kirchneristas de Santa Cruz y la provincia de Buenos Aires están en la mira de la oposición y podrían cambiar de color partidario.",
      "entidades_detectadas": [
        "Cambio",
        "Corrientes",
        "Neuquén",
        "Santa Cruz",
        "Juntos",
        "San Luis",
        "Chubut",
        "provincia de Buenos Aires",
        "Mendoza",
        "Entre Ríos",
        "Jujuy",
        "San Juan",
        "Chaco"
      ]
    },
    {
      "frase": "El próximo presidente, cualquiera sea, no tendrá mayoría en el Senado de la Nación y eso obligará a la búsqueda de consensos para aprobar las leyes y las reformas profundas que se necesitan.",
      "entidades_detectadas": [
        "Senado de la Nación"
      ]
    },
    {
      "frase": "En la Cámara de Diputados sí parece conformarse una relación de fuerzas favorable a la actual oposición y tal vez al futuro gobierno de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Solo queda repetir una y otra vez que el voto en blanco o el ausentismo, como ocurrió en Rosario, es una debilidad democrática, es el único momento en el que hay absoluta igualdad porque todos valemos uno y es una pena que los ciudadanos no participen de la construcción del futuro.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Aunque no haya candidatos que los enamoren, siempre se puede votar en contra de quien consideren que más daño le hizo a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La democracia solo se mejora con más democracia, no ir a votar es apoyar indirectamente lo que estamos viviendo y sufriendo, es como si estuvieran conformes con lo que pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pueblos son los que construyen su destino con sus votos y con más participación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santa Fe es un ejemplo de lo que se puede cambiar y la única forma democrática de hacerlo.",
      "entidades_detectadas": [
        "Santa Fe"
      ]
    },
    {
      "frase": "La hecatombe peronista es un hito histórico y lo hicieron los ciudadanos yendo a votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue magia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Maximiliano Pullaro",
    "Reviglio",
    "Alberto Fernández",
    "Miguel Lifschitz",
    "San Luis",
    "Binner",
    "Hermes Binner",
    "Jujuy",
    "La Cámpora",
    "llegó",
    "San Juan",
    "Quiso",
    "Rosario",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Neuquén",
    "Cristina Fernández de Kirchner",
    "Veremos",
    "Losada",
    "Más",
    "PRO",
    "Marcos Cleri",
    "Omar Perotti",
    "Aldo Tessio",
    "Entre Ríos",
    "Chaco",
    "Sergio Massa",
    "Carolina Losada",
    "Santa Cruz",
    "Juntos",
    "Santa Fe",
    "Larreta",
    "Chubut",
    "Reutemann",
    "Senado de la Nación",
    "Alejandra Rodenas",
    "Cristina",
    "Cámara de Diputados",
    "A Perotti",
    "Solo",
    "Alem e Irigoyen",
    "provincia de Buenos Aires",
    "Schiaretti",
    "Antonio Bonfatti",
    "Cambio",
    "Corrientes",
    "Agustín Rossi",
    "la Argentina",
    "Pullaro",
    "Todavía",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Perotti"
  ]
}