{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La corrupción campa a sus anchas, tanto en el oficialismo como en la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Funcionarios procesados ahora manejan la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación absurda que nos lleva al desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casualidad; parece que nuestro país está plagado de personas con una mentalidad psicopática, irresponsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que parece relativamente débil es el sector de la derecha, representado por el gobierno de Macri, que obtuvo el 41% de los votos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué seguir apoyándolo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se prometió un cambio con respecto al kirchnerismo, pero no se ve ningún cambio real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner sigue en el poder; ¿qué se puede esperar?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿"
      ]
    },
    {
      "frase": "¿Algo diferente con Máximo Kirchner o Sergio Massa?",
      "entidades_detectadas": [
        "Sergio Massa",
        "Máximo Kirchner",
        "¿Algo"
      ]
    },
    {
      "frase": "Es más de lo mismo, ya sea bueno o malo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para algunos puede ser positivo, pero para mí es negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los mismos corruptos regresan, los juicios se diluyen, nadie va preso, no por decencia sino por la manipulación judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestro único resguardo es una oposición que fiscalice, nuestra última esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo Monetario Internacional, Alberto Fernández, el embajador de Estados Unidos y Carlos Zannini no son los únicos responsables.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Estados Unidos",
        "Carlos Zannini",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La derecha, en mi opinión, tampoco lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los líderes de Juntos por el Cambio no parecen haber aprendido la lección; se dedican a actividades recreativas en lugar de gobernar.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Cuando se te confía un medio de comunicación, o incluso el gobierno de un país, tienes la responsabilidad de cumplir con el deber y el bienestar de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Macri nos dejó una situación económica desesperante, donde la gente no llega a fin de mes.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No los critico por la situación económica, sino por no explicar las razones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelven los mismos que se llevaron el dinero, sin asumir ninguna responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay transparencia ni rendición de cuentas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marcos Peña priorizó las relaciones con el FMI en lugar de la honestidad.",
      "entidades_detectadas": [
        "FMI",
        "Marcos Peña"
      ]
    },
    {
      "frase": "Creían que su inteligencia y formación en colegios caros les darían impunidad,  con la asesoría de Jaime Durán Barba.",
      "entidades_detectadas": [
        "Jaime Durán Barba",
        "Creían"
      ]
    },
    {
      "frase": "Pensaban que podían manipular a la población con estrategias de comunicación superficiales, pero se equivocaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había que gobernar con mano firme, dejar que Patricia Bullrich y Elisa Carrió trabajaran, pero no se les dio la oportunidad.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Elisa Carrió",
        "Había"
      ]
    },
    {
      "frase": "No se trata de un simple problema de simpatias o antipatías hacia Macri o Cristina; el problema es la falta de compromiso y responsabilidad política.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Votaría a Macri nuevamente, no por simpatía, sino porque rechazo a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "No hablo con Alberto Fernández, no comparto su ideología.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mi lucha es contra la corrupción y la impunidad de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Quería pelear como un boxeador, pero me encontré con una actitud pasiva y conformista de parte de algunos sectores de Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se requiere compromiso y lucha activa contra la corrupción para evitar que este 41% de apoyo se derrumbe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos aportaron tiempo y recursos a la causa sin recibir nada a cambio, porque creían en las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para construir una derecha responsable y efectiva que controle a la izquierda, es necesario actuar con determinación y dejar de lado las estrategias erróneas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos enfrentar la corrupción sin importar el costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que la corrupción se extiende hasta los más altos niveles del poder, incluyendo al gobierno.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Elisa Carrió",
    "Carlos Zannini",
    "Alberto Fernández",
    "Marcos Peña",
    "Había",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Cristina Fernández de Kirchner",
    "Nuestro",
    "Creían",
    "Estados Unidos",
    "El Fondo Monetario Internacional",
    "Sergio Massa",
    "Cristina",
    "Quería pelear",
    "FMI",
    "Votaría",
    "Cambio",
    "¿",
    "Pensaban",
    "Jaime Durán Barba",
    "Macri"
  ]
}