{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El papelón internacional que protagonizó ayer la expresidenta, Cristina Fernández de Kirchner, casi no tiene precedentes.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina perdió todo contacto con la realidad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es que vive aislada con su círculo de allegados y cree que todo el mundo piensa como ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá chocó contra la pared del despropósito por su afinidad política hacia Vladimir Putin, en sintonía con algunos sectores de izquierda bolivariana.",
      "entidades_detectadas": [
        "Allá",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Fue repudiada como nunca antes había sido repudiada una autoridad por su discurso de apertura ante los parlamentarios europeos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Expresaron formalmente, mediante un comunicado, su profundo malestar frente al bochornoso espectáculo, que fue utilizado con finalidad partidaria, propio de un mitin político, textualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se mostraron individualmente indignados porque su ataque a la OTAN fue interpretado, como se vio anoche, como una defensa del criminal de guerra Vladimir Putin.",
      "entidades_detectadas": [
        "También",
        "OTAN",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Cristina no se atreve a conceder entrevistas a periodistas independientes, tampoco permite conferencias de prensa, solo habla y habla y habla en las redes sociales o ante la seguridad de tener una audiencia a favor que solamente la va a aplaudir y ovacionar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ya lo dijo una vez su allegado, Carlos Zannini: \"A Cristina no se le habla, se la escucha\".",
      "entidades_detectadas": [
        "Cristina",
        "Carlos Zannini"
      ]
    },
    {
      "frase": "Bueno, más autocrático y pro-Putin que eso no se consigue.",
      "entidades_detectadas": [
        "pro-Putin",
        "Bueno"
      ]
    },
    {
      "frase": "La política es diálogo, consensos y disensos, pero jamás discurso único.",
      "entidades_detectadas": [
        "jamás discurso único"
      ]
    },
    {
      "frase": "Eso es castrismo, autoritarismo nacional populista o, directamente, tiranía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta mañana, el papelón fue de los legisladores afines a Cristina, que se negaron a aprobar una resolución de los parlamentarios europeos que condenaba con firmeza la violación a los derechos humanos en Ucrania y el salvajismo de la invasión de la Rusia de Putin.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "Ucrania",
        "Cristina"
      ]
    },
    {
      "frase": "Esa resolución había sido votada en Europa por 600 legisladores y apenas 7 se habían opuesto.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "El sector político afín presentó otro documento absolutamente diluido, muy genérico, que los europeos, por supuesto, tampoco quisieron aprobar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es increíble y absolutamente contrario a la tradición argentina que el kirchnerismo y el resto de los legisladores que responden a Venezuela, Cuba, Bolivia o Nicaragua no condenen la brutal ocupación expansionista de Ucrania por parte de este perverso Putin.",
      "entidades_detectadas": [
        "Nicaragua",
        "Putin",
        "Venezuela",
        "Ucrania",
        "Bolivia",
        "Cuba"
      ]
    },
    {
      "frase": "A los cómplices de este terrorista de Estado yo les llamo los hijos de Putin.",
      "entidades_detectadas": [
        "Putin",
        "Estado yo les llamo"
      ]
    },
    {
      "frase": "No es la primera vez que lo digo, ya lo sé, pero hay que repetirlo con toda contundencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina está enamorada ideológicamente de Vladimir Putin.",
      "entidades_detectadas": [
        "Cristina",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Se puede ver en infinidad de imágenes y en todas sus decisiones políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, ella sueña con que Argentina mantenga relaciones estrechas con Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Argentina",
        "Insisto"
      ]
    },
    {
      "frase": "Por eso, Alberto Fernández, en un gesto de sumisión repugnante, mancilló la soberanía de nuestra patria y se ofreció en forma obscena como la puerta de entrada a la región para semejante energúmeno.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los países más democráticos y desarrollados están empujando a Putin fuera del mundo civilizado.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Y, sin embargo, Alberto Fernández, para agradar a Cristina, se humilló ante un asesino que tiene sometido a su pueblo con censuras, torturas, envenenamiento de opositores y que persigue a los homosexuales.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Insisto, Cristina quiere que seamos como Rusia y ella quiere ser la zarina del Calafate.",
      "entidades_detectadas": [
        "Rusia",
        "Calafate",
        "Cristina",
        "Insisto"
      ]
    },
    {
      "frase": "Y esto es gravísimo institucionalmente, hay que decirlo, para todos los argentinos, porque la persona que ejerce el poder de facto en este país tiene como modelo a un criminal de guerra desquiciado, un zarista imperialista que puso al mundo al borde de la Tercera Guerra Mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acaba de amenazar con sus ojivas nucleares y sus misiles balísticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo peor que está ocurriendo en estas tierras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos legisladores kirchneristas hoy se muestran orgullosos como hijos de Putin.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Destruyeron todo lo que tocaron y ahora nos humillan al poner a nuestra patria del lado del eje del mal, donde se violan sistemáticamente los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eduardo Zuaín, embajador en Moscú, y el vicecanciller Pablo Tettamanti, son los garantes con los que Cristina controla que nadie se atreva a cuestionar a Putin.",
      "entidades_detectadas": [
        "Pablo Tettamanti",
        "Eduardo Zuaín",
        "Putin",
        "Cristina",
        "Moscú"
      ]
    },
    {
      "frase": "Ella fue la que gestionó las vacunas Sputnik V, que después tuvimos que mendigar para que cumplieran con las entregas, en medio de azafatas militantes que lloraban y el relato del relator oficialista Víctor Hugo Morales.",
      "entidades_detectadas": [
        "Víctor Hugo Morales"
      ]
    },
    {
      "frase": "Todavía no nos entregaron millones de vacunas que ya pagamos.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Llegamos a ofrecer a nuestros militares para que hicieran cursos de formación en el ejército ruso, que hoy es la vergüenza del planeta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para quienes aún tengan dudas sobre el origen de este atropello al mundo libre, vale la pena recordar dos declaraciones públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Putin dijo que Ucrania no tiene derecho histórico a existir, es una creación de Lenin.",
      "entidades_detectadas": [
        "Putin",
        "Ucrania",
        "Lenin"
      ]
    },
    {
      "frase": "Su mano derecha, Dimitri Medvedev, aseguró que nos detendremos solamente cuando desaparezca la actual Ucrania, aunque cambie el mundo y vuelva a la Cortina de Hierro.",
      "entidades_detectadas": [
        "Ucrania",
        "Dimitri Medvedev"
      ]
    },
    {
      "frase": "Bueno, decirles trogloditas y reaccionarios es poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después están los aduladores de Cristina que viven congelados en un marxismo decadente y fracasado como Atilio Borón, que dijo que hay un bando agresor que son los Estados Unidos y la OTAN y un agredido que es Rusia.",
      "entidades_detectadas": [
        "OTAN",
        "Rusia",
        "Atilio Borón",
        "Cristina",
        "Después",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Nos toman por estúpidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina ya le hizo mucho daño a este país y se lo puede seguir haciendo, pero entre sus peores decisiones está la de querer casarnos con Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Cristina"
      ]
    },
    {
      "frase": "Y eso solo tiene una explicación: Cristina y Putin, un solo corazón.",
      "entidades_detectadas": [
        "Putin",
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Carlos Zannini",
    "Alberto Fernández",
    "Rusia",
    "Esa",
    "Víctor Hugo Morales",
    "Putin",
    "OTAN",
    "Estado yo les llamo",
    "Cristina Fernández de Kirchner",
    "Insisto",
    "Ucrania",
    "Dimitri Medvedev",
    "Calafate",
    "Expresaron",
    "Europa",
    "Argentina",
    "pro-Putin",
    "jamás discurso único",
    "Atilio Borón",
    "Allá",
    "Eduardo Zuaín",
    "Cristina",
    "Vladimir Putin",
    "Lenin",
    "Moscú",
    "Bueno",
    "Después",
    "Pablo Tettamanti",
    "Todavía",
    "Nicaragua",
    "Venezuela",
    "Bolivia",
    "los Estados Unidos",
    "Cuba"
  ]
}