{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Si no me hacen el \"cháchara\" en la cola, no puedo salir; es una costumbre, una cábala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cómo les va?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Qué hacen, mis diablitos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Javier tuvo un problema personal.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Leandro, creo que va a aparecer en cualquier momento, cada vez menos… está cansado y nos está probando.",
      "entidades_detectadas": [
        "Leandro"
      ]
    },
    {
      "frase": "No puede creer que tengamos tanto éxito y nos va probando hasta que yo quede solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, si ustedes subieran la calidad de esto… Yo no tengo maquillaje, me tapo las ojeras arriba del auto con un polvo que tengo ahí, un polvo compacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién no había peines, me tuve que mojar el pelo —tengo mucho pelo— en el baño, y vino uno y me dio la mano, y ya tenía la mano mojada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Porque esto es un asco!",
      "entidades_detectadas": []
    },
    {
      "frase": "Van al baño, vienen, agarran la empanada y dicen que no es de carne.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Quiero una \"dumita\", pero lo mejor es traer las cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Todos estos vagos de mierda!",
      "entidades_detectadas": [
        "¡Todos"
      ]
    },
    {
      "frase": "Chicos, los quiero.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "Aplaudan con ganas, ¡que es para ustedes!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no se aplauden entre ustedes, muy bien, ¡aplaudan con la… (gesto obsceno)!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Tiburón, dale!",
      "entidades_detectadas": []
    },
    {
      "frase": "Golpéala contra la pared que hace más ruido.",
      "entidades_detectadas": [
        "Golpéala"
      ]
    },
    {
      "frase": "Bueno, es la una de la mañana, estamos relajados… a ver, respiración, todo aflojado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no es el último programa, mañana sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Oye, ¿es en serio?",
      "entidades_detectadas": [
        "Oye",
        "¿"
      ]
    },
    {
      "frase": "Bueno, nos viene… nos está… desviando.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, hoy voy a hablar dos o tres minutos, cortito.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Primero, me tiene preocupado desde ayer el tema de la negrita de Blanca Flor.",
      "entidades_detectadas": [
        "Blanca Flor"
      ]
    },
    {
      "frase": "No es un tema menor, y no sé cómo Molinos Río de la Plata, la empresa histórica argentina, accedió a esto.",
      "entidades_detectadas": [
        "Molinos Río de la Plata"
      ]
    },
    {
      "frase": "La pregunta es qué vamos a hacer después.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un tema menor, y no es porque no quiera hablar de Alberto Fernández y Cristina Fernández de Kirchner; ya les voy a dedicar tiempo a ambos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Por qué hay que sacar a la negrita de Blanca Flor?",
      "entidades_detectadas": [
        "Blanca Flor"
      ]
    },
    {
      "frase": "¿Por qué es \"negrita\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ¿una mujer negra no puede estar en el logo representando una marca?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué hay que sacarla?",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, la estupidez de Linady… pregunto: si hubiese sido Vilma Picapiedra, que era rubia, ¿podría estar?",
      "entidades_detectadas": [
        "¿",
        "Linady"
      ]
    },
    {
      "frase": "Pero como la negrita de Blanca Flor es de raza africana, no podía estar.",
      "entidades_detectadas": [
        "Blanca Flor"
      ]
    },
    {
      "frase": "Y hoy algún idiota me dijo que cocinar es un trabajo esclavo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, ¿que cocinar es un trabajo esclavo?",
      "entidades_detectadas": [
        "Perdón",
        "¿"
      ]
    },
    {
      "frase": "¡Yo amo la cocina!",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí, cocinar es agasajar a alguien con lo que hago.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, era querida por todos, como los chicos de Sugus, son queridos por todos, los recordamos, son emblemáticos.",
      "entidades_detectadas": [
        "Sugus",
        "Además"
      ]
    },
    {
      "frase": "¿Que ahora no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no… ¿Por qué discriminan a la negrita?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pregunto a Molinos: no me diga que es porque cumplió una etapa, porque es mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque todo el mundo encontraba la harina por la negrita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encantaría que Molinos se acobarde y vuelva a poner a la negrita en el paquete, porque es querible, porque es una mujer, porque es de raza africana, negra.",
      "entidades_detectadas": [
        "Molinos"
      ]
    },
    {
      "frase": "Yo estoy acostumbrado a viajar, y cuando viajo, los negros están orgullosos de ser negros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, los de raza negra, somos valientes, cantamos bien, hacemos todos los deportes bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque en el único país… porque hay una cosa que se llama “negro de mierda”, y el “negro de mierda” no es por la piel, es por la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí es donde yo me refiero siempre cuando hablo de los “negros de mierda” y me hacen un juicio del INADI.",
      "entidades_detectadas": []
    },
    {
      "frase": "“Negro” desde acá… pensamientos negros… la piel morena es maravillosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué está discriminando?",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor no sé quién se lo prohibió a Molinos, sacar a la negrita… ¿por qué es mujer?",
      "entidades_detectadas": [
        "Molinos"
      ]
    },
    {
      "frase": "¿Porque no es blanca?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O porque está cocinando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Que el trabajo también discrimina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría que el INADI me explique esto, porque siento que están discriminando a la figura de Blanca Flor, que hasta nosotros le poníamos de nombre Blanca Flor.",
      "entidades_detectadas": [
        "Blanca Flor"
      ]
    },
    {
      "frase": "Ya tenía nombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una estupidez, pero no lo es.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes por qué?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Porque las dictaduras empiezan por las estupideces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empiezan, y nosotros ahora estamos completamente domesticados.",
      "entidades_detectadas": [
        "Empiezan"
      ]
    },
    {
      "frase": "Justamente el día en que Alberto Fernández se casa allá, se puso los anillos con Venezuela y anda a los besos con Venezuela, y le pegan a la comunidad judía y están a favor de los extremistas… y entonces digo: ¡qué mansos que somos!",
      "entidades_detectadas": [
        "Venezuela",
        "comunidad judía",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces alguna gente me dijo hoy: “Babi, ¿cómo entendés que tanta gente inteligente que tiene empresas, que tiene propiedades, sea kirchnerista?",
      "entidades_detectadas": [
        "Babi"
      ]
    },
    {
      "frase": "El peor gobierno de la historia argentina”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me puse a pensar y saqué esta deducción, que es la “Christi Carr”: si vos, como en todo gobierno fascista… hoy le escribí una nota al “Negrito Oro” para Uruguay que hablaba de la lista de Kirchner.",
      "entidades_detectadas": [
        "Negrito Oro",
        "Uruguay",
        "Kirchner",
        "Christi Carr"
      ]
    },
    {
      "frase": "Schiller no fue un profeta; le daban judíos de los campos de concentración para que él los haga trabajar en su fábrica de cacerolas, y él les conseguía… Bueno, la lista de Kirchner es: si vos te afiliás, sos obsecuente y lacayo del kirchnerismo, te pueden dar mil cuotas para la FIP, te pueden dar un curro para ser intermediario en una compra de vacunas, de barbijos, de alcohol en gel, te pueden dar alguna consejería, te pueden vacunar antes que el resto.",
      "entidades_detectadas": [
        "Bueno",
        "Kirchner",
        "Schiller"
      ]
    },
    {
      "frase": "O sea, vos con la “Christi Carr” abrís todas las puertas.",
      "entidades_detectadas": [
        "Christi Carr"
      ]
    },
    {
      "frase": "Entonces, los muy pobres buscan el plan y bailan cuando baila Cristina Fernández de Kirchner, y los muy ricos dicen: “Yo tengo que decirle que no me toquen el culo”.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Olvídate.",
      "entidades_detectadas": [
        "Olvídate"
      ]
    },
    {
      "frase": "Y algunos otros por la pauta, y algunos otros… entonces, realmente estamos domesticados y estamos entregando el país a pedazos, un país destruido, con la sinvergüenza que nos mienten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy escuchaba algo que me da vergüenza ajena: “Este lunes nos levantan esta condena, o el domingo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuándo viene la próxima?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y cuándo se les ocurra nos cierran todo de nuevo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque te hacen pruebas piloto, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como vos le decís al perro: “Sit down, sit down”, toma caña, galletita… van probando, hasta que después va al circo y hace todo lo que le pedís.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo no soy un perro domesticado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy a favor de las vacunas —hay muchos idiotas que andan diciendo: “No se vacunen”—; hay que vacunarse, pero no hay vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estoy a favor de la cuarentena, chica, corta; cuidémonos, dos metros entre vos y yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no de esta experiencia de sometimiento que nos hacen, es permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se van todos para adentro, ahora salen todos, y el pobre tipo que tiene un boliche abre, pone los platos… ahora cerramos, cerramos… saco los platos, y la gente se ha fundido, ha quebrado, y han destruido un país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo: todo es bueno en su medida y armoniosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una dictadura, más que nada por las confesiones ya con Venezuela, el único país del mundo que está último en la lista de los países más pobres, como nosotros, y primero los corruptos; y encima, íntimo amigo de Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Por eso quería decirles que las cosas empiezan con la negrita de Blanca Flor y terminan con tu vida y tu libertad.",
      "entidades_detectadas": [
        "Blanca Flor"
      ]
    },
    {
      "frase": "Yo no sé a dónde vamos a ir a parar realmente, pero lo que no sabe Alberto Fernández es que la gente se está pudriendo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay algo que los tuiteros de Cristina Fernández de Kirchner, los trolls que están quejándose porque no hay guita… y ya se acabó, ¿viste?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Publicaron algo —si lo tenés, Alejandro Ponelo—; hoy publicaron dos cosas: una cosa que yo… que los peronistas quieren que vuelva eso… mentira, nunca dije una palabra de eso.",
      "entidades_detectadas": [
        "Alejandro Ponelo"
      ]
    },
    {
      "frase": "Y esto: “Prepárense, movilización nacional”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a Campes pidiendo… bueno.",
      "entidades_detectadas": [
        "Campes"
      ]
    },
    {
      "frase": "Y en dos a Jorge Lanata, Baby Etchecopar, Viviana Canosa y Cristina Pérez y otros.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Baby Etchecopar",
        "Jorge Lanata",
        "Viviana Canosa"
      ]
    },
    {
      "frase": "Bueno, lo que quiero decir es que yo nunca estuve ahí, no sé de qué se trata, ni Viviana Canosa, ni Cristina Pérez, ni Lanata; ninguno.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Bueno",
        "Lanata",
        "Viviana Canosa"
      ]
    },
    {
      "frase": "Estuve ahí.",
      "entidades_detectadas": [
        "Estuve"
      ]
    },
    {
      "frase": "Lo que sí es cierto es que publican esto para generar la antipatía de la gente que lo lee, porque están desesperados porque nadie les cree nada, y porque parece que Jorge Lanata, Viviana Canosa, Baby Etchecopar, Cristina Pérez… pero periodismo antic… antic… los antic son ustedes que se robaron las vacunas, los antic son ustedes que le robaron al pueblo, los antic son ustedes que agarraron un país y no lo saben manejar y lo están haciendo mierda.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Baby Etchecopar",
        "antic",
        "Viviana Canosa",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Yo no soy antic, yo relato las cagadas que ustedes se mandan, que son chorros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esto es un error, yo no lo endoso para nada, por eso se lo publico.",
      "entidades_detectadas": []
    },
    {
      "frase": "No endoso, yo no hago estas porquerías por internet.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo se lo digo: mi nombre es Ángel Baby Etchecopar, mi documento es 10.562.634, y digo que ustedes son chorros, pero nunca haría una “campes” porque me da paja.",
      "entidades_detectadas": [
        "Ángel Baby Etchecopar"
      ]
    },
    {
      "frase": "Nunca iría a una “campes” contra el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo viví el 2001; es más, paro a la gente para que no lo haga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ustedes tienen que darse cuenta de que si la gente está enojada no es por Baby Etchecopar, ni por Lanata, ni por Viviana Canosa, está enojada por los ladrones que son ustedes, porque se robaron el país, se robaron las vacunas, siguen robando, son unos desfachatados, no tienen vergüenza.",
      "entidades_detectadas": [
        "Baby Etchecopar",
        "Lanata",
        "Viviana Canosa"
      ]
    },
    {
      "frase": "Y le quiero decir a los hermanos venezolanos que no tenemos nada que ver con estos pelotudos y que nosotros no estamos a favor de Maduro; el pueblo argentino no está a favor del dictador Maduro, a contrario, lo aborrecemos.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Y quiero decir que estamos, por lo menos todos los que yo conozco, y yo, con Israel, y no con los extremistas y asesinos de enfrente.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Y quiero decir también que se reabra la causa Nisman, en bajada de Israel, porque todo tiene que ver con todo… el amigo de Delia, Yusuf Delia, y que se los investigue, y si es necesario, cuando termine el kirchnerismo, se los meta en cana junto con los demás.",
      "entidades_detectadas": [
        "Israel",
        "Yusuf Delia",
        "Delia",
        "Nisman"
      ]
    },
    {
      "frase": "Que quede claro: yo no ando mandando por internet ningún aviso de que hagamos una “campes”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Que acampen las pelotas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Vengo acá a la noche, lo digo de frente, con los huevos arriba de la mesa, porque me importa un carajo, y pongo la cara, no me escondo atrás de un panfletito.",
      "entidades_detectadas": [
        "Vengo"
      ]
    },
    {
      "frase": "Para que… para que haga temblar a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Mi idea es que Alberto Fernández se quede, que aguante, y dentro de dos años, cuando haya juicios por esto, por el tema de la vacuna, juicio por el tema de la carne, juicio por el tema de los robos, juicio por esa inhumanidad… ¡lo quiero ver a Alberto Fernández y a Cristina Fernández de Kirchner sentados en el banco de los acusados dando explicaciones!",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "También de esto, ya que se la rebuscaron para no dar explicaciones del robo de los 12 años anteriores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Estamos de acuerdo hasta ahí?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "¡Fenómeno!",
      "entidades_detectadas": []
    },
    {
      "frase": "Me voy a hacer el programa.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Olvídate",
    "Cristina Pérez",
    "También",
    "Leandro",
    "¿Sabes",
    "Schiller",
    "Alberto Fernández",
    "Yusuf Delia",
    "Oye",
    "Uruguay",
    "¿Estamos",
    "Vengo",
    "Qué",
    "Publicaron",
    "Blanca Flor?",
    "Molinos",
    "Jorge Lanata",
    "Israel",
    "Aplaudan",
    "Kirchner",
    "Nisman",
    "Ángel Baby Etchecopar",
    "Miren",
    "Cristina Fernández de Kirchner",
    "Además",
    "Van al baño",
    "antic",
    "Sugus",
    "Javier",
    "Negro",
    "Christi Carr",
    "Alejandro Ponelo",
    "Babi",
    "Lanata",
    "Quiero",
    "Recién",
    "Molinos Río de la Plata",
    "Blanca Flor",
    "Bueno",
    "Negrito Oro",
    "Viviana Canosa",
    "Perdón",
    "Campes",
    "Linady",
    "Baby Etchecopar",
    "¿",
    "comunidad judía",
    "Maduro",
    "Venezuela",
    "Delia"
  ]
}