{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De tanto \"machacarle\" la cabeza, finalmente Cristina Fernández de Kirchner logró su objetivo y \"le vació el cerebro\" a Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No le dejó ni una gota de materia gris, ni una neurona le quedó al presidente \"decorativo\" de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo quebró psicológica y anímicamente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahí anda Alberto Fernández, diciendo estupideces cada vez más graves e irresponsables.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero ayer superó todos los límites, recién lo escuchamos, porque para ejecutar un \"golpe bajo\", apeló a la figura de un prócer civil como el doctor René Favaloro.",
      "entidades_detectadas": [
        "René Favaloro"
      ]
    },
    {
      "frase": "Alberto Fernández se degradó tanto que no dudó en meter a una figura gigante como Favaloro en el barro de la chicana política.",
      "entidades_detectadas": [
        "Favaloro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Para atacar a Horacio Rodríguez Larreta, fue capaz de decir que no le entreguemos el poder a los que manejaban el PAMI cuando se suicidó Favaloro.",
      "entidades_detectadas": [
        "PAMI",
        "Horacio Rodríguez Larreta",
        "Favaloro"
      ]
    },
    {
      "frase": "Rodríguez Larreta le contestó con palabras fuertes que no suele utilizar.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Dijo que fue una \"guachada\", que Alberto se fue al carajo y que se refería a una canallada que es un invento K.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Pero no dio toda la información para que los más jóvenes supieran de qué estamos hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En aquel momento el PAMI había sido intervenido por un triunvirato con pluralismo político.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "Y Rodríguez Larreta fue el representante del peronismo.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Había una deuda gigante con la Fundación Favaloro que se mantenía a flote como podía.",
      "entidades_detectadas": [
        "Fundación Favaloro",
        "Había"
      ]
    },
    {
      "frase": "Esa deuda del PAMI era de la gestión de Víctor Alderete, íntimo de Carlos Menem, en cuyo directorio estaban dos miembros de la CGT que manejaban los fondos de las obras sociales.",
      "entidades_detectadas": [
        "PAMI",
        "CGT",
        "Carlos Menem",
        "Víctor Alderete"
      ]
    },
    {
      "frase": "Hablo de Domingo Petrecca, jefe del sindicato de empleados de cementerios, y de Reinaldo Hermoso, dirigente de los empleados químicos.",
      "entidades_detectadas": [
        "Reinaldo Hermoso",
        "Domingo Petrecca"
      ]
    },
    {
      "frase": "La CGT la conducía Rodolfo Daer, hermano del actual dirigente Héctor Daer.",
      "entidades_detectadas": [
        "Rodolfo Daer",
        "CGT",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Casi todos los sindicatos tenían deudas colosales que nunca pagaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eugenio Semino, el actual defensor de la tercera edad, denunció a Alderete en alrededor de 15 causas judiciales.",
      "entidades_detectadas": [
        "Eugenio Semino",
        "Alderete"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Había comprado Alderete una casa en Anillaco, al lado de la de Menem, y la había \"bautizado\" la Rosadita.",
      "entidades_detectadas": [
        "Anillaco",
        "Rosadita",
        "Había",
        "Alderete",
        "Menem"
      ]
    },
    {
      "frase": "Favaloro dejó siete cartas.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "En la única que se hizo público su contenido, denuncia con toda claridad su repudio a distintos jerarcas sindicales que vivían todo el tiempo pidiendo coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La corrupción de los sindicatos peronistas envenenó la vida de Favaloro.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Alberto Fernández lo sabe, pero lo oculta para herir a Rodríguez Larreta.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Este último texto de Favaloro, poco antes de quitarse la vida, se refiere a que todo su \"templo\" de excelencia científica y ética se estaba derrumbando porque se negaba a dar retornos y a recibir coimas.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Dijo siempre que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es una palabra de dos letras capaz de producir revoluciones morales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me corrompo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me \"banco\" corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me asocio con corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No defiendo corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voto corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No justifico corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que ese \"no\" gigantesco que Favaloro pronunció antes de morir viva eterno en el corazón de su pueblo.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Esa carta de herencia que nos dejó es una radiografía de los delitos que le produjeron repugnancia en el campo de la medicina, los remedios, el ANMAT, el PAMI y los gremios.",
      "entidades_detectadas": [
        "PAMI",
        "ANMAT"
      ]
    },
    {
      "frase": "Le pido que escuche lo que Favaloro escribió sobre los sindicalistas.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Esa manga de corruptos que viven a costa de los obreros y coimean fundamentalmente con el dinero de las obras sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre Favaloro decía que los datos de la mortalidad infantil y la concentración de la riqueza eran claves para medir a un modelo injusto que él llamaba neofeudalismo.",
      "entidades_detectadas": [
        "Favaloro"
      ]
    },
    {
      "frase": "Fue un adelantado.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Neofeudalismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue como si hubiera presentido lo que nos pasó en los 16 años de la era del hielo K.",
      "entidades_detectadas": []
    },
    {
      "frase": "La utilización aberrante de la figura mítica de Favaloro fue tal vez la principal autohumillación que se propinó Alberto Fernández.",
      "entidades_detectadas": [
        "Favaloro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero no fue la única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para castigar con un \"tiro por elevación\" a Patricia Bullrich, lo escuchamos, habló de que los que le descontaron el 13% a los jubilados y en lo que va de su gobierno y el de Cristina y Massa, los jubilados ya perdieron el 30% de su poder adquisitivo pese a la promesa fundacional cuando dijo que les iba a aumentar el 20%.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "El presidente que no preside invitó por Twitter al acto del pasado mañana en la Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Insólita propuesta para ir a un lugar a donde él no puede ir.",
      "entidades_detectadas": [
        "Insólita"
      ]
    },
    {
      "frase": "Ya lo amenazaron con no dejarlo subir al palco o silbarlo como nunca fue silbado en su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández no lo quiere ver ni cerca ese día donde el kirchnerismo celebra los 20 años de la llegada al poder de Néstor Kirchner y \"ningunea\" la celebración patria de la Revolución de Mayo.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández invita a donde tiene la entrada prohibida por haber apelado al eufemismo para describir la infernal corrupción de Estado que lideró el matrimonio Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández habló de la relación entre Cristina y Lázaro Báez y las describió como descuidos éticos graves o imprudencias éticas.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Volvió a poner en el debate público la cleptocracia que ya tuvo dos juicios y los castigos correspondientes en la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto Cristina como Lázaro fueron condenados a prisión por el plan sistemático de la asociación ilícita con la que se enriquecieron.",
      "entidades_detectadas": [
        "Lázaro",
        "Cristina"
      ]
    },
    {
      "frase": "Como si esto fuera poco, para confirmar la debacle cognitiva que está padeciendo, el presidente se despachó rogando que ya no le manden más maldiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que no le alcanzó con la cintita roja en la muñeca con la que pretende combatir las malas energías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insiste con la misma cantinela, pero no acepta que todos los países del mundo padecieron la pandemia y la invasión de Rusia a Ucrania.",
      "entidades_detectadas": [
        "Rusia",
        "Ucrania"
      ]
    },
    {
      "frase": "Pero la desastrosa gestión de este cuarto gobierno kirchnerista puso a la Argentina entre los seis países del mundo con mayor índice de miseria, según el trabajo de Steve Hanke, profesor de la universidad de John Hopkins de Baltimore en los Estados Unidos.",
      "entidades_detectadas": [
        "universidad de John Hopkins",
        "la Argentina",
        "Steve Hanke",
        "Estados Unidos",
        "Baltimore"
      ]
    },
    {
      "frase": "Jamás imaginamos un hundimiento tan profundo para estar acompañados en el ranking horroroso por Zimbabue, Venezuela, Siria, Líbano y Sudán.",
      "entidades_detectadas": [
        "Zimbabue",
        "Jamás",
        "Sudán",
        "Venezuela",
        "Siria",
        "Líbano"
      ]
    },
    {
      "frase": "Hasta Ucrania, víctima del terrorismo de estado de Vladimir Putin, está mejor que nuestro país.",
      "entidades_detectadas": [
        "Ucrania",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "A este lugar terrible nos empujó el triángulo de las Bermudas de Alberto Fernández, Cristina Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Cristina Fernández",
        "Bermudas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A esta humillación nos sometieron a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos ellos son responsables del quiebre del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner logró un triunfo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Le \"vació el cerebro\" a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Insiste",
    "Alberto Fernández",
    "Rusia",
    "Reinaldo Hermoso",
    "Jamás",
    "Massa",
    "Había",
    "Eugenio Semino",
    "Alderete",
    "Menem",
    "Insólita",
    "Patricia Bullrich",
    "Kirchner",
    "universidad de John Hopkins",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Steve Hanke",
    "Domingo Petrecca",
    "Favaloro",
    "Néstor Kirchner",
    "Ucrania",
    "Héctor Daer",
    "Alberto",
    "CGT",
    "Cristina Fernández",
    "Estados Unidos",
    "PAMI",
    "Bermudas",
    "Sergio Massa",
    "Carlos Menem",
    "Fundación Favaloro",
    "ANMAT",
    "Volvió",
    "Lázaro",
    "Cristina",
    "Plaza de Mayo",
    "Vladimir Putin",
    "Rodríguez Larreta",
    "Rodolfo Daer",
    "Siria",
    "Baltimore",
    "Víctor Alderete",
    "Ojalá",
    "K. Pero",
    "René Favaloro",
    "la Argentina",
    "Zimbabue",
    "Hablo",
    "Anillaco",
    "Sudán",
    "Horacio Rodríguez Larreta",
    "Dijo",
    "Rosadita",
    "Venezuela",
    "K. La",
    "Líbano"
  ]
}