{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Berni, hablando de este gobierno, y dicen algunos que podría llegar a ser candidato en alguna lista de Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Pero la columna empieza diciendo que **Cristina Fernández de Kirchner, Alberto Fernández y Sergio Massa**, el triángulo de las Bermudas del frente de nadie, puso al gobierno al borde del precipicio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Bermudas",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El desastre económico, social e institucional que han generado, el odio y la división que instalaron, se les metió adentro de su propia coalición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de cómo termine la presentación de las alianzas y las agrupaciones, lo cierto es que, en este último momento, se estuvieron peleando como enemigos acérrimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina apeló a su autoritarismo habitual y a la trampa permanente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "**Aníbal Domingo Fernández**, quien en su momento, según se acuerda, la definió a ella como el mejor cuadro político de los últimos 50 años, dijo que sería una canallada si armaban un reglamento electoral que dejara afuera a Daniel Scioli.",
      "entidades_detectadas": [
        "Aníbal Domingo Fernández",
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Y dijo que, si esto pasaba, iban a recurrir a la justicia para que se respetara la ley, la Constitución Nacional y la Carta Magna del Partido Justicialista.",
      "entidades_detectadas": [
        "Carta Magna",
        "Constitución Nacional",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Es que, con Alberto Fernández en la lona y muy lejos del sillón de Rivadavia, Cristina presionó hasta último momento con todos los mecanismos imaginables para imponer su voluntad.",
      "entidades_detectadas": [
        "Rivadavia",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, que hizo lo que siempre hizo: autoritarismo, verticalismo, la jefa no tolera la democracia ni se rebaja a dialogar con nadie.",
      "entidades_detectadas": [
        "jefa"
      ]
    },
    {
      "frase": "Solo habló con la mesa chica de sus talibanes: Sergio Massa, **Wado de Pedro** y su hijo, el príncipe heredero **Máximo Kirchner**.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Wado de Pedro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "No le dejó que abriera la puerta ni a **Oscar Parrilli**, aunque sea para servir café.",
      "entidades_detectadas": [
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "El resto del justicialismo, ¿qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, que acate las órdenes, que se traguen todos los sapos que se tienen que tragar, que se arrodillen ante Cristina y, si no aceptan, que se vayan con la música a otra parte.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina amenazó con todas las trampas posibles para lograr concretar su capricho de enterrar las aspiraciones de Daniel Scioli.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Cristina"
      ]
    },
    {
      "frase": "Poner un piso muy alto para que las minorías puedan colar sus candidatos, decretar que solo se pueden sumar legisladores a partir del undécimo lugar, es decir, con muy pocas chances de entrar al Congreso, y, como si esto fuera poco, que las listas sean avaladas por todos los partidos que componen la coalición.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Se imaginan que el Frente Renovador de Massa o el kirchnerismo jamás le firmarían esa autorización a Daniel Scioli, por ejemplo.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Frente Renovador de Massa",
        "jamás"
      ]
    },
    {
      "frase": "Es ridículo que Cristina considere que la marca Frente de Todos se haya ensuciado solamente por la inutilidad serial de Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ella y Massa fueron y son igualmente responsables del fracaso absoluto del gobierno.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Por eso digo que nadie gobierna en el Frente de nadie.",
      "entidades_detectadas": [
        "Frente de nadie"
      ]
    },
    {
      "frase": "Chocaron el país y chocaron su alianza electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nuestra bendita Argentina la metieron en un pantano con una deuda monumental que batió todos los récords, con una hecatombe social que multiplicó la pobreza y la indigencia, con una inflación fuera de órbita que coquetea con la hiper, y con una inseguridad terrorífica, producto de sus simpatías por los delincuentes y por los mamarrachos de gestión que hicieron para no combatir el delito.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Como un espejo, la coalición de gobierno que fue parida por Cristina y que ella ahora niega, también quedó colgada del pincel.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sin candidatos taquilleros, no creció ningún liderazgo porque Cristina pisó todos los brotes, no les permitió hacerse conocidos en entrevistas en los medios, y tampoco les prohibió que disintieran con ella o que, aunque sea, mostraran un mínimo matiz.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La consecuencia es que se quedó solamente con los más inútiles, los más chupamedias y los fanáticos que tienen muy pocas chances en las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tanto el miedo que Cristina tiene que intentó por todos los medios proscribir a Daniel Scioli que dijo que, aunque le pidieran que tuviera dos brazos para competir, igual iba a competir en las PASO.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Cristina"
      ]
    },
    {
      "frase": "Veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La no proscripta que se autopercibe proscripta quiso proscribir a Scioli.",
      "entidades_detectadas": [
        "Scioli"
      ]
    },
    {
      "frase": "Su apoderado, Aníbal Domingo Fernández, dijo que Scioli es educado, hasta simpático, pero es duro como una piedra y, si se plantó, se plantó y compite.",
      "entidades_detectadas": [
        "Aníbal Domingo Fernández",
        "Scioli"
      ]
    },
    {
      "frase": "Aníbal decidió enfrentar a Cristina sin nombrarla, apuntó contra La Cámpora, que lidera su hijo y que integran sus hijos putativos.",
      "entidades_detectadas": [
        "Cristina",
        "Aníbal",
        "La Cámpora"
      ]
    },
    {
      "frase": "Dijo que es una canallada lo que están haciendo y que ellos pretenden que se cumpla con la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, chocolate por la noticia, Aníbal.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Canalladas es lo que vienen haciendo en los últimos 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que usted, Aníbal, estuvo siempre del otro lado del mostrador, el de los canallas victimarios, y ahora está de este lado de las víctimas de la tiranía de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Aníbal"
      ]
    },
    {
      "frase": "Está bebiendo de su propia medicina.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Cristina, Alberto y Massa dejaron a nuestro país a la deriva, sin rumbo, en caída libre en todos los indicadores.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Alberto hace la plancha y se borra, mientras Cristina clandestina sigue haciendo un daño producto de su maldad y de su falta de talento táctico.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Fue varias veces derrotada y sus caprichos eligieron candidatos desastrosos como **Amado Boudou** o **Axel Kicillof**, entre otros.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Axel Kicillof"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunto, ¿será el caso del cristinismo?",
      "entidades_detectadas": [
        "Pregunto",
        "¿"
      ]
    },
    {
      "frase": "¿Se transformará en una fuerza más pequeña, con mucho dinero que robaron, repleta de funcionarios incrustados en el Estado y con gran capacidad de daño?",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿El peronismo tradicional, que gobierna provincias y municipios, se va a suicidar con ella?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo pronto, casi todos adelantaron las elecciones para no tener la mochila de piedra de Cristina, Alberto y Massa.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Sergio Berni, lo escuchábamos recién, los definió con menos elegancia literaria, pero con más contundencia de barrio.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "Dijo que para los peronistas, primero está la patria, después el movimiento y, por último, los hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero que la hipocresía de los gobernadores al despegarse de las elecciones nacionales los salvó a ellos y que se caiga la patria y el movimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El señor feudal **Gildo Insfrán**, a quien Cristina y Alberto consideran el mejor gobernador, fue el ejecutor de todas las trapisondas por orden de la reina del calafate.",
      "entidades_detectadas": [
        "Gildo Insfrán",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Solamente, solamente tienen la ventaja de los errores no forzados de Juntos por el Cambio que, en muchos lugares, se dividió en forma infantil e irresponsable.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Faltan 10 días para conocer los nombres y apellidos de todos los candidatos a las Primarias Abiertas, Simultáneas y Obligatorias.",
      "entidades_detectadas": [
        "Obligatorias",
        "Simultáneas"
      ]
    },
    {
      "frase": "Elijo creer que los pueblos se equivocan, pero no se suicidan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que saben dicen que de las crisis se sale votando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá sea cierto, es mi deseo más profundo para este país al borde del abismo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "jefa",
    "Frente Renovador de Massa",
    "Wado de Pedro",
    "Frente de Todos",
    "Alberto Fernández",
    "Daniel Scioli",
    "Massa",
    "Aníbal Domingo Fernández",
    "Partido Justicialista",
    "La Cámpora",
    "Gildo Insfrán",
    "Máximo Kirchner",
    "Amado Boudou",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Oscar Parrilli",
    "Estado",
    "Veremos",
    "Más",
    "Está",
    "Frente de nadie",
    "Aníbal",
    "Alberto",
    "Argentina",
    "Bermudas",
    "Sergio Massa",
    "Obligatorias",
    "Juntos",
    "Scioli",
    "Cristina",
    "Bueno",
    "Carta Magna",
    "Ella",
    "Axel Kicillof",
    "Simultáneas",
    "Poner",
    "Cambio",
    "Ojalá",
    "¿",
    "Pregunto",
    "Sergio Berni",
    "Constitución Nacional",
    "Rivadavia"
  ]
}