{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Marcos Juárez es una ciudad cordobesa, pero también es un canto al trabajo productivo, al esfuerzo, la innovación y el mérito.",
      "entidades_detectadas": [
        "Marcos Juárez"
      ]
    },
    {
      "frase": "Todo lo contrario a los valores negativos y tóxicos que instaló y que quiere seguir instalando el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Propongo utilizar las elecciones del domingo como una suerte de probeta para analizar algunos fenómenos que pueden marcar ciertos lineamientos a nivel nacional.",
      "entidades_detectadas": [
        "Propongo"
      ]
    },
    {
      "frase": "Son conjeturas, aproximaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En política no hay verdades reveladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez sean útiles para reflexionar sobre lo que se viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "La victoria en las urnas de Sara Majorel, a quien acabamos de escuchar, y de Juntos por el Cambio, fue realmente abrumadora.",
      "entidades_detectadas": [
        "Sara Majorel",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Marcos Juárez, como ella misma decía, en el año 2014, hace apenas ocho años, fue la cuna de esa coalición.",
      "entidades_detectadas": [
        "Marcos Juárez"
      ]
    },
    {
      "frase": "Esta vez, este domingo, se premió una gestión exitosa y honrada de Pedro Dellarossa, el actual intendente, y se castigaron por lo menos tres cuestiones.",
      "entidades_detectadas": [
        "Pedro Dellarossa"
      ]
    },
    {
      "frase": "A saber: primero, se castigó al kirchnerismo en todas sus formas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pudieron ni siquiera presentar una lista propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus simpatizantes apoyaron, porque no tenían otro remedio, la lista apadrinada por el gobernador peronista Juan Schiaretti.",
      "entidades_detectadas": [
        "Juan Schiaretti"
      ]
    },
    {
      "frase": "Ya se sabe que Córdoba es una provincia fuertemente anti-kirchnerista.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "En este caso, a los votos de Majorel, seguramente hay que sumarle muchos sufragios que recibió su rival, Verónica Crescente, que también militaba en el PRO hasta que cambió de bando.",
      "entidades_detectadas": [
        "Majorel",
        "PRO",
        "Verónica Crescente"
      ]
    },
    {
      "frase": "Se podría calificar a estos últimos votantes como peronistas históricos, o tradicionales, o no-K, o cordobesistas, pero parte de ellos jamás votaría a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "jamás"
      ]
    },
    {
      "frase": "Segundo, se castigó a los encuestadores; una vez más quedaron en ridículo en una elección con tan pocos votantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura, las consultoras deberían revisar su metodología, sus expresiones de deseo y sus negocios con los partidos que las contratan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tercero, se castigó a Schiaretti y a la presunta, abro comillas, \"ancha avenida del medio\".",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "El gobernador, de buena imagen y gestión, y algunos de sus principales asesores, insisten con un camino que ya fracasó varias veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez más, la \"ancha avenida del medio\" demostró que cada vez es más angosta y testimonial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen una lectura equivocada de la etapa política que se vive en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La grieta o la fractura social expuesta se profundiza y se devora cualquier otra opción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasa en la política, pasa en los medios y hasta en las familias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es doloroso, lo sé, pero es real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ignorar esa realidad es hacer un diagnóstico equivocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la política gira alrededor de lo que generan dos tipos de liderazgos: por un lado, Juntos por el Cambio, y por el otro, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Mucha gente podrá protestar por esto o no gustarle esta situación, pero, insisto, es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que saber diferenciar la contradicción fundamental de las secundarias, y esa es la materia prima sobre la que tienen que trabajar los que se propongan superar esta etapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para transformar algo, primero hay que identificarlo con precisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un buen remedio si no se conoce cuál es la enfermedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ambos liderazgos, yo diría, ambas propuestas, son absolutamente diferentes, antagónicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, por un lado, y Juntos por el Cambio, por el otro, son el agua y el aceite, el día y la noche.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero hay una sola de esas propuestas que pretende dinamitar las reglas del sistema democrático y republicano: Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La única solución es derrotarla electoralmente hasta convertirla en una opción sectaria de poco peso electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tratar de proscribir a Cristina es otra equivocación grave.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se victimizaría y su mito sería cada vez más potente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una especie de Evita perseguida por los poderosos.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Por supuesto que el intento de asesinato contra Cristina, por parte de este grupito de delincuentes enajenados y lúmpenes despreciables, merece el castigo y todo el peso de la ley.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La pena debe ser durísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que llegar incluso a fondo y ubicar a todos sus cómplices para que nunca más nadie piense que en democracia se pueden utilizar las armas como instrumento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un contrato que los ciudadanos firmamos en 1983, con Raúl Alfonsín como garante.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Y nunca más los violentos armados deben ser los cimientos para construir una democracia más justa, con menos pobreza y con más libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no cree en el Estado de derecho.",
      "entidades_detectadas": [
        "Cristina",
        "Estado de derecho"
      ]
    },
    {
      "frase": "Por eso quiere voltear a la Corte Suprema y convertirla en un tribunal adicto.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Cristina no cree en el pluralismo y la alternancia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso se negó a entregar los atributos de mando al presidente Macri.",
      "entidades_detectadas": [
        "presidente Macri"
      ]
    },
    {
      "frase": "Cristina no cree en la libertad de prensa y por eso todo el tiempo pone a los medios de comunicación en el lugar de los enemigos y nunca descarta una nueva ley de medios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina no cree en la convivencia entre distintos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso junto a Néstor introdujeron el odio y la división neopopulista.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Su deriva y sus amigos son chavistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los ciudadanos ya se dio cuenta y por eso Cristina sigue cayendo en las encuestas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Son las urnas las que tienen que confirmar estas teorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay peronistas de libro como Miguel Ángel Pichetto o Joaquín de la Torre que ya lo comprendieron.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Joaquín de la Torre"
      ]
    },
    {
      "frase": "Una vez que el peronismo logre liberarse del sometimiento de Cristina, tal vez vuelva la posibilidad de que cada agrupación juegue su partido en forma individual.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero por ahora las construcciones en el aire como las que sueña Facundo Manes son pura imaginación y zaraza.",
      "entidades_detectadas": [
        "Facundo Manes"
      ]
    },
    {
      "frase": "Aquellos que crean que el futuro de la Argentina será más próspero, racional y plural sin el protagonismo clave de Cristina deberían unirse pese a sus diferencias.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Y luego, una vez superada esta etapa, todos podrán volver a sus individualidades y a sus raíces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, por supuesto, achica los caminos, estrecha los espacios, y eso no es bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es Cristina la que diseñó el escenario y, por lo tanto, es con ella o contra ella.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por ahora no hay otra alternativa.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Estado de derecho",
    "presidente Macri",
    "Verónica Crescente",
    "jamás",
    "Córdoba",
    "Propongo",
    "Raúl Alfonsín",
    "Tratar",
    "PRO",
    "Miguel Ángel Pichetto",
    "Juntos",
    "Facundo Manes",
    "Joaquín de la Torre",
    "Juan Schiaretti",
    "Cristina",
    "Majorel",
    "Schiaretti",
    "Pedro Dellarossa",
    "Cambio",
    "Corte Suprema",
    "la Argentina",
    "Segundo",
    "Ignorar",
    "Marcos Juárez"
  ]
}