{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Martín Lusto y Aníbal Fernández, dos posiciones distintas respecto a esto que está pasando en este, que es el peor momento del peor gobierno de la historia democrática.",
      "entidades_detectadas": [
        "Martín Lusto",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Han destruido todo y ahora están destruyendo a su propio gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas formas de calificar los ataques feroces de Cristina contra el presidente que ella eligió por Twitter.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Golpe palaciego, golpe blando, golpe blanco, destitución, conspiración, quiebre institucional.",
      "entidades_detectadas": [
        "Golpe"
      ]
    },
    {
      "frase": "No importa el nombre, importa la actitud de Cristina, porque todo el odio que ella siempre destiló ahora lo está dirigiendo contra Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Ojo, siempre repito lo mismo: Alberto no es la víctima, la víctima es el pueblo argentino, que mira asombrado cómo se desmorona cada vez más el país y su propia calidad de vida personal.",
      "entidades_detectadas": [
        "Alberto",
        "Ojo"
      ]
    },
    {
      "frase": "Tanto Cristina como Alberto son los victimarios.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "No me canso de repetirlo, Alberto no es inocente, pactó con el diablo y ahora tiene que sufrir las consecuencias de su irresponsabilidad.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Por eso, Sergio Berni dice que estamos ante un autogolpe de Alberto y de su gabinete, que odia a Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Todos sabíamos cómo era y cómo es Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Alberto mismo, en su momento, la calificó de psicópata, nadie se había atrevido a tanto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No es la ideología, es la personalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina encontró en el nacional populismo chavista una excusa para justificar su carácter autoritario.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sus objetivos siempre fueron la bulimia por el poder y el dinero, una codicia enfermiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora hay que sumarle su desesperada búsqueda de impunidad y venganza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre dividió a la gente entre esclavos y enemigos, y al que no se arrodilla hay que castigarlo, aunque sea de su propio gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está en su naturaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como esa vieja fábula de la rana y el escorpión, ¿la recuerda?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El escorpión le pide a la rana que lo lleve en su lomo para poder cruzar el río.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "–¿Y cómo sé que no me vas a picar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "–le preguntó la rana.",
      "entidades_detectadas": []
    },
    {
      "frase": "–¿Porque nos ahogaríamos los dos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "–le respondió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en medio del río, el escorpión la picó.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "Mientras se hundían, la rana alcanzó a preguntarle: –¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué si los dos ahora vamos a morir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el escorpión le respondió: –Está en mi naturaleza.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Tanto Alberto como Cristina se están hundiendo.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "La gran diferencia es que están llevando al fondo del río a todos los argentinos y, sobre todo, a los más pobres, a los que dicen defender.",
      "entidades_detectadas": [
        "río"
      ]
    },
    {
      "frase": "Cristina es así.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Casi no conoce otra forma de relacionarse que el hostigamiento y la persecución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a medida que pasan los años, esa característica peligrosa se va acentuando.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, hay muchísimos dirigentes que antes eran fieles seguidores de Cristina y que hoy huyeron despavoridos al lado de Alberto porque están viendo el hundimiento en vivo y en directo.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Casi todos han integrado los gobiernos de Néstor y de Cristina, pero hay algunos cristinistas emblemáticos que ya se cambiaron de bando.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Por ejemplo, el propio Aníbal Fernández, quien calificó a la reina en su momento como el mejor cuadro político de los últimos 50 años.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "O Agustín Rossi, Daniel Filmus, Luis de Lía, Ricardo Forster, la propia Gabriela Cerruti y siguen las firmas.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "Agustín Rossi",
        "Luis de Lía",
        "Daniel Filmus",
        "Ricardo Forster"
      ]
    },
    {
      "frase": "Hay una verdad no escrita en el peronismo que dice: \"Yo te acompaño hasta la puerta del cementerio, pero no me entierro con vos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, saben ustedes que Aníbal Fernández no es santo de mi devoción, todo lo contrario.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Fue una pieza clave en la decadencia del peronismo cristinista, pero esta vez tiene razón en lo que dijo y que recién escuchamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo: \"No sé si la intención es bajar al presidente, ojalá que no, porque si no, todo termina como el carajo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso dijo Aníbal y tiene razón, todo se va al carajo.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "Y agregó: \"Argentina entraría en un callejón sin salida, en el cual no quisiera verla nunca más\".",
      "entidades_detectadas": [
        "agregó",
        "Argentina"
      ]
    },
    {
      "frase": "Y finalmente, Aníbal casi rogó que no le faltaran más el respeto al presidente, que no le pusieran palos en la rueda y aseguró que no lo van a apretar diciendo estupideces.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "El senador Martín Lusto utilizó, como escuchamos, un lenguaje inhabitual.",
      "entidades_detectadas": [
        "Martín Lusto"
      ]
    },
    {
      "frase": "Cristina le desorganizó la vida a los argentinos, por no decir que la emputece.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Como si este mamarracho fuera poco, la semana que viene Cristina va a ser la presidenta por cuatro días, porque Alberto viaja a Europa.",
      "entidades_detectadas": [
        "Alberto",
        "Europa",
        "Cristina"
      ]
    },
    {
      "frase": "Se espera que mañana, además, en su discurso, ella dinamite los pocos contactos que quedan entre ambos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Chaco, va a recibir una distinción de manos de un rector universitario que está investigado por lavado de dinero.",
      "entidades_detectadas": [
        "Chaco"
      ]
    },
    {
      "frase": "Eso se llama coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como bien dice Carlos Pagni, \"la Roque\" prendió el ventilador como una forma de pedirle la renuncia al presidente.",
      "entidades_detectadas": [
        "Carlos Pagni",
        "Roque"
      ]
    },
    {
      "frase": "Es un emplazamiento golpista, una insurrección contra las leyes de la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Cristina le dio un marco teórico a este bombardeo cuando habló de la banda y el bastón que no dan el poder, y que el poder se legitima si se gobierna bien.",
      "entidades_detectadas": [
        "habló",
        "Cristina"
      ]
    },
    {
      "frase": "Está claro que para ella Alberto está gobernando muy mal.",
      "entidades_detectadas": [
        "Está",
        "Alberto"
      ]
    },
    {
      "frase": "Lo grave es que, si gobernara Cristina, estaríamos mucho peor, con atropellos contra la propiedad privada y contra la libertad, es que Cristina siempre va por todo y para siempre.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quiere controlar todo, lo que controla lo reduce a la servidumbre, y lo que no puede controlar lo destruye.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, nada ni nadie la puede frenar en su loca carrera hacia el abismo institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Dios y la patria se lo demanden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "habló",
    "Martín Lusto",
    "Quiere",
    "río",
    "Está",
    "Aníbal",
    "Alberto",
    "Volvé",
    "agregó",
    "Argentina",
    "Europa",
    "Luis de Lía",
    "Cristina",
    "Ojo",
    "Bueno",
    "Ricardo Forster",
    "Alfredo Leuco",
    "Gabriela Cerruti",
    "Carlos Pagni",
    "¿",
    "Daniel Filmus",
    "Sergio Berni",
    "Aníbal Fernández",
    "Roque",
    "Dios",
    "Dijo",
    "En Chaco"
  ]
}