{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La primera vez que hago esta aclaración, esta columna está escrita hace una hora, una hora y media más o menos, y obviamente la voy a leer tal cual la tengo, modificando algunos hechos informativos que se han ido sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan grande, tan veloz el deterioro, el desarrollo de las dificultades que tiene el gobierno y cómo se va degradando, que hay mucha información que estaba en desarrollo y que ahora ya está confirmada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero las opiniones siguen siendo las mismas porque en eso no se modifican en absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están todos borrados, nadie quiere poner la cara ni por el desastre actual de este gobierno ni por la hecatombe que se avecina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta el obediente Gustavo Véliz se fue del gobierno con un portazo.",
      "entidades_detectadas": [
        "Gustavo Véliz"
      ]
    },
    {
      "frase": "Cristina está agazapada en su cueva, no emite ni un tuit.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sabe que no hay otro remedio que hacer un fuerte ajuste, pero no quiere que su tropa chavista la vea como responsable de esa derechización, como dirían ellos.",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Por ahora lo deja hacer a Sergio Massa, pero Cristina no aparece, huye del centro de la escena.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Alberto, pobre, no sabe, no contesta.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Fue vaciado de contenido, castrado políticamente y despojado de su investidura por su jefa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo quebró psicológica y anímicamente, le respiró en la nuca y le comió el cerebro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso Alberto va y viene, comete torpezas de ida y de vuelta.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Se cae, pero no se levanta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo hace mal y encima con una lentitud exasperante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la información disponible, decía yo, a esta hora indica que decidió entregarle la llave de la Casa Rosada a Sergio Massa.",
      "entidades_detectadas": [
        "Casa Rosada",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Que se rindió y se quedará Alberto, sentadito en el sillón de Rivadavia, convertido en una especie de momia o de espantapájaros.",
      "entidades_detectadas": [
        "Rivadavia",
        "Alberto"
      ]
    },
    {
      "frase": "Ni siquiera Máximo Kirchner aparece.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El muy valiente revolucionario también se borró y se llamó a silencio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Celebra que el embajador Oscar Laborde se haya comportado como el representante del chavismo en la Argentina, pero permanece en la clandestinidad.",
      "entidades_detectadas": [
        "Oscar Laborde",
        "la Argentina"
      ]
    },
    {
      "frase": "Le pide paciencia a la tropa que quiere ir contra la justicia, contra los empresarios y los medios de comunicación de la derecha y la oligarquía del campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos saben que cada vez tienen menos poder, que los intendentes y los gobernadores cambiarán la fecha de las elecciones para no coincidir con el papelón nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos saben, atento a esto, que el lunes, el fiscal Diego Luciani va a comenzar nueve jornadas de alegato contra Cristina.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Cristina"
      ]
    },
    {
      "frase": "¿Se imaginan eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante nueve días, la tapa de todos los diarios reflejará pruebas contundentes, testimonios de testigos y arrepentidos, papeles y grabaciones para acusar a Cristina de ser la jefa de una asociación ilícita que se dedicó a saquear al Estado.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "La pena que el fiscal va a pedir va de 5 a 16 años de prisión y de eso es muy difícil volver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, Alberto y Sergio Massa están al mando de un gobierno inoperante que no solucionó ninguno de los problemas y que abrió nuevas dificultades.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "No hay ministerio que pueda dar buenas noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios gobernadores salieron a apoyar a este super Massa con el mismo texto calcado donde hablan de gestión, experiencia y capacidad.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hizo punta el santafesino Omar Perotti que tiene graves problemas en su propio gobierno.",
      "entidades_detectadas": [
        "Omar Perotti"
      ]
    },
    {
      "frase": "Pidió por Massa, tal vez confundiendo las letras como si fuera Messi o directamente el Mesías.",
      "entidades_detectadas": [
        "Messi",
        "Massa"
      ]
    },
    {
      "frase": "Así anda el gobierno, de papelón en papelón, pobre Batakis.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Le dijo al Fondo Monetario, al Banco Mundial, al Tesoro Norteamericano y a empresarios poderosos que tenía el apoyo de Cristina y de Alberto.",
      "entidades_detectadas": [
        "Fondo Monetario",
        "Cristina",
        "Banco Mundial",
        "Alberto",
        "Tesoro Norteamericano"
      ]
    },
    {
      "frase": "Horas después, ese apoyo se cayó a pedazos y, con suerte, Batakis podría ser degradada a la Secretaría de Hacienda.",
      "entidades_detectadas": [
        "Batakis"
      ]
    },
    {
      "frase": "Parece un chiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se sabe si reír o llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cien voceros, pero por ahora las precisiones se van lentamente confirmando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el correr de las horas veremos de qué lado cae la moneda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se confirma que Sergio Massa se va a poner al volante, como se ha confirmado de este auto que va a 200 kilómetros por hora y sin frenos.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Veremos además si Sergio Massa lleva adelante un ajuste a fondo o también se mimetiza con Cristina y sigue el camino decadente de Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ya dije que hay una decena de empresarios amigos de Massa que le están haciendo el aguante.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Tienen dinero para mover el amperímetro de los mercados y periodistas adictos dispuestos a volver a repetir todas las mentiras que sean necesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única verdad es que Alberto resultó ser menos que Cristina y que Sergio será menos que Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio"
      ]
    },
    {
      "frase": "Hubo una falla de origen porque ese triángulo que armaron para ganar las elecciones fue tan forzado que lo convirtieron en el triángulo de las Bermudas que se devoró todo.",
      "entidades_detectadas": [
        "Bermudas"
      ]
    },
    {
      "frase": "Alberto ya es un ex político.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Pasó a retiro, se jubiló aunque no se haya dado cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina se achica cada vez más en su influencia y va derechito a convertirse en la líder de una fuerza testimonial y minoritaria con ideas radicalizadas y jurásicas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Sergio Massa sabe que esta es su última oportunidad en la política argentina.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es un dirigente que no tiene palabra, que no genera confianza, pero que parece más pillo que Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Sergio, que Alberto, tiene la cara de acero inoxidable.",
      "entidades_detectadas": [
        "Sergio",
        "Alberto"
      ]
    },
    {
      "frase": "Prometió barrer a los ñoquis y a los parásitos de la Cámpora y terminó de socio de ellos.",
      "entidades_detectadas": [
        "la Cámpora",
        "Prometió"
      ]
    },
    {
      "frase": "Juró que nunca iba a volver al kirchnerismo y que iba a combatir la corrupción, y fue la pieza clave para el regreso de Cristina y la búsqueda de su impunidad.",
      "entidades_detectadas": [
        "Cristina",
        "Juró"
      ]
    },
    {
      "frase": "Los Fernández demostraron una improvisación y una desorientación patética.",
      "entidades_detectadas": []
    },
    {
      "frase": "No saben para dónde ir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa es la última bala de lata que les queda.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ahora vendrán las internas de quién se queda, quién se va, quién pone a quién, en qué ministerio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo levantarán en cucharita el ego de Silvina Batakis, a la que maltrataron igual que a otros funcionarios que huyeron despavoridos del gabinete?",
      "entidades_detectadas": [
        "Silvina Batakis"
      ]
    },
    {
      "frase": "No importan tanto los nombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es qué será de la vida de Beliz.",
      "entidades_detectadas": [
        "Beliz"
      ]
    },
    {
      "frase": "Lo trascendente es que estamos ante un gobierno paralizado que no sabe, no contesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Multiplicó la pobreza, la desocupación, la inflación, la inseguridad y la falta absoluta de confianza en su palabra.",
      "entidades_detectadas": [
        "Multiplicó"
      ]
    },
    {
      "frase": "Alberto suele jugar de arquero en los picados.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Solo resta pedirle que no meta adentro las pelotas que van afuera y que le pida perdón de rodillas al pueblo argentino.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hizo",
    "Prometió",
    "Massa",
    "Beliz",
    "Máximo Kirchner",
    "Sergio",
    "Pidió",
    "Tienen",
    "Silvina Batakis",
    "Estado",
    "Sabe",
    "Veremos",
    "Omar Perotti",
    "Alberto",
    "Los Fernández",
    "Celebra",
    "Multiplicó",
    "Diego Luciani",
    "Bermudas",
    "Casa Rosada",
    "Sergio Massa",
    "Alberto.",
    "Cristina",
    "Banco Mundial",
    "Tesoro Norteamericano",
    "Juró",
    "la Cámpora",
    "la Argentina",
    "Gustavo Véliz",
    "¿",
    "Messi",
    "Rivadavia",
    "Oscar Laborde",
    "Pasó",
    "Así",
    "Toda",
    "Batakis"
  ]
}