{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La figura de Máximo Kirchner saltó a la tapa de todos los portales por dos motivos.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Primero, provocó con una declaración brutal que acabamos de escuchar, al decir que la oposición está viendo quién mata al primer peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, se confirmó que su fortuna en blanco asciende a la friolera de 523 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil encontrar un dirigente peronista que tenga un patrimonio semejante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo, que ya tiene 45 años, ya no es un \"pibe\", es un magnate que sigue utilizando ese look setentista, de pelo largo, barba desprolija y campera.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "No se le conocen trabajos anteriores ni estudios superiores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para evitar que le decomisaran los bienes mal habidos, Cristina adelantó su herencia a sus dos hijos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Máximo es un millonario que combate a millonarios; posee 26 propiedades y casi 3 millones de dólares de ahorro, pese a que dice despreciar al imperialismo norteamericano.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Admira a Ernesto \"Che\" Guevara y a Hugo Chávez, pero no come vidrio.",
      "entidades_detectadas": [
        "Hugo Chávez",
        "Ernesto \"Che\" Guevara"
      ]
    },
    {
      "frase": "El fiscal Eduardo Taiano investiga acciones de Inmobiliaria Los Sauces y de Ote Sur, la dueña del hotel Alto Calafate, que están bajo la lupa de la justicia por lavado de dinero.",
      "entidades_detectadas": [
        "Alto Calafate",
        "Inmobiliaria Los Sauces",
        "Eduardo Taiano",
        "Ote Sur"
      ]
    },
    {
      "frase": "El fiscal Eduardo Taiano acaba de ordenar un análisis contable de su patrimonio a los peritos de la Corte Suprema de Justicia, ya que tiene iniciada una causa por enriquecimiento ilícito.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Eduardo Taiano"
      ]
    },
    {
      "frase": "Esta mañana, en una radio amiga que lo cuida como un guardaespaldas mediático, el hijo presidencial, sin un solo argumento, acusó a la oposición de buscar un muerto del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los únicos que vienen hablando de sangre, saqueos y muertes son dirigentes de su sector, como el caso de Juan Grabois o de Luis D'Elía, que, si ustedes recuerdan, propuso fusilar a Mauricio Macri en una plaza pública.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Mauricio Macri",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Máximo siguió el camino irracional de su madre y comparó lo que pasó el sábado con las muertes en las calles de 2001, ocultando la responsabilidad de varios intendentes peronistas.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Dijo que el policía mata, va preso y los dirigentes siguen dando vueltas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez menciona la muerte y el juego de cowboys, como siempre que termina mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así lo dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En democracia no hubo juego más tenebroso y macabro de tirarse con cadáveres que cuando se cruzaron los montoneros de Mario Firmenich, Vaca Narvaja y compañía, con la Triple A de José López Rega.",
      "entidades_detectadas": [
        "Mario Firmenich",
        "José López Rega",
        "Vaca Narvaja",
        "Triple A"
      ]
    },
    {
      "frase": "Y terminó muy mal, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo, como sus padres y su tropa, son expertos en manipular la historia y contar una sola parte.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Y, como si esto fuera poco, copió el argumento falso que dio Estela de Carlotto cuando dijo que quieren ver presa a Cristina por ser mujer.",
      "entidades_detectadas": [
        "Cristina",
        "Carlotto"
      ]
    },
    {
      "frase": "En realidad, el delito de megacorrupción de Estado no tiene género.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Los ladrones son ladrones, más allá de cómo se autoperciban sexualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Báez, José López y los demás integrantes del cártel de los \"pingüinos\" millonarios son varones.",
      "entidades_detectadas": [
        "millonarios",
        "José López",
        "Báez"
      ]
    },
    {
      "frase": "Máximo también, al igual que Andrés \"Cuervo\" Larroque, su lugarteniente, la Guardia de Hierro de Cristina, castigaron duro al exministro Martín Guzmán, como si no fueran parte del gobierno.",
      "entidades_detectadas": [
        "Máximo",
        "Guardia de Hierro",
        "Cristina",
        "Andrés"
      ]
    },
    {
      "frase": "\"Era un agente del FMI\", dijo el Cuervo, \"que después le sacó los ojos\".",
      "entidades_detectadas": [
        "Cuervo",
        "FMI"
      ]
    },
    {
      "frase": "\"Massa está arreglando el desastre que dejó Guzmán\", justificó en el mega ajuste Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Pregunto: ¿quién trajo a Guzmán, Macri?",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hubo ese cholulismo que los kirchneristas practicaban con Joseph Stiglitz, al que veían como un progre bolivariano.",
      "entidades_detectadas": [
        "Joseph Stiglitz"
      ]
    },
    {
      "frase": "¿No se hacen cargo de un ladrón gigante como José López?",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "¿Y quieren instalar que era casi macrista y que las coimas eran de los empresarios de ese palo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Miren, no jodamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "López estuvo 25 años trabajando al lado de los Kirchner, en el río Gallegos, en Santa Cruz, a nivel nacional; no pueden ocultar la realidad.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Kirchner",
        "río Gallegos"
      ]
    },
    {
      "frase": "Mienten demasiado y nadie les cree.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, tampoco se hacen cargo de Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es un agente de la CIA o del imperialismo?",
      "entidades_detectadas": [
        "CIA"
      ]
    },
    {
      "frase": "¿Es un infiltrado amigo de Macri?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Lo único que falta es que digan que Guzmán jugaba al fútbol en el equipo de Liverpool, en la quinta de Macri.",
      "entidades_detectadas": [
        "Liverpool",
        "Macri"
      ]
    },
    {
      "frase": "Son patéticos, capaces de decir y hacer cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunto: ¿cómo van a explicar esa sorpresa que surgió en el teléfono de José López?",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Apareció por primera vez en la causa Vialidad, Máximo Kirchner.",
      "entidades_detectadas": [
        "Vialidad",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Según el alegato y la información aportada, el comandante de La Cámpora conocía, intervenía, decidía y supervisaba y controlaba las obras de Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Según",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hubo entre los Kirchner y Lázaro Báez negocios sucios de todo tipo: de coimas, retornos sobre precios del 65% de promedio, lavado de dinero, alquileres inflados, licitaciones ficticias, amañadas y a medida y, por supuesto, sociedades comerciales.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "los Kirchner"
      ]
    },
    {
      "frase": "Los unieron todo tipo de delitos, pero lo más grave es que ambos, Néstor y Lázaro, involucraron a sus hijos.",
      "entidades_detectadas": [
        "Néstor",
        "Lázaro"
      ]
    },
    {
      "frase": "Los metieron en el barro y les mancharon las manos y la vida para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor y Lázaro no tuvieron ni siquiera el gesto humano de proteger y mantener al margen de la corrupción a sus hijos.",
      "entidades_detectadas": [
        "Néstor",
        "Lázaro"
      ]
    },
    {
      "frase": "Hay 93 cheques que involucran a Máximo y muchos mensajes cruzados con José López y con Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Máximo",
        "José López"
      ]
    },
    {
      "frase": "Hasta el año 2010, los cheques salían a nombre de Néstor, pero después de su muerte, a nombre de la sucesión de la herencia administrada por el hijo presidencial.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "En la última obra que se le pagó a Lázaro, ni siquiera hubo una licitación mentirosa y Máximo fue quien decidió cuáles debían ser las 100 cuadras que se iban a pavimentar en Río Gallegos.",
      "entidades_detectadas": [
        "Máximo",
        "Lázaro",
        "Río Gallegos"
      ]
    },
    {
      "frase": "La gran mayoría no se pavimentó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa sola contratación directa fue de 25 millones de dólares de esa época.",
      "entidades_detectadas": []
    },
    {
      "frase": "La angurria, la codicia y la bulimia por el dinero y el poder nunca tuvieron límites en la familia Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "En aquella época, Máximo ni siquiera era funcionario público.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "No heredó la oratoria de su madre ni la astucia táctica de su padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo el apellido y la voracidad por el dinero ajeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo vivió todos estos años firmando balances y poniendo su apellido en las estafas que hicieron sus padres.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Máximo está procesado por asociación ilícita y lavado en la causa Los Sauces y por blanqueo de activos en la causa Ote Sur.",
      "entidades_detectadas": [
        "Máximo",
        "Los Sauces",
        "Ote Sur"
      ]
    },
    {
      "frase": "Los que decían ser \"los pibes para la liberación\" terminaron siendo \"los muchachotes para encubrir la corrupción\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Ote Sur",
    "Andrés",
    "Los Sauces",
    "Massa",
    "Inmobiliaria Los Sauces",
    "Eduardo Taiano",
    "Apareció",
    "La Cámpora",
    "Liverpool",
    "Hugo Chávez",
    "Máximo Kirchner",
    "Kirchner",
    "Lázaro Báez",
    "Miren",
    "Corte Suprema de Justicia",
    "Triple A",
    "Luis D'Elía",
    "Estado",
    "Juan Grabois",
    "Máximo",
    "Santa Cruz",
    "Guardia de Hierro",
    "Lázaro",
    "Cristina",
    "Vaca Narvaja",
    "José López?",
    "CIA",
    "Mario Firmenich",
    "FMI",
    "millonarios",
    "Mauricio Macri",
    "río Gallegos",
    "Según el alegato",
    "Alto Calafate",
    "Vialidad",
    "Joseph Stiglitz",
    "Cuervo",
    "¿",
    "Río Gallegos",
    "Carlotto",
    "José López Rega",
    "Los Báez",
    "Segundo",
    "Así",
    "Macri",
    "José López"
  ]
}