{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La catástrofe económica, potenciada por **Sergio Massa**, lo coloca como el peor ministro del peor gobierno.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hoy cumple un año desde que se sumó al gabinete y el balance es altamente negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Multiplicó todos los desastres que había hecho **Martín Guzmán** y no solucionó ninguno de los problemas.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Multiplicó"
      ]
    },
    {
      "frase": "Es todo un récord de ineficiencia e irresponsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No cumplió ninguna de sus promesas, pero muchos \"compradores de humo\" del periodismo y de los empresarios prebendarios lo vendieron como un \"superministro\" y resultó ser un \"mini ministro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un año la inflación era del 78%, hoy es del 115,6%, un poco menos que la de alimentos, que es claramente la que más golpea a los que menos tienen y que **Massa** dice defender.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Estamos cuartos entre los peores países del mundo en la inflación de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo nos superan Venezuela, el Líbano y Zimbabue.",
      "entidades_detectadas": [
        "Zimbabue",
        "Venezuela",
        "Líbano"
      ]
    },
    {
      "frase": "Está todo dicho, jugamos en las ligas menores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La economía está entrando en una estanflación feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cepos y \"tiros en los pies\" por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, el ministro ajustador tuvo la \"cara de piedra\" suficiente como para decir lo que escucharon: que va a ser el presidente que derrote la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reacción fue obvia, todos se preguntaron por qué no empieza ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene hasta el 10 de diciembre para empezar a derrotar a la inflación, pero parece que es al revés, que la inflación lo derrotó a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan cuando dijo que en abril la inflación iba a empezar con un 3 adelante?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben cuánto fue?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "El 8,4, la pifió por más de 5 puntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prometió que iba a aumentar las reservas del Banco Central en 7 mil millones de dólares.",
      "entidades_detectadas": [
        "Banco Central",
        "Prometió"
      ]
    },
    {
      "frase": "Estaban en 2 mil 200 millones y hoy están en **8 mil 200** millones, pero negativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, que no solamente no las aumentó en 7 mil millones, sino que se \"fumó\" 10 mil 400 millones y ya no está rascando el fondo de la olla porque no queda ni la olla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos duros demuestran que la realidad es la única verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dólar blue estaba en 290 pesos y ahora llegó hoy a los 570.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "El nivel de actividad económica cuando asumió **Massa** era del 5,7% y hoy es el 5,5%, pero negativo.",
      "entidades_detectadas": [
        "Massa",
        "asumió"
      ]
    },
    {
      "frase": "Las exportaciones cayeron el 11,3%, la pobreza supera el 40%, hay 19 millones de pobres.",
      "entidades_detectadas": [
        "11,3%"
      ]
    },
    {
      "frase": "El aumento imparable de los precios pulveriza el salario y los haberes de los jubilados, y la CGT, con **Héctor Daer** a la cabeza, hace campaña por **Massa**.",
      "entidades_detectadas": [
        "CGT",
        "Héctor Daer",
        "Massa"
      ]
    },
    {
      "frase": "Se lo dije el otro día, la CGT propone votar al verdugo de los laburantes.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Eso no es massismo, eso es masoquismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se conoció un informe brutal sobre el tema habitacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay **5.687** barrios informales donde existen 4 millones de hogares que viven en condiciones de vulnerabilidad y hacinamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen esto, por favor: de esos 4 millones de hogares, el 99%, o sea, casi todos, no tiene servicio de gas; el 97% carece de cloacas, el 90% no accede a la red de agua potable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si este castigo fuera poco, **Malena Galmarini**, esposa de **Massa**, titular de AYSA y candidata a intendente de Tigre, cometió el \"sincericidio\" de reconocer que hizo un delito, que empujó un delito, colocando más recursos del Estado en su distrito, porque ahí tiene su \"corazoncito\".",
      "entidades_detectadas": [
        "Estado",
        "AYSA",
        "Massa",
        "Malena Galmarini",
        "Tigre"
      ]
    },
    {
      "frase": "Ver para creer, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Estos números son la radiografía cruel de un país destrozado, no solamente por **Massa**, sino en gran parte por el peronismo que gobernó la inmensa mayoría de los últimos años.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y todavía hay \"delirantes\" que repiten como loros esa pavada de que \"nuestros mejores años fueron peronistas\" o que \"los únicos que saben gobernar son los peronistas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto con el neologismo: no es eso, eso es masoquismo, votar a **Massa** es masoquismo.",
      "entidades_detectadas": [
        "Insisto",
        "Massa"
      ]
    },
    {
      "frase": "Ya son alrededor de 30 o más de 30 las grandes corporaciones que huyeron de este gobierno, que solo sabe asfixiarlos con impuestos y con regulaciones ridículas, pese a que son grandes generadoras de fuentes de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los piquetes de la \"ala montonera\" del gobierno están liquidando el turismo en Jujuy y quebrando a las pymes, a los hoteles y a las hosterías.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "¿Y nos quieren hacer creer que **Massa** es un buen \"piloto de tormentas\"?",
      "entidades_detectadas": [
        "¿",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, está aferrado al timón del Titanic y nos conduce derechito al iceberg.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Y para qué les voy a contar de la hipocresía y de las mentiras a la hora de posicionarse en política?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ya es un clásico de los memes y la estafa electoral, aquellos discursos donde prometió meter presos a todos los corruptos y barrer los \"ñoquis\" de La Cámpora, a los que definió como \"parásitos del Estado\".",
      "entidades_detectadas": [
        "Estado",
        "La Cámpora"
      ]
    },
    {
      "frase": "**Cristina** ahora está muda porque no quiere quedar pegada a las \"transas\" con el Fondo Monetario.",
      "entidades_detectadas": [
        "Cristina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "**Máximo** ni aparece, pero **Cristina** ideó el mismo esquema fracasado que nos trajo hasta acá con **Alberto**.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "**Massa** al gobierno, **Cristina** al poder.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Es cierto que le dijo \"Fulero\", pero también que se había hecho cargo de la debacle y que iba para adelante, sin reconocer, **Cristina**, que adelante hay un precipicio donde todos los días se caen los sectores más pobres y medios de la comunidad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La confusión ideológica que **Massa** genera en su espacio es colosal.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "El progre **Carlos Heller** dijo que **Massa** es el único candidato con perspectiva de inclusión social y desarrollo, pero **Juan Grabois** se fue a la otra vereda.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Carlos Heller",
        "Massa"
      ]
    },
    {
      "frase": "Hoy aseguró que su candidatura surgió de un \"golpe de palacio\" y que eso implicó un giro a la derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "A **Sergio Massa** solo le faltó decir, como candidato a presidente, que va a tener que lidiar con la pesada herencia que le va a dejar **Sergio Massa**, ministro y presidente virtual.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sería el colmo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero cada uno se \"suicida\" políticamente como quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "El domingo 13 se abren las urnas y **Massa** va a comprobar el tamaño de su fracaso.",
      "entidades_detectadas": [
        "Massa"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Prometió",
    "Banco Central",
    "Massa",
    "Tigre",
    "Jujuy",
    "Escuchen",
    "La Cámpora",
    "llegó",
    "Sería",
    "asumió",
    "¿Saben",
    "Estado",
    "Insisto",
    "AYSA",
    "Malena Galmarini",
    "Está",
    "Máximo",
    "Juan Grabois",
    "Héctor Daer",
    "Alberto",
    "CGT",
    "Multiplicó",
    "Sergio Massa",
    "11,3%",
    "Cristina",
    "Bueno",
    "Martín Guzmán",
    "Zimbabue",
    "¿",
    "Venezuela",
    "Fondo Monetario",
    "Carlos Heller",
    "Líbano"
  ]
}