{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este es un gobierno fallido que destruyó todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perpetran un papelón tras otro, un desastre tras otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se plantan en el centro del escenario y se dan tortazos en la cara como si fueran los tres chiflados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no causan gracia ni risa a nadie, todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, Cristina Fernández de Kirchner y Sergio Massa producen estupor, inquietud y pánico porque todavía tienen mucho tiempo para destruir todo lo que se les ponga por delante.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No solucionaron ninguno de los problemas, agravaron los que existían y generaron nuevos inconvenientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hay tanta unanimidad en caracterizarlos como el peor gobierno de la historia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rompieron todo, incluso ese mito de que el peronismo sabe gobernar o que el peronismo roba pero hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con un país en ruinas dan un espectáculo indecoroso peleándose delante de todos por ver quién lleva las riendas del féretro donde viaja este cuarto gobierno kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digo que están muertos políticamente porque no reaccionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los indicadores empeoran y, en lugar de reconocer los problemas y buscar con humildad las mejores soluciones, miran para otro lado, niegan la realidad y multiplican el sufrimiento del pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los indicadores buscan culpables en lugar de soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La culpa es de Macri, de la pandemia, de la guerra, de los jueces, de los medios, ahora de Martín Guzmán y siguen las firmas.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Macri"
      ]
    },
    {
      "frase": "Alberto Fernández, Cristina Fernández de Kirchner y Sergio Massa no tienen nada que ver.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ellos son los tres chiflados que no se hacen cargo de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llenan la boca hablando del pueblo argentino, de los más humildes, y esos compatriotas son los principales perjudicados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y padecen más esta superinflación que huele a hiper.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la peor de los últimos 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "En toda la gestión, Alberto Fernández acumula un 352% de inflación.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En el mismo período, Mauricio Macri tuvo 167%.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Alberto Fernández, como se ve con los números, tiene más del doble de inflación que el \"diablo\" al que tanto fustigan.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si se mantiene la inflación de alimentos y bebidas, como contó Martín Tetaz ayer, anualizada, vamos a llegar al 200%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "200%.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes son los que gastan prácticamente todos sus magros ingresos en alimentos y en remedios?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los más pobres, los más vulnerables, los jubilados, los desocupados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la inseguridad galopante pasa lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El crimen organizado y el desorganizado golpea con toda su crueldad en los barrios más humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los que tienen menos recursos para colocar rejas, alarmas y cámaras de vigilancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días hay asesinatos por nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un celular, por un auto, una entrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todos lados, pero sobre todo en Rosario, por los narcos y en el conurbano porque nadie los combate, todo es un descontrol.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "En estas últimas horas vimos situaciones casi de guerra civil con vecinos haciendo justicia por mano propia, insultando a la policía, rompiendo comisarías y además agrediendo verbalmente a Sergio Berni mientras exigían su presencia.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "No es una excepción, pasa a menudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno fallido que destruyó todo ni siquiera lo considera un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su mirada \"zafaroniana\" de la vida los hace estar siempre del lado de los delincuentes y encontrar excusas para sus delitos, y nunca del lado de las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han cansado de liberar presos, de asistirlos con internet en las cárceles para que sigan conectados a sus cómplices y ordenen crímenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simultáneamente, se muestran incapaces de respaldar y reconocer a los policías honestos y eficientes que se juegan la vida por defenderlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo uniformado para ellos es un colaborador de la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso piensan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen la cabeza con un atraso de 40 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el país de los cortes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los tres chiflados tampoco hacen nada con los cortes de luz y los cortes de calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambas situaciones le hacen la vida imposible a los que trabajan y producen.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen derecho de bañarse, así como los que necesitan transitar para ir a su trabajo o los que pierden toda la mercadería que tienen en la heladera y no pueden ni siquiera bañarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre encuentran una excusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca buscan una solución de sentido común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo complican porque lo miran con el prisma de la ideología, del resentimiento o, peor aún, de la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevan a nuestra bendita Argentina a ser los mejores amigos de los mayores dictadores.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La última payasada del nacional populismo chavista que los mueve fue ser cómplice de la huida de una delincuente de la Embajada Argentina en Ecuador.",
      "entidades_detectadas": [
        "Ecuador"
      ]
    },
    {
      "frase": "Lo comentamos recién con Álvaro de la Madrid.",
      "entidades_detectadas": [
        "Álvaro de la Madrid"
      ]
    },
    {
      "frase": "Condenada por corrupción y ex ministra de Rafael Correa, María de los Ángeles Duarte se escapó a Venezuela en un aguantadero de los malandras de todos los colores.",
      "entidades_detectadas": [
        "Ángeles Duarte",
        "Rafael Correa",
        "Venezuela"
      ]
    },
    {
      "frase": "Ecuador expulsó al Embajador Argentino y Argentina expulsó al Embajador de Ecuador.",
      "entidades_detectadas": [
        "Embajador Argentino",
        "Argentina",
        "Ecuador",
        "Embajador"
      ]
    },
    {
      "frase": "Siempre del lado de los países con mayor cantidad de habitantes donde huyen en busca de dignidad y de libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuba, Venezuela, Nicaragua, ¿hasta cuándo?",
      "entidades_detectadas": [
        "¿",
        "Venezuela",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "El ladrón y feudalismo que encarnaron en la Argentina se repite en varias provincias.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Gildo Insfrán en Formosa es el máximo ejemplo, pero ahora un tiranozuelo como Ricardo Quintela en La Rioja se da el lujo de proponer censurar a La Nación Más y a otros medios independientes, y de decirle a una maestra que protestaba porque gana una miseria: \"Andá a trabajar, vaga de mierda\".",
      "entidades_detectadas": [
        "La Nación Más",
        "Formosa",
        "Ricardo Quintela",
        "Gildo Insfrán",
        "La Rioja"
      ]
    },
    {
      "frase": "¿Hasta dónde van a llegar con este gobierno fallido que destruyó todo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el próximo objetivo a dinamitar?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Las instituciones republicanas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La democracia representativa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿La Corte Suprema de Justicia?",
      "entidades_detectadas": [
        "Corte Suprema de Justicia?"
      ]
    },
    {
      "frase": "¿El periodismo crítico?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el límite?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Se acuerdan cuando se criticaba el doble comando?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy son tres capitostes, pero no manda ninguno.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ni Alberto Fernández, ni Cristina Fernández de Kirchner, ni Sergio Massa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Este es un gobierno a la deriva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández recién ahora descubrió lo nefasta que es la dupla Cristina Kirchner-Máximo Kirchner.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Cristina Kirchner-Máximo Kirchner"
      ]
    },
    {
      "frase": "La gran mayoría de los argentinos lo viene padeciendo hace mucho tiempo, cuando Aníbal le \"chupaba las medias\" y los ponía en el lugar de estadistas y cuadros militantes.",
      "entidades_detectadas": [
        "Aníbal"
      ]
    },
    {
      "frase": "En síntesis, estamos tocando fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La paciencia de los mansos se acaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "El populismo psiquiátrico nos está volviendo locos a todos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Ricardo Quintela",
    "Gildo Insfrán",
    "Rosario",
    "Álvaro de la Madrid",
    "¿La Corte Suprema de Justicia?",
    "Cristina Fernández de Kirchner",
    "Embajador",
    "Llevan",
    "Simultáneamente",
    "Sergio Massa.",
    "Cuál",
    "Aníbal",
    "Argentina",
    "La Nación Más",
    "Sergio Massa",
    "Rompieron",
    "Rafael Correa",
    "Cristina Kirchner-Máximo Kirchner",
    "Bueno",
    "La Rioja",
    "Mauricio Macri",
    "Ángeles Duarte",
    "Embajador Argentino",
    "Martín Guzmán",
    "la Argentina",
    "¿",
    "Ecuador",
    "Sergio Berni",
    "Aníbal Fernández",
    "Nicaragua",
    "Formosa",
    "Venezuela",
    "Cuba",
    "Ni Alberto Fernández"
  ]
}