{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy es el Día del Investigador Científico, el Día Mundial de la Ciencia y la Tecnología.",
      "entidades_detectadas": [
        "Tecnología"
      ]
    },
    {
      "frase": "¿Sabe usted por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es en homenaje a uno de los argentinos más brillantes de todos los tiempos, el doctor Bernardo Alberto Houssay.",
      "entidades_detectadas": [
        "Bernardo Alberto Houssay"
      ]
    },
    {
      "frase": "En 1982, la Conferencia General de la Unesco lo estableció en honor a que un día como hoy, pero de 1887, nació este médico y farmacéutico que fue el primer argentino y latinoamericano en ganar el Premio Nobel de Medicina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese inmenso orgullo para nuestro país ocurrió en 1947 y fue por la investigación en fisiología y medicina, concretamente sobre el rol de la hipófisis o glándula pituitaria en la regulación de la cantidad de azúcar en sangre a través del metabolismo de los hidratos de carbono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo una profunda admiración por el doctor y por el ciudadano Houssay, por eso no me canso de poner su vida y su obra como ejemplo.",
      "entidades_detectadas": [
        "Houssay"
      ]
    },
    {
      "frase": "Mucho más en estos tiempos de incertidumbre en los que la situación política actual genera preocupación, pero sobre todo la falta de confianza en las instituciones, la polarización y la búsqueda de la confrontación social, hacen crujir el sistema republicano y nos envenena el alma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso es tan necesaria un poco de luz para no volvernos locos en la oscuridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta patria querida es mucho más que una amalgama de personajes cuestionables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un país mejor, hay una Argentina distinta y uno de los emblemas es Bernardo Houssay.",
      "entidades_detectadas": [
        "Argentina",
        "Bernardo Houssay"
      ]
    },
    {
      "frase": "Si yo fuera maestro, hoy le hablaría a los chicos, aunque sea durante cinco minutos, sobre Bernardo Houssay, Bernardo Alberto Houssay.",
      "entidades_detectadas": [
        "Bernardo Alberto Houssay",
        "Bernardo Houssay"
      ]
    },
    {
      "frase": "Supo decir que la ciencia no es cara, cara es la ignorancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso le digo que si yo fuera docente me gustaría mostrar la contracara de la desidia y la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría contrarrestar tanta desesperanza y desilusión que anda por ahí, reptando entre nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría mostrar la contra cara de tanto oportunista y delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que Houssay fue mucho más que un ejemplo, fue un milagro.",
      "entidades_detectadas": [
        "Houssay"
      ]
    },
    {
      "frase": "Ese día histórico en el que recibió el anuncio, Houssay estaba trabajando en su humilde laboratorio junto a su discípulo Luis Federico Leloir, quien con el tiempo también recibiría el Nobel, pero de química.",
      "entidades_detectadas": [
        "Houssay",
        "Luis Federico Leloir"
      ]
    },
    {
      "frase": "Fue toda una señal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Houssay era un niño con talento especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los 13 años terminó el bachillerato y a los 17 se recibió de farmacéutico y a los 23 de médico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "A los 13 terminó el secundario, a los 17 fue farmacéutico y a los 23 médico y con diploma de honor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué más se puede agregar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Su cerebro era un océano de neuronas y su corazón estaba construido con toneladas de sentimientos humanitarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es meritocracia en estado puro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El genio de Houssay lo explicó así: “Para una voluntad firme, nada es imposible”.",
      "entidades_detectadas": [
        "Houssay"
      ]
    },
    {
      "frase": "No es fácil ni difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fácil es lo que ya sabemos hacer.",
      "entidades_detectadas": [
        "Fácil"
      ]
    },
    {
      "frase": "Difícil es lo que aún no hemos aprendido a hacer bien.",
      "entidades_detectadas": [
        "Difícil"
      ]
    },
    {
      "frase": "Bernardo Houssay se dedicó a lo que él llamaba el patriotismo práctico.",
      "entidades_detectadas": [
        "Bernardo Houssay"
      ]
    },
    {
      "frase": "Mucho más eficiente que los discursos y las escarapelas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dedicó a la investigación y a la docencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era austero como todos los grandes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca tuvo auto y con el sueldo modesto mantuvo a su familia de siete integrantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nació y murió pobre.",
      "entidades_detectadas": [
        "Nació"
      ]
    },
    {
      "frase": "En sus épocas de estudiante y trabajador caminaba 100 cuadras por día porque su familia no tenía unas monedas para el colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuvo un rechazo visceral por el autoritarismo y por eso tuvo problemas en 1943 cuando el gobierno militar dispuso expulsar a todos los profesores de la universidad que habían firmado un manifiesto antioficialista.",
      "entidades_detectadas": [
        "habían"
      ]
    },
    {
      "frase": "Y él, por supuesto, lo había firmado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con disculpas por mi ignorancia, dicen los que saben que a partir de su investigación comenzó a entenderse el cuerpo humano como un sistema que se autorregula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más importante es que fue un genio celeste y blanco que nos llenó de orgullo por su decencia y por su docencia, por su humildad y por su amor a la ciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba convencido de que ningún país progresa si no tiene investigación y por eso fue el inspirador de la creación del CONICET, el Consejo Nacional de Investigaciones Científicas y Técnicas, del que fue su primer presidente hasta su muerte en 1971.",
      "entidades_detectadas": [
        "ningún",
        "Consejo Nacional de Investigaciones Científicas",
        "CONICET",
        "Técnicas"
      ]
    },
    {
      "frase": "Nació en una casa del barrio porteño de Almagro, esa casa hoy es un museo.",
      "entidades_detectadas": [
        "Almagro",
        "Nació"
      ]
    },
    {
      "frase": "Él no quería homenajes ni placas ni monumentos, pero hay una plaza y un hospital municipal que llevan su nombre y llegó tan alto que hasta un asteroide y un cráter de la luna fueron bautizados con su apellido.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Sus padres, Clara Lafont y Alberto Houssay, eran dos de los 20.000 franceses que vivían en esta bendita ciudad que por esa época tenía una población de 437.000 habitantes, incluyendo Flores y Belgrano que recién habían sido cedidos por la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Alberto Houssay",
        "Belgrano",
        "Flores",
        "Clara Lafont",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Al joven Bernardo le trajo problemas su incansable lucha antifascista y, repito, en 1943 lo expulsaron de todos los lugares de trabajo junto a otros 150 profesores que repudiaron el lugar que los nazis tuvieron durante el gobierno en ciernes de Juan Domingo Perón.",
      "entidades_detectadas": [
        "Bernardo",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "También es cierto que sus posturas contrarias al gremialismo estudiantil le generaron muchas polémicas y algunos disgustos.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Houssay estaba convencido de que la universidad debía ser el centro de la actividad intelectual superior y que, por eso, cumplía un papel social de la jerarquía más elevada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los claustros eran sagrados, un templo del conocimiento y la innovación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez dijo que la función de la universidad consiste en crear conocimientos, propagarlos, desarrollar, disciplinar la inteligencia y formar hombres más selectos por su cultura, excelencia académica y capacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su museo se pueden ver cartas amarillentas de las mentes más brillantes del planeta que, luego de hacerle alguna consulta, terminaban el texto diciendo: “Un abrazo para usted y otro para el doctor Leloir”.",
      "entidades_detectadas": [
        "Leloir"
      ]
    },
    {
      "frase": "El joven Bernardo fue del equipo de rugby de la Asociación Atlética de la Facultad de Medicina.",
      "entidades_detectadas": [
        "Asociación Atlética de la Facultad de Medicina",
        "Bernardo"
      ]
    },
    {
      "frase": "La unión de rugby le debe a Houssay que las actas de la institución se hayan empezado a escribir en castellano, porque hasta la incorporación de su club se redactaban en inglés.",
      "entidades_detectadas": [
        "Houssay"
      ]
    },
    {
      "frase": "Desde el punto de vista científico, el doctor Houssay tuvo todos los reconocimientos posibles, además del Nobel.",
      "entidades_detectadas": [
        "Houssay",
        "Nobel"
      ]
    },
    {
      "frase": "Fue miembro honorario de las academias de ciencias más prestigiosas del mundo, como las de Madrid y Nueva York.",
      "entidades_detectadas": [
        "Nueva York",
        "Madrid"
      ]
    },
    {
      "frase": "Tuvo cientos de propuestas para irse a trabajar al exterior, pero él siempre contestaba lo mismo: “La ciencia no tiene patria, pero el hombre de ciencia sí la tiene”.",
      "entidades_detectadas": []
    },
    {
      "frase": "No aceptó ir a los Estados Unidos y no pienso dejar mi país porque aspiro a luchar para contribuir a que alguna vez lleguemos a ser potencia mundial científica de primera clase.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Si se levantara de su tumba ahora, creo que se volvería a morir, pero de vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que recibió el Nobel por su descubrimiento de la hormona reguladora del azúcar y al ver que el periodismo argentino estaba muy censurado por el peronismo, dijo que esa distinción era un tiro por elevación al gobierno argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "El doctor lo dijo con mucha ironía: “No hay que confundir las cosas pequeñas como Perón con las cosas grandes como el Nobel”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se imaginan que de gorila y oligarca para arriba le dijeron de todo, pero no tenía pelos en la lengua, tenía coraje para decir lo que pensaba y por eso yo lo admiro tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus pasiones eran el laboratorio, la cátedra, la justicia y la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que cumplió 80 años, un periodista le preguntó: “¿Se siente viejo, doctor?”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él contestó: “Solo es viejo el que no ve cosas nuevas todos los días”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su vida es un testimonio, pero también es un espejo en donde mirarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un amuleto contra la Argentina trucha de los oportunistas, los corruptos y los autoritarios que tanto mal nos hizo y nos sigue haciendo a los argentinos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La memoria del doctor Houssay es un talismán al que tenemos que aferrarnos para construir un país mejor para nuestros hijos, con más ciencia y menos ignorancia, con más honestidad y menos frivolidad, con más honradez y menos corrupción, con más meritocracia y menos acomodados.",
      "entidades_detectadas": [
        "Houssay"
      ]
    },
    {
      "frase": "Un país que se ponga de pie y sea admirado en el mundo como el doctor Bernardo Houssay.",
      "entidades_detectadas": [
        "Bernardo Houssay"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Houssay",
    "Alberto Houssay",
    "También",
    "Flores",
    "Bernardo Alberto Houssay",
    "Nueva York",
    "Nació",
    "ningún",
    "CONICET",
    "llegó",
    "Leloir",
    "Asociación Atlética de la Facultad de Medicina",
    "Supo",
    "Fácil",
    "Nobel",
    "Bernardo Houssay",
    "Difícil",
    "Argentina",
    "Madrid",
    "habían",
    "provincia de Buenos Aires",
    "Juan Domingo Perón",
    "Luis Federico Leloir",
    "Consejo Nacional de Investigaciones Científicas",
    "Belgrano",
    "Bernardo",
    "Almagro",
    "Técnicas",
    "la Argentina",
    "Clara Lafont",
    "los Estados Unidos"
  ]
}