{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El último papelón de **Cristina Fernández de Kirchner** es que, después de 20 años en el poder, recién ahora descubrió que la inseguridad es un drama en la Argentina.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Recién ahora se enteró de que quienes más sufren los robos y los asesinatos son los más pobres y los más vulnerables, como los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca les importó el tema; todo lo contrario, decían que esa era una bandera de la derecha represora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que alguien le mostró encuestas que demuestran que, junto con la inflación, es el castigo más grave que están padeciendo millones de argentinos que están hartos de un kirchnerismo que siempre estuvo del lado de los delincuentes y jamás se preocupó ni se ocupó de las víctimas.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner**, con un nivel de desconocimiento feroz sobre el tema, apuntó contra **Aníbal Fernández** y **Sergio Berni**, los responsables de combatir la inseguridad a nivel nacional y en la provincia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Berni",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Con un voluntarismo y un simplismo infantil, reclamó que mandaran, recién la escucharon, más gendarmes y que los sacaran de la Patagonia.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "Se nota que no le interesa darle seguridad a los que viven en el sur y padecen los ataques del terrorismo seudomapuche, apoyado por tres ex jerarcas montoneros, pero tampoco registró que la gendarmería, en general, como fuerza, quedó muy resentida con el ataque del kirchnerismo, que intentó en su momento culparlos de un asesinato y una desaparición que nunca existieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se probó con 55 peritos que **Santiago Maldonado** se ahogó en el río que intentó cruzar sin saber nadar.",
      "entidades_detectadas": [
        "río",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Hoy, las operaciones están a la orden del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios intendentes kirchneristas de la provincia aprovechan la situación para pedir la renuncia de **Berni**, sobre todo después de que en el programa de **Jorge Lanata** se denunciara que ocultó bienes en su declaración jurada.",
      "entidades_detectadas": [
        "Berni",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Tiene cuatro propiedades en Bariloche que no figuraban y que solo fueron declaradas el mismo día de la investigación periodística.",
      "entidades_detectadas": [
        "Bariloche"
      ]
    },
    {
      "frase": "Una de ellas, una de esas propiedades, vale aproximadamente un millón de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su patrimonio es muy difícil de explicar, y su falta de resultados en la gestión lo dejó al borde del despido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy dijo que el día que se tenga que ir, se irá, y que eso lo decide el gobernador **Axel Kicillof**.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "¿Se acuerdan que **Berni** había dicho en su momento que \"el que trajo el borracho que se lo lleve\"?",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "De todos modos, **Alberto Fernández** y **Aníbal Fernández** están estudiando la posibilidad de enviar más gendarmes a la provincia.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Usted se preguntará si esto es parte de un plan integral contra el delito?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, de ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una forma de evitar que **Cristina Fernández de Kirchner** les vuelva a disparar con munición gruesa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Así planifica el peor gobierno de la historia las soluciones para uno de los más terribles problemas que sufren los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espasmos impulsados por los arrebatos de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es más, la vocera **Gabriela Cerruti** ha dicho que a los gendarmes los tienen que pedir las provincias.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Son peleas de poder para sacarse la responsabilidad y el costo político de encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son puro \"fulbito\" para la tribuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "El verdadero problema es que la inseguridad en la Argentina tiene doble apellido: **Zaffaroni** y el kirchnerismo.",
      "entidades_detectadas": [
        "Zaffaroni",
        "la Argentina"
      ]
    },
    {
      "frase": "Por inútiles, por vagos, cómplices o por simpatías ideológicas con los delincuentes, el Estado es culpable de estas atrocidades y es responsable de no combatirlas como corresponde.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner**, **Alberto Fernández**, **Aníbal Fernández**, **Axel Kicillof**, **Sergio Berni**, **Máximo Kirchner**, **Zaffaroni**, son dirigentes que todavía creen en ese dogma apolillado de que el delito es producto de la explotación de la sociedad capitalista y que el ladrón o el asesino son víctimas, y por eso los protegen, y si caen presos, los liberan lo más rápido posible.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Zaffaroni",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Sergio Berni",
        "Aníbal Fernández",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "A eso, estos caraduras le llaman derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las víctimas, ni justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el marco cultural y social donde todos estos marcianos se arrodillan ante el altar de **Eugenio Zaffaroni**, que tiñó con sus teorías gran parte del pensamiento de abogados, fiscales y jueces.",
      "entidades_detectadas": [
        "tiñó",
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Así nos va; nos va a costar años volver a la racionalidad punitiva, a los premios y a los castigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí están los responsables de resolver el tema; son los culpables de que este drama cotidiano sea colosal.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Aníbal Fernández** quedará en la historia por decir aquella burrada inédita: \"La inseguridad es una sensación\".",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "¿No tiene nada que ver el extremismo y dogmatismo kirchnerista?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Pregunto.",
      "entidades_detectadas": [
        "Pregunto"
      ]
    },
    {
      "frase": "¿Que, en parte, que, en qué y en una parte de la justicia se haya convertido en una liberadora serial y a la velocidad de la luz de todo tipo de delincuentes?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo pregunto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sumo a los delincuentes y corruptos que están en el gobierno y a los que son cómplices de lo que están en el gobierno kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alberto Fernández** justificó plenamente la suelta de casi 5.000 presos al comienzo de la pandemia.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una locura que no se multiplicó más gracias al freno que le puso la sociedad movilizada y caceroleando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo asocia todo el tiempo a la policía o a la gendarmería con la dictadura y la represión, en una inflamación ideológica de un simplismo infantil y peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entienden o no quieren entender que esos uniformados hoy son los encargados de proteger a la sociedad honrada que trabaja, estudia, paga sus impuestos y cumple con la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, tantos años después de finalizada la dictadura, es hora de que las fuerzas de seguridad sean respetadas, capacitadas, pertrechadas y reconocidas económicamente como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los policías que cometen delitos manchan el uniforme y deben ser extirpados de la fuerza, por supuesto, pero los que se comportan con profesionalismo y transparencia ética deben ser cuidados y premiados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos sembraron esa concepción reaccionaria y antipopular de la justicia por encima, que ellos se autoperciben como progresistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para vivir sin miedo y no convivir con el miedo, ¿sabe por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el miedo es el peor veneno de una sociedad y de un individuo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre el pánico nos saca lo peor de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ser duros con los delitos duros y duros con las causas que llevaron a esa persona a delinquir, pero, mientras tanto, hay que proteger la vida de la gente, proteger a los decentes y castigar a los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro de la ley todo, fuera de la ley nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo entenderán los kirchneristas?",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Zaffaroni",
    "Alberto Fernández",
    "¿Usted",
    "río",
    "Jorge Lanata",
    "Eugenio Zaffaroni",
    "Máximo Kirchner",
    "Patagonia",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Berni",
    "Bariloche",
    "Recién",
    "Santiago Maldonado",
    "Axel Kicillof",
    "Gabriela Cerruti",
    "la Argentina",
    "¿",
    "Sergio Berni",
    "Aníbal Fernández",
    "Así",
    "tiñó"
  ]
}