{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El que las hace las paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es un concepto profundamente democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes por qué?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Porque habla del respeto irrestricto a la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde nadie tiene privilegios y el que comete una falta o un delito debe ser castigado por ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una forma de ordenar la sociedad y de ser todos iguales ante la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay privilegios, no hay \"coronita\" para nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede igualar a un corrupto o a un patotero con una persona decente que se comporta como corresponde en sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este salvaje energúmeno llamado Gastón Mercanzini las hizo y las debe pagar.",
      "entidades_detectadas": [
        "Gastón Mercanzini"
      ]
    },
    {
      "frase": "Todo el peso de la ley debe caer sobre quien lanzó un botellazo al presidente Javier Milei el día de su asunción.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Un envase de vidrio que, por milagro, pasó a centímetros de la cabeza del flamante jefe del Estado y lastimó, por suerte, superficialmente, al subcomisario Guillermo Armentano, de la custodia de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Guillermo Armentano"
      ]
    },
    {
      "frase": "Si ese botellazo le pegaba de lleno al presidente, podría haberle causado un daño severo.",
      "entidades_detectadas": [
        "daño severo"
      ]
    },
    {
      "frase": "Fue un ataque gravísimo que no se puede minimizar, aunque Mercanzini haya dicho que estaba borracho y que no tuvo intenciones de dañar a nadie.",
      "entidades_detectadas": [
        "Mercanzini"
      ]
    },
    {
      "frase": "No es excusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de un militante hiperkirchnerista que canalizó su odio hacia Milei con el lanzamiento de ese objeto contundente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "En sus redes, el agresor celebra a Cristina Fernández de Kirchner una y otra vez y a sus cómplices, y exhibe fotos con personajes violentos como Rodolfo Tailhade, con Sergio Massa, Andrés \"Cuervo\" Larroque, con Felipe Solá, con Dady Brieva o Victoria Donda.",
      "entidades_detectadas": [
        "Rodolfo Tailhade",
        "Sergio Massa",
        "Victoria Donda",
        "Felipe Solá",
        "Cristina Fernández de Kirchner",
        "Andrés \"Cuervo\" Larroque",
        "Dady Brieva"
      ]
    },
    {
      "frase": "Se fotografió incluso con una estatua de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "No se privó de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, fue funcionario de la Intendencia Peronista de Concepción del Uruguay en su momento y, nada menos, que encargado de la cultura del municipio entrerriano.",
      "entidades_detectadas": [
        "Intendencia Peronista de Concepción del Uruguay"
      ]
    },
    {
      "frase": "Lo marginaron por cuestiones personales, entre comillas, pero por aquellos años ya había mostrado su irresponsabilidad cuando no pagó un peso por los contratos que había firmado con dos personas del mundo del espectáculo: la vedette Violeta Lorre y el ex participante de Gran Hermano, Agustín Belforte.",
      "entidades_detectadas": [
        "Agustín Belforte",
        "Violeta Lorre",
        "Gran Hermano"
      ]
    },
    {
      "frase": "Lo denunciaron por estafa porque los dejó \"colgados del pincel\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si esto fuera poco, quiso poner maquinitas tragamonedas en el municipio, algo que está en las antípodas de la cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin lugar a dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa experiencia, también tiene fotos con el exgobernador Sergio Urribarri, otro condenado por corrupción.",
      "entidades_detectadas": [
        "Sergio Urribarri"
      ]
    },
    {
      "frase": "Como si esto fuera poco, este fanático ya fue condenado porque rompió en pedazos con un fierro una camioneta del gobierno de la ciudad porque no lo dejaron entrar a un parador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso ocurrió el 5 de julio pasado y fue condenado, y anduvo con una tobillera electrónica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería bueno que los dirigentes del kirchnerismo salgan a repudiar esto con contundencia y rapidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que genere violencia debe ser condenado sin medias tintas por la dirigencia política y por la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Dentro de la ley todo, fuera de la ley nada\", es otro de los conceptos rectores que pueden normalizar las relaciones entre los argentinos, apostando a una convivencia pacífica, con tolerancia y sin agresividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El agresor anduvo prófugo unas horas, pero luego pasó por una radio y un canal kirchnerista para tratar de justificar lo injustificable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La policía de la ciudad lo detuvo de inmediato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy está preso, tal como lo había reclamado el juez Ariel Lijo.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "El fiscal Carlos Rívolo dispone de todas las pruebas.",
      "entidades_detectadas": [
        "Carlos Rívolo"
      ]
    },
    {
      "frase": "Seguramente habrá una rápida condena, aunque aún no sabemos cuál será la gravedad de la acusación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede ir desde homicidio en grado de tentativa hasta ataque con lesiones agravado por tratarse de un funcionario policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debería ser un castigo ejemplificador de la nueva etapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que bajar los decibeles y descartar los insultos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que evitar palabras cargadas de pólvora que luego se transformen en ataques cuerpo a cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como todos repudiamos el cobarde escrache a Juan Grabois y a su padre, así como todos rechazamos el intento de asesinato a Cristina Fernández de Kirchner, todos los ciudadanos democráticos y republicanos debemos censurar el botellazo criminal de Mercanzini.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Mercanzini",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No hay más lugar para las patotas ni para la justicia por mano propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una sociedad civilizada tiene el derecho y el deber de vivir en paz y de confiar en la justicia y en las fuerzas policiales frente a cualquier situación delictiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "La exministra de Seguridad, Patricia Bullrich, escribió en las redes lo siguiente: \"Justicia, nación y ciudad, juntos contra los delincuentes que creen que siguen viviendo en el país de la impunidad\".",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Lo dijimos: el que las hace, las paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que así sea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien castiga a los delincuentes, protege a los decentes.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Sabes",
    "Gran Hermano",
    "daño severo",
    "Felipe Solá",
    "Javier Milei",
    "Dady Brieva",
    "Sería",
    "Patricia Bullrich",
    "Cristina Fernández de Kirchner",
    "Andrés \"Cuervo\" Larroque",
    "Veremos",
    "Néstor Kirchner",
    "Juan Grabois",
    "Violeta Lorre",
    "Guillermo Armentano",
    "Victoria Donda",
    "Sergio Massa",
    "Mercanzini",
    "Agustín Belforte",
    "Sergio Urribarri",
    "Rodolfo Tailhade",
    "Gastón Mercanzini",
    "Debería",
    "Milei",
    "Así",
    "Ariel Lijo",
    "Intendencia Peronista de Concepción del Uruguay"
  ]
}