{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy es el Día del Agricultor, como decía Gustavo Matié, y creo que ellos aún no tienen el reconocimiento social que merecen.",
      "entidades_detectadas": [
        "Día del Agricultor",
        "Gustavo Matié"
      ]
    },
    {
      "frase": "Por eso, no me canso de repetir estas ideas a modo de humilde homenaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su día, me gustaría darle un abrazo a cada uno de los productores que han construido la agricultura más competitiva del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son nuestros hermanos del campo que están trabajando para dejarles a nuestros hijos mejores tierras que las que nos dejaron nuestros padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con innovación y tecnología están evitando la degradación de los suelos por erosión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero que tengan en cuenta que la agricultura nació en Irán e Irak hace 10.000 años y hoy, en esos países, solo quedan vestigios polvorientos.",
      "entidades_detectadas": [
        "Irak",
        "Irán"
      ]
    },
    {
      "frase": "Fue la siembra directa la que desató la revolución verde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pocos saben que una semilla tiene más valor agregado y conocimiento que un automóvil.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ingeniería genética y la biotecnología son las locomotoras del futuro de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso les repito, corrijo y aumento mis buenos deseos, porque todo trabajo dignifica y todos los trabajadores se ganan el pan con el sudor de su frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos hombres y mujeres transforman la tierra en una fábrica de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les cuento que en los próximos años, con China y la India a la cabeza, se van a consumir más alimentos que en toda la historia de la humanidad.",
      "entidades_detectadas": [
        "China",
        "India"
      ]
    },
    {
      "frase": "A aquellos que se rompen el lomo de sol a sol y rezan al cielo para que llueva o para que deje de llover, a esa mixtura maravillosa del abuelo gringo que llegó y se arremangó con el abuelo indio que jamás se resignó, como dice la canción.",
      "entidades_detectadas": [
        "llegó",
        "jamás"
      ]
    },
    {
      "frase": "Me parece mágico y premonitorio que hoy se celebre el Día del Agricultor en recuerdo de la fundación de la primera colonia agrícola, allá por 1856, en Esperanza, en la provincia de Santa Fe.",
      "entidades_detectadas": [
        "Día del Agricultor",
        "Esperanza",
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "La sensibilidad campesina de don José Pedroni la describió como \"boya del trigo verde, corazón de la pampa\".",
      "entidades_detectadas": [
        "José Pedroni"
      ]
    },
    {
      "frase": "Más que nombres son señales, la fe necesaria para seguir firme en el surco, aferrados al tractor y la esperanza que es lo que vendrá.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desarrollo para todos que podemos construir con nuestro esfuerzo, con la cultura del trabajo; esperanza es ciudad y es bandera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo último que se pierde y verde es el color de la esperanza; es no darse por vencido ni aún vencido, para defender a los pueblos del interior, de las sequías, de las inundaciones, los incendios, las plagas y las políticas depredadoras de aquellos autoritarios que viven de viejos dogmas jurásicos o que ven al campo como un gigantesco bolsillo para meterle la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los castigaron años y años con el unitarismo extorsivo y una actitud confiscatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Kirchner fueron los autores intelectuales y materiales del asesinato del federalismo.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Los productores agropecuarios se transformaron a sí mismos, supieron salir de sus tranqueras para desmentir que mansedumbre sea sinónimo de su misión, y vieron la batalla política más grande frente a los que los quisieron poner de rodillas con ofensas difíciles de olvidar: piquetes de la abundancia, golpizas, grupos de tarea, oligarcas, todos los insultos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que dijeron basta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue la rebelión de los pueblos del interior contra una forma injusta de repartir la coparticipación federal y contra el maltrato y el odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los agricultores no reclaman nada raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chacareros no quieren ni prebendas ni subsidios, solo diálogo franco, soluciones racionales y buen trato para producir la mayor cantidad de alimentos posibles, para atender la mesa de los argentinos primero y para exportar lo más que se pueda después.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa manera se combate la concentración y la extranjerización de la tierra con respeto por los que viven tierra adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin agresiones, eso es combatir la pobreza con armas genuinas, eso es fortalecer la identidad cultural de criollos e inmigrantes, eso es echar raíces, sembrarse en tu propia cultura para resistirse a engrosar esos conurbanos que son las espaldas injustas de las grandes ciudades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene razón Soledad, recién la escuchamos cuando revolvía su poncho y dice \"estaba donde nací lo que buscaba por ahí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla de las raíces y la tierra y de ese dolor profundo que es el desarraigo y el destierro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso nos cuenta que fue mucho su penar, andando lejos del pago, tanto correr para llegar a ningún lado.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Por las noches, en las villas miseria de los grandes conurbanos, se escuchan los lamentos con música de chamamé, de chacarera o cuartetazo porque muchos correntinos, santiagueños y corondinos, entre otros hermanos provincianos, tuvieron que marchar al exilio económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron a buscar el cielo y se encontraron con el infierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buscan mejores escuelas y hospitales para sus hijos y encuentran largas colas de madrugada para conseguir un turno, hacinamiento o discriminación por el color de la piel y la tonada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se van de su tierra para sobrevivir y terminan sobremuriendo lejos, lejos de sus afectos y de sus climas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Añoran a la madre tierra y a la madre biológica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desarraigo significa lejos de sus raíces.",
      "entidades_detectadas": [
        "Desarraigo"
      ]
    },
    {
      "frase": "Es muy fácil comprobar lo que le pasa a cualquier planta cuando se le arrancan sus raíces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el castigo, el castigo más antiguo era la condena al destierro, expulsar de su tierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Atahualpa Yupanqui lo padeció, lo transformó en poesía desgarradora: \"Tira el caballo adelante y el alma tira para atrás\".",
      "entidades_detectadas": [
        "Atahualpa Yupanqui"
      ]
    },
    {
      "frase": "Por eso las viejas sabias dicen que cuando uno vuelve a su casa, le vuelve el alma al cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso la agricultura y el agricultor son tan importantes para nuestra bendita Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es que la patria se construye de muchas maneras, en las fábricas, en las universidades, apostando a la solidaridad y a la igualdad de oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor sea cierto eso de que \"nadie es profeta en su tierra\", pero ningún país es un país para todos si castiga a su tierra y a quien la trabaja.",
      "entidades_detectadas": [
        "ningún país"
      ]
    },
    {
      "frase": "Todo comenzó en 1856, cuando 1162 colonos suizos llegaron a Esperanza y recibieron 33 hectáreas, algunos animales y herramientas muy rudimentarias.",
      "entidades_detectadas": [
        "Esperanza"
      ]
    },
    {
      "frase": "Usaban sombreros de ala ancha, tiradores, pañuelos al cuello y unos bigotazos tan grandes como su coraje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entendieron que la tierra es madre y alimenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho más tarde, mucho más tarde, vendría Diego Torres a certificar que \"pintarse la cara con la esperanza, tentar al futuro con el corazón, saber que se puede, querer que se pueda\".",
      "entidades_detectadas": [
        "Diego Torres"
      ]
    },
    {
      "frase": "Esos son nuestros chacareros del alma, los que saben que se puede y quieren que se pueda.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Día del Agricultor pedimos tres deseos: que de la tierra arrasada que dejaron los ladrones y autoritarios pasemos a la tierra prometida; que de la Argentina que tenemos pasemos a la Argentina que queremos y necesitamos; y, si nos han prestado la vida y tenemos que devolverla, cuando el Creador nos llame para la entrega, que nuestros huesos, piel y sal abonen nuestro sueño natal para sembrar esperanza y cosechar futuro.",
      "entidades_detectadas": [
        "Día del Agricultor",
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Los Kirchner",
    "Esos",
    "Irán",
    "ningún",
    "llegó",
    "Atahualpa Yupanqui",
    "provincia de Santa Fe",
    "jamás",
    "China",
    "Irak",
    "Añoran",
    "Argentina",
    "Esperanza",
    "Quiero",
    "Gustavo Matié",
    "Diego Torres",
    "Día del Agricultor",
    "la Argentina",
    "India",
    "José Pedroni",
    "ningún país",
    "Desarraigo"
  ]
}