{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cecilia Strzyzowski fue asesinada por César Sena y su familia.",
      "entidades_detectadas": [
        "César Sena",
        "Cecilia Strzyzowski"
      ]
    },
    {
      "frase": "Emerenciano Sena y Marcela Acuña son los líderes de un grupo piquetero mafioso y extorsionador que funcionó hasta ahora como grupo de choque de Jorge Milton Capitanich.",
      "entidades_detectadas": [
        "Jorge Milton Capitanich",
        "Marcela Acuña",
        "Sena"
      ]
    },
    {
      "frase": "El gobernador del Chaco, conocido como \"Coqui\", les entregó fortunas a esta familia, a la que ya se le pidió el procesamiento con prisión preventiva por el crimen escalofriante de la joven de 28 años, expareja de César.",
      "entidades_detectadas": [
        "César",
        "Chaco",
        "Coqui"
      ]
    },
    {
      "frase": "Capitanich y Emerenciano Sena tienen una sociedad y una connivencia estrecha.",
      "entidades_detectadas": [
        "Emerenciano Sena",
        "Capitanich"
      ]
    },
    {
      "frase": "Se expresó en infinidad de situaciones: fue padrino de la boda, del matrimonio; prologó el libro biográfico sobre él que escribió ella; y fomentaron juntos actividades autoritarias y de gran poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una disciplina castrista y castrense, exhibieron la bandera de Cuba en una escuela cuyos uniformes tienen la estrella roja y la imagen del Che Guevara.",
      "entidades_detectadas": [
        "Cuba",
        "Che Guevara"
      ]
    },
    {
      "frase": "Se apropiaron de miles de hectáreas de tierra y se movilizan en autos de alta gama a los que los más pobres no pueden acceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, César Sena pasó a buscar a Cecilia Strzyzowski en una camioneta Toyota Hilux, pocas horas antes de su brutal homicidio.",
      "entidades_detectadas": [
        "César Sena",
        "Cecilia Strzyzowski"
      ]
    },
    {
      "frase": "Esto que estoy afirmando no es una conjetura de un periodista; es lo que plasmaron en 1400 fojas y con casi 200 pruebas el equipo especial de fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La imagen de una cámara de seguridad de Cecilia ingresando a la casa de los Sena es clave, porque nunca más se la vio.",
      "entidades_detectadas": [
        "Sena",
        "Cecilia"
      ]
    },
    {
      "frase": "Los fiscales exigieron el procesamiento con prisión preventiva para los siete detenidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "César Sena está imputado por homicidio, triplemente agravado por el vínculo, por el concurso premeditado de dos o más personas y por haberse realizado en un contexto de violencia de género.",
      "entidades_detectadas": [
        "César Sena"
      ]
    },
    {
      "frase": "La pena para estos delitos es de prisión perpetua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus padres también pueden ser castigados con la cárcel de por vida por ser coautores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cuatro detenidos restantes están acusados de encubrimiento agravado.",
      "entidades_detectadas": []
    },
    {
      "frase": "César Sena hoy está solo en la cárcel; hoy se conoció un video que filmó otro preso que le grita \"asesino, mata concha de mierda\".",
      "entidades_detectadas": [
        "César Sena"
      ]
    },
    {
      "frase": "El acusado de asesinato no pudo ocultar los rasguños que tenía en el cuello, una lesión típica producida por alguien que se está defendiendo de un ataque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se comprobó que sus últimas búsquedas en Google fueron casi una confesión: \"mente de un asesino\", \"remordimiento por un asesinato\", \"matar con un revólver con silenciador\" y se preguntó \"¿qué pasa con el alma del asesino de un ser querido y del asesinado?\".",
      "entidades_detectadas": [
        "Google"
      ]
    },
    {
      "frase": "Los teléfonos de César y Cecilia Strzyzowski siempre se movieron juntos hasta que ambos aparatos desaparecieron.",
      "entidades_detectadas": [
        "César",
        "Cecilia Strzyzowski"
      ]
    },
    {
      "frase": "Toda la familia cambió de golpe sus celulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "La camioneta de la que se habló salió con un bulto y luego se encontraron restos óseos que pertenecen a la misma persona adulta en dos lugares distintos que serán peritados en las próximas horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cadáver no aparece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo indica que fue incinerado y pulverizado, descuartizado y arrojado a los animales en esa tenebrosa chanchería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una película de terror, pero todo está escrito en el expediente de la justicia, más macabro imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que estos criminales se sentían impunes y parte del poder violento y autoritario que ejerce Capitanich.",
      "entidades_detectadas": [
        "Está",
        "Capitanich"
      ]
    },
    {
      "frase": "En las últimas elecciones, el oficialismo sufrió una fuerte derrota y una de las boletas llevaba las candidaturas de Emerenciano Sena y Marcela Acuña.",
      "entidades_detectadas": [
        "Emerenciano Sena",
        "Marcela Acuña"
      ]
    },
    {
      "frase": "Sena fue precandidato a diputado provincial y Acuña a intendente de Resistencia.",
      "entidades_detectadas": [
        "Sena",
        "Resistencia",
        "Acuña"
      ]
    },
    {
      "frase": "Todos los caminos llevan a Capitanich.",
      "entidades_detectadas": [
        "Capitanich"
      ]
    },
    {
      "frase": "Se quiere defender diciendo que se trató solamente de un hecho policial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con mucha lucidez, Luciano Román, en el diario La Nación, escribió que este tipo de organizaciones como las de Milagro Sala y Emerenciano Sena, han convertido a la marginalidad en un negocio y también en una maquinaria extorsiva.",
      "entidades_detectadas": [
        "La Nación",
        "Emerenciano Sena",
        "Milagro Sala",
        "Luciano Román"
      ]
    },
    {
      "frase": "Son metodologías que se consolidaron con la complicidad del kirchnerismo y de algunos señores feudales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este domingo se cumple un mes de la desaparición de Cecilia Strzyzowski.",
      "entidades_detectadas": [
        "Cecilia Strzyzowski"
      ]
    },
    {
      "frase": "Su madre, Gloria Romero, organiza una nueva marcha que seguramente será tan masiva y pacífica como las anteriores.",
      "entidades_detectadas": [
        "Gloria Romero"
      ]
    },
    {
      "frase": "Como la escuchamos al principio de la columna, ella mil veces repitió que quiere justicia y no venganza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la eterna lucha contra la impunidad de los poderosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La brigada de Emerenciano Sena es una extraña mezcla de kirchnerismo guevarista y chavista que milita con un justicialista derechoso como el gobernador.",
      "entidades_detectadas": [
        "Emerenciano Sena"
      ]
    },
    {
      "frase": "Es un grupo adoctrinador, es el más audaz y jurásico de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Parece que los chicos de la escuela de gestión social estuvieran en La Habana o en Caracas, pero están en el Chaco.",
      "entidades_detectadas": [
        "el Chaco",
        "La Habana",
        "Caracas"
      ]
    },
    {
      "frase": "Y cantan como himno \"Hasta siempre comandante\", el tema que Carlos Puebla compuso como homenaje al Che Guevara.",
      "entidades_detectadas": [
        "Che Guevara",
        "Carlos Puebla"
      ]
    },
    {
      "frase": "Emerenciano Sena se manejaba con un poder autónomo dentro del poder constitucional.",
      "entidades_detectadas": [
        "Sena"
      ]
    },
    {
      "frase": "Un gobernador paralelo que en su momento le prohibió la entrada al Chaco al entonces presidente Mauricio Macri.",
      "entidades_detectadas": [
        "Chaco",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Realismo mágico o decadencia populista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de ser apresada, Marcela Acuña, la esposa de Emerenciano Sena y madre de César, hizo declaraciones sumamente agresivas.",
      "entidades_detectadas": [
        "Emerenciano Sena",
        "César",
        "Marcela Acuña"
      ]
    },
    {
      "frase": "El ministerio de la Nación que se ocupa de la violencia contra las mujeres no dijo una palabra ni desarrolló ninguna acción.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "El colectivo de mujeres llamado \"Ni una menos\", copado en su cúpula por el kirchnerismo, tampoco abrió la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solidaridad selectiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los femicidas, si son \"del palo\", todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los enemigos, ni justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Capitanich está tambaleando en su poder y está haciendo lo imposible para conservar su puesto y ganar las elecciones generales.",
      "entidades_detectadas": [
        "Capitanich"
      ]
    },
    {
      "frase": "Pero su biografía quedará marcada por este femicidio perpetrado en sus narices por una familia de salvajes que estuvieron años alimentados y protegidos por él.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Coqui\" ya estaba en la historia como el que copió el peor gesto de Rafael Correa y rompió un diario Clarín en cámara, en una actitud claramente autoritaria y antidemocrática.",
      "entidades_detectadas": [
        "Rafael Correa",
        "Clarín"
      ]
    },
    {
      "frase": "Jorge Capitanich, en su peor momento.",
      "entidades_detectadas": [
        "Jorge Capitanich"
      ]
    },
    {
      "frase": "Tal vez las urnas...",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Jorge Milton Capitanich",
    "Cecilia",
    "Coqui",
    "La Habana",
    "Emerenciano Sena",
    "Jorge Capitanich",
    "Google",
    "Gloria Romero",
    "Caracas",
    "Está",
    "Cecilia Strzyzowski",
    "Chaco",
    "Marcela Acuña",
    "Luciano Román",
    "Carlos Puebla",
    "Sena",
    "Che Guevara",
    "Resistencia",
    "César Sena",
    "Milagro Sala",
    "Rafael Correa",
    "Capitanich",
    "el Chaco",
    "Mauricio Macri",
    "la Argentina",
    "La Nación",
    "César",
    "Toda",
    "Cuba",
    "Acuña"
  ]
}