{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Muchos lo dicen en voz baja o apelan a eufemismos, pero el único que se atrevió a decirlo con todas las letras fue, como lo escuchamos, el senador formoseño José Mayans: \"Si quieren paz social, paren el juicio de Vialidad\".",
      "entidades_detectadas": [
        "Vialidad",
        "José Mayans"
      ]
    },
    {
      "frase": "Mayans no le tuvo miedo al sincericidio.",
      "entidades_detectadas": [
        "Mayans"
      ]
    },
    {
      "frase": "Hace 21 años que es senador y sabe muy bien que lo que dijo es una extorsión a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un discípulo del señor feudal Gildo Insfrán y sabe, al igual que los Kirchner, que nada es imposible cuando se está dispuesto a violar todas las leyes e incluso la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Gildo Insfrán",
        "Kirchner"
      ]
    },
    {
      "frase": "Ayer hubo una reunión de la mesa chica de Cristina, y estuvo acompañada por Sergio Massa, Máximo Kirchner y el propio Mayans.",
      "entidades_detectadas": [
        "Mayans",
        "Cristina",
        "Máximo Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es la punta de lanza de un proyecto de pacto de impunidad con la oposición, que me adelanto a decir que está condenado al fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un intento que nació muerto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un solo dirigente de la oposición que esté dispuesto a firmar nada que viole la división de poderes, y Mauricio Macri, mucho menos.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Primero, porque cree que la consolidación democrática necesita el respeto a las normas, y segundo, porque es consciente de que, si lo hiciera, sería el final de su carrera política.",
      "entidades_detectadas": []
    },
    {
      "frase": "A este globo de ensayo hay que atribuirle las versiones que algunos periodistas comentaron respecto de un posible encuentro entre Cristina y Macri.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "No hay ninguna chance.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es justo por el cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que Macri cometió errores, pero Cristina cometió delitos, es muy diferente.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "De todos modos, el plan de Cristina no se detiene.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quiere obligar a Macri a someterse a esa idea nefasta y, para lograrlo, ordena a su tropa que ataque con mayor virulencia al expresidente y a sus amigos, sobre todo a los empresarios que empujan e industrializan, con chantajes y falsedades, todo tipo de causas judiciales que involucren a Macri o a su gente más cercana.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El Correo, el espionaje ilegal, las autopistas… Bueno, pretenden llenarlo de expedientes y citaciones en tribunales para ofrecerle una especie de amistía mutua.",
      "entidades_detectadas": [
        "Bueno",
        "Correo"
      ]
    },
    {
      "frase": "Quieren hacer borrón y cuenta nueva; ellos garantizan que nadie más perseguirá judicialmente a Macri, y piden que se les garantice que nadie más perseguirá judicialmente a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Es un pacto espurio, de imposible cumplimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, los jueces y fiscales del caso Vialidad también están siendo hostigados de mil maneras, directamente, en la voz de Cristina, o con sospechosos y sugerentes sucesos de los que nadie se hace cargo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hasta ahora, ninguno funcionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El colmo del ridículo lo hizo Mariano Recalde en el modesto acto de Parque Lezama.",
      "entidades_detectadas": [
        "Mariano Recalde",
        "Parque Lezama"
      ]
    },
    {
      "frase": "Dijo que estaba preocupado por el avance del \"partido judicial\" y por un pseudo alegato de un fiscal imparcial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Textual, así dijo: imparcial, injusto, provocador, violento, machista, misógino, amigo de Macri y jugador de un equipo inglés.",
      "entidades_detectadas": [
        "misógino",
        "Macri"
      ]
    },
    {
      "frase": "\"No le faltaba una\", dijo Recalde.",
      "entidades_detectadas": [
        "Recalde"
      ]
    },
    {
      "frase": "Estaba tan enardecido Recalde que lo acusó de imparcial cuando quiso decir parcial, y de ser amigo de Macri cuando jamás se vieron en la vida.",
      "entidades_detectadas": [
        "Macri",
        "Recalde",
        "jamás"
      ]
    },
    {
      "frase": "Pero lo más bizarro es que le echa en cara que juegue en un equipo inglés, que se llama Liverpool, la ciudad proletaria donde nacieron los Beatles.",
      "entidades_detectadas": [
        "Liverpool",
        "los Beatles"
      ]
    },
    {
      "frase": "Da risa, pero es para llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se metieron con parentescos forzados y cuestiones familiares.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Otra víctima de esos presuntos \"carpetazos\" fue el juez Rodrigo Jiménez Uriburu, que denunció que le hackearon el teléfono celular en las últimas horas.",
      "entidades_detectadas": [
        "Rodrigo Jiménez Uriburu"
      ]
    },
    {
      "frase": "Su compañero, el juez Jorge Gorini, fue intimidado con un paquete extraño en la puerta de su domicilio particular.",
      "entidades_detectadas": [
        "Jorge Gorini"
      ]
    },
    {
      "frase": "De hecho, fue el escuadrón antibombas el que lo hizo detonar en forma controlada, y se trataba de una falsa alarma, por suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso solo alcanzó para que todos vieran por las pantallas de la televisión el frente de la casa del magistrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un par de semanas violaron una oficina y varios sobres con las declaraciones juradas de los bienes de esos jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada indica que el tribunal se deje asustar y no resuelva, con total libertad e independencia, como corresponde, el monto de la pena que le van a dar a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Le recuerdo que el fiscal Luciani pidió 12 años de prisión por ser la jefa de la asociación ilícita dedicada a saquear al Estado, y además, la inhabilitación perpetua para ejercer cargos públicos y el decomiso de una suma multimillonaria producto de sus delitos.",
      "entidades_detectadas": [
        "Luciani",
        "Estado"
      ]
    },
    {
      "frase": "Si analizamos todos estos datos, parece que Cristina, pese a lo que ella gritó, no la absolvió la historia ni la justicia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los días pasan y se acercan las definiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que cuando le toque el alegato a su abogado defensor, ella misma se hará cargo de esa tarea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablará Cristina en su calidad de abogada para defender a Cristina en su calidad de acusada.",
      "entidades_detectadas": [
        "Cristina",
        "Hablará Cristina"
      ]
    },
    {
      "frase": "Veremos si eso no se convierte también en un acto de presión y de intimidación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las medidas que inviten, que inventen, están destinadas a caer en saco roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe por qué?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Porque, conjugadas políticas y extorsivas, no se puede modificar la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la realidad es que todos los Kirchner, sus amigos, testaferros y muchos funcionarios se enriquecieron en forma ilícita.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Y eso no se puede olvidar ni perdonar.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Manuel Ubeira, abogado de Cristina, dijo que el alegato del fiscal fue un \"permiso de cacería\".",
      "entidades_detectadas": [
        "José Manuel Ubeira",
        "Cristina"
      ]
    },
    {
      "frase": "Tremendo.",
      "entidades_detectadas": [
        "Tremendo"
      ]
    },
    {
      "frase": "Se trata de una acusación irresponsable y falsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carece de racionalidad y le sobra ideologitis.",
      "entidades_detectadas": []
    },
    {
      "frase": "La consolidación de las democracias republicanas y de la paz social solo se consigue con verdad, juicio, castigo y condena para todos los que cometieron delitos, para la banda que quiso asesinar a Cristina y también para Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso, el pacto de impunidad nació muerto.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Recalde",
    "Luciani",
    "Quiere",
    "El Correo",
    "Nada",
    "Liverpool",
    "Gildo Insfrán",
    "Máximo Kirchner",
    "Kirchner",
    "jamás",
    "Estado",
    "José Manuel Ubeira",
    "Mariano Recalde",
    "Rodrigo Jiménez Uriburu",
    "Tremendo",
    "Quieren",
    "Sergio Massa",
    "Ayer",
    "Jorge Gorini",
    "Cristina",
    "José Mayans",
    "Mayans",
    "Bueno",
    "Primero",
    "Mauricio Macri",
    "Dicen",
    "Parque Lezama",
    "Vialidad",
    "misógino",
    "Beatles",
    "Constitución Nacional",
    "Hablará Cristina",
    "Macri"
  ]
}