{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Dacazzi!",
      "entidades_detectadas": [
        "¡Dacazzi"
      ]
    },
    {
      "frase": "¡Dacazzi viejo y peludo!",
      "entidades_detectadas": [
        "¡Dacazzi"
      ]
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todo bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "La ropa que me hacen… Bueno, ¿qué hace Carlito?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy está con nosotros Carlito, en lugar de Javier Díaz.",
      "entidades_detectadas": [
        "Javier Díaz",
        "Carlito"
      ]
    },
    {
      "frase": "Me dice, claro, “está divina hoy, de morado”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué haces?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si anda por ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, “vamos por todo”, dijo Cristina Fernández de Kirchner, y vinieron por todo.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se quedaron con la educación, se quedaron con la vacuna, se quedaron con el dinero, se quedaron con la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos periodistas que tienen miedo de decir que estamos en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Todos preguntan: “¿Estamos yendo?”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, quiero decir que tengo registrada la palabra “Argenzuela” porque es mía, la usan todos, pero es mía.",
      "entidades_detectadas": [
        "Además",
        "Argenzuela"
      ]
    },
    {
      "frase": "Digo, “¿Estamos yendo a Venezuela?”, dicen.",
      "entidades_detectadas": [
        "“¿Estamos",
        "Venezuela",
        "Digo"
      ]
    },
    {
      "frase": "No, chicos, eso es como decir: “pegarte un palo contra el lodo marino de piedra”, y cuando llegamos a Mar del Plata.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Estamos en Venezuela, en un país con el nivel de pobreza que tenemos, en un país que damos lástima al mundo, pero fundamentalmente en un país donde el mundo nos compara con Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "O sea, no dicen “Argentina va hacia Venezuela”, dicen: “Cuba, Venezuela y Argentina”.",
      "entidades_detectadas": [
        "Argentina",
        "Cuba",
        "Venezuela"
      ]
    },
    {
      "frase": "Es un país destruido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo yo, si somos adultos, y como decía Pepe Sacristán en el monólogo final de *Solos en la madrugada*, somos adultos, un poquito contrahechos pero adultos, ya no tenemos papá, estamos maravillosamente desamparados.",
      "entidades_detectadas": [
        "Solos",
        "Pepe Sacristán",
        "Digo"
      ]
    },
    {
      "frase": "Con un presidente que nos desampara con la cantidad de ambigüedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país donde ahora quieren vacunar a los presos, o sea, miren, yo les cuento: el delincuente que entró a mi casa se va a vacunar antes que yo, porque lo van a ir a vacunar al presidio, y a mí todavía no me dan fecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijeron hoy y espero que no sea así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me anoté para vacunarme, y me llamó alguien de salud y me dijo: “Olvídate de que te vacunen, porque donde vean tu nombre, como lo maneja La Cámpora y la provincia, te van a dejar para cuando ya haya que tirarlas”.",
      "entidades_detectadas": [
        "Olvídate",
        "La Cámpora"
      ]
    },
    {
      "frase": "Digo, no me importa, me puedo ir a vacunar a Miami si tengo ganas.",
      "entidades_detectadas": [
        "Miami",
        "Digo"
      ]
    },
    {
      "frase": "Hay mucha gente que no puede, hay muchos pobres a los que les robaron la vacuna y que no pueden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando vos tenés un país donde te manejan las vacunas La Cámpora, que a los presos los van a vacunar antes que a los que trabajan, además de pagarles un sueldo, darles visitas sanitarias y permitirles estudiar abogacía o ingeniería, cosas que mi hijo no puede porque no está preso.",
      "entidades_detectadas": [
        "vacunar",
        "La Cámpora"
      ]
    },
    {
      "frase": "Y porque tiene que trabajar 24 horas por día para mantener a su hijo, a él y a su mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le mando un beso a Tati, la mujer de mi hijo Leandro, es divina.",
      "entidades_detectadas": [
        "Leandro",
        "Tati"
      ]
    },
    {
      "frase": "Hoy es su cumpleaños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, realmente es un país en franca decadencia, similar a la venezolana, pero ya no somos “Argenzuela”.",
      "entidades_detectadas": [
        "Digo",
        "Argenzuela"
      ]
    },
    {
      "frase": "Hoy somos Venezuela, con todas las letras.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Un país donde tenés tres gobiernos, ¿viste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Donde tenés la estupidez que dijo Axel Kicillof hoy, del 53% de la media hay 53%.",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Chicos, nosotros nos reímos.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "Pero esos tipos tienen voz y voto y firma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y manejan todo el dinero de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde tenés un presidente que, en cambio de decir: “Mire, muchacho, aunque esto me cueste la presidencia o el cargo igual, porque la educación es primero”, te dice: “Espero que lleguemos a la educación”.",
      "entidades_detectadas": [
        "“Mire",
        "Espero"
      ]
    },
    {
      "frase": "¿Cancha y fútbol?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, porque a mí me distrae el fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me divierte el fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Actos patrióticos en Plaza de Mayo?",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "¿Actos"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Juntadas en cualquier lado?",
      "entidades_detectadas": [
        "¿Juntadas"
      ]
    },
    {
      "frase": "Sí, colegio no.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y encaprichado con qué colegio no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Donde aparece un personaje que parece que lo estaba viendo ayer salir de la cárcel, que es el Chino Sanini, un señor que estuvo preso, que lo largó nada más que la injusticia del gobierno kirchnerista, dando órdenes sobre lo que hay que hacer a la justicia.",
      "entidades_detectadas": [
        "Chino Sanini"
      ]
    },
    {
      "frase": "O sea, el preso le da órdenes a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno larga 4.500 delincuentes a la calle ni bien llega en un acto “solidario”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y encima, Adolfo Pérez Esquivel, que es medio parecido a un jarrón chino, porque ocupa el lugar en el espacio porque nadie sabe para qué está, metiendo presión para que los presos se vacunen antes que el pobre tipo que tiene que ir a trabajar y pagar los impuestos para que los presos se rasquen las pelotas.",
      "entidades_detectadas": [
        "Adolfo Pérez Esquivel",
        "qué está"
      ]
    },
    {
      "frase": "Cuando salen, a ese pobre tipo que tiene que trabajar y pagar los impuestos, le afanan el auto y le violan a la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina está revolcada en la mierda, está inmoralizada, con un gobierno de amorales, inútiles e ineficientes.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Ahora vamos a tener la vacuna argentina, que es otra forma de boludearnos un año más para que no pidamos la de Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Entonces decimos: “No, va a haber la argentina, vas a ver…”.",
      "entidades_detectadas": [
        "la argentina"
      ]
    },
    {
      "frase": "Chicos, puede ser que la Argentina esté, pero mientras tanto los argentinos se están muriendo.",
      "entidades_detectadas": [
        "Chicos",
        "la Argentina"
      ]
    },
    {
      "frase": "Hay que poner los huevos sobre la mesa, periodismo querido, porque hoy, ante unas estupideces que dijo nuestro afamado filósofo Pablo Duggan, estaba Eduardo Galeano contestando: “No te calientes, es un ignorante”.",
      "entidades_detectadas": [
        "Eduardo Galeano",
        "Pablo Duggan"
      ]
    },
    {
      "frase": "Realmente no le vamos a pedir a los ignorantes que digan cosas coherentes, porque ellos trabajan por sueldo, pero los que tenemos un poco de dignidad y cerebro, digamos la verdad, porque la gente necesita que le digamos la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digamos “15 días en clase”, digamos: “Los voy a encerrar 6 meses”, por lo menos que tengan los huevos para decir eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digan: “Están llegando vacunas”, digan: “No hay más vacunas”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no digan: “Somos argentinas periodistas”, digan: “Somos venezolanas”, abiertamente, así nos ven los venezolanos que se fueron.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que tomemos conciencia de que estamos maravillosamente desamparados, nos vamos a empezar a preocupar y va a ser tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Chino Sanini dándole órdenes a la justicia, Roberto Baradel manejando las clases de los chicos, Juan Grabois, el tercero en línea de su decisión, amenazándonos con el dedo sobre lo que tenemos que hacer, y Alberto Fernández cada tanto, muy de vez en cuando, hace sus 18 minutitos diciendo sandeces, como por ejemplo lo de los chicos discapacitados o los médicos, cosas que después vuelven a tapar diciéndole: “Y a los médicos que los quiero tanto, les voy a dar $6500”.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Chino Sanini",
        "Roberto Baradel",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto es lo más parecido a la prostitución que vi en mi vida, o sea, por $6500 te toqué el culo, y por tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le digo que todavía no está firmado, eso se firmaría el viernes, todavía están en duda cuándo se lo van a dar y cómo se lo van a dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca te he dicho la verdad, lo que no tiene es remedio, y la verdad… Pero mire, la verdad es que seguramente me pueden llegar a castigar a mí, porque siempre se mata al jubilado, al que habla, porque acá se puede robar pero no se puede decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si voy a decir: “Cristina Kirchner robó más que presos”, pero ella está libre, y viviendo en plena Recoleta, que a propósito, todos viven en Recoleta y Libertador por tomadero, estos, los… Entonces la verdad es que nos destruyeron el país en un año y medio, lo poco que quedaba lo destruyeron, pero lo peor de todo, es que no solo que nos robaron las vacunas porque las afanaron, no solo que inyectaron a las gatitas y los ratones de Porcel, sino que encima de todo, con un descaro sin precedentes y un fascismo berreta típico del Río de la Plata, nos quitaron la libertad y la sonrisa.",
      "entidades_detectadas": [
        "Porcel",
        "Río de la Plata",
        "Recoleta",
        "Libertador",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ya nadie se ríe en la Argentina, ya nadie sonríe, ya nadie festeja un chiste, y todos vivimos mirando para atrás a ver si Luis D´Elía, Hugo Moyano, Alberto Fernández, Cristina Kirchner, Máximo Kirchner, o alguno de ellos se molesta por lo que dijiste.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "la Argentina",
        "Hugo Moyano",
        "Cristina Kirchner",
        "Luis D´Elía",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¡Hicieron mierda la Argentina, muchachos, y es irrecuperable!",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Todavía hay una posibilidad: el presidente aprende a pedir perdón.",
      "entidades_detectadas": [
        "Todavía"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¡Dacazzi",
    "“¿Estamos",
    "Olvídate",
    "Mar del Plata",
    "Leandro",
    "qué está",
    "Plaza de Mayo?",
    "Adolfo Pérez Esquivel",
    "Rusia",
    "Alberto Fernández",
    "Chicos",
    "Roberto Baradel",
    "La Cámpora",
    "Tati",
    "¿Juntadas",
    "vacunar",
    "Digo",
    "¿Actos",
    "Máximo Kirchner",
    "Solos",
    "Cristina Fernández de Kirchner",
    "Además",
    "La Argentina",
    "Juan Grabois",
    "Cristina Kirchner",
    "Argenzuela",
    "Argentina",
    "Porcel",
    "la argentina",
    "Recoleta",
    "Espero",
    "Pepe Sacristán",
    "Bueno",
    "Luis D´Elía",
    "Eduardo Galeano",
    "Axel Kicillof",
    "la Argentina",
    "Pablo Duggan",
    "¿",
    "Río de la Plata",
    "Hugo Moyano",
    "Miami",
    "Todavía",
    "Venezuela",
    "Javier Díaz.",
    "Libertador",
    "“Mire",
    "Sí",
    "Chino Sanini",
    "Cuba",
    "Carlito"
  ]
}