{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Somos todos hinchas de River Plate aquí.",
      "entidades_detectadas": [
        "River Plate"
      ]
    },
    {
      "frase": "A nadie le importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué club sos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy de Tigre; ganamos el otro día.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "¡Tigre querido, te quiero Tigre!",
      "entidades_detectadas": [
        "¡Tigre",
        "Tigre"
      ]
    },
    {
      "frase": "Javier y yo somos de River.",
      "entidades_detectadas": [
        "River",
        "Javier"
      ]
    },
    {
      "frase": "¡Tigre!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Te quiero Tigre!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ascendiste!",
      "entidades_detectadas": []
    },
    {
      "frase": "Tigre ascendió otra vez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, gracias a Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Lo primero: gracias a Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Y River está terminando el partido.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "Gracias a Dios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre jugó en Tigre.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "Ya que estamos esperando a que termine el partido, les contaré una historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre, como ya les conté, era uno de seis hermanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su padre tenía un tambo muy grande en El Viso.",
      "entidades_detectadas": [
        "El Viso"
      ]
    },
    {
      "frase": "No, no voy a contar nada de mi vida, pero...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ah!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No, no!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué culpa tengo yo si mi abuelo me dejó veinte millones de euros y yo los dupliqué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tengo culpa de ser exitoso?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno… Veo a la vocera presidencial, a la voz del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días vemos que todo en este gobierno es una cosa distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando agarran el poder, todos empiezan a hacer negocios turbios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: “Dejémoslo a mí, Alberto, yo lo manejo”.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Y a los dos días están haciendo negociados sucios.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo hacer nada porque la realidad es que cuando un gobierno está podrido, todo lo que entra al gobierno se pudre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo viví con De la Rúa, con Alfonsín… Teníamos un ministro de Economía con Alfonsín, un grande, un maestro, un genio, que se llamaba…  Había un solo ministro, y había como veinte cargos.",
      "entidades_detectadas": [
        "De la Rúa",
        "Alfonsín",
        "Había"
      ]
    },
    {
      "frase": "Ahora no tienen ni un ministro, pero sí los veinte cargos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, están buscando toda la carroña que circula, y algunos que no son carroña, pero…  Dice: “Al fin no se hace 6, 7, 8, y se hace el show del presidente”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me llamaron, y ahí va a estar… Bueno, le dice: “Yo te aseguro el apoyo de Alberto, déjame que yo los convenzo de todo”.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto"
      ]
    },
    {
      "frase": "Y empieza con esto: “Estamos preocupados por el hambre, preocupados por el frío, preocupados por el invierno, preocupados por el verano, preocupados por la vacuna…” Está todo bien, pero usted está ahí para decir: “Nos ocupamos, y ya terminamos con el tema”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, la verdad, contármelo a mí es como una película porno: si me la cuentan, no me sirve de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me gusta ver cómo los demás lo hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo con todo respeto a… que usted está haciendo esa charla para seguir convenciendo, no que están haciendo algo y que se están preocupando, ¿verdad?",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "Se ríen de nosotros, porque si no, estaríamos cada día peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vimos un solo tema solucionado, y usted sale todos los días diciendo: “Nos preocupa esto, nos preocupa aquello…” Me acuerdo cuando vi a… (la que tiene el mangrullo de vigilar a los periodistas independientes) decir:  “A nosotros nos preocupa el tema…”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Va bien, che, copado!",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, pero si yo soy como ustedes, me tiene que preocupar… Un Lanata, un Feinmann… Ya que estamos, Gaby Levinas… No se preocupa por Levinas, tiene menos cara de la que parece.",
      "entidades_detectadas": [
        "Feinmann",
        "Levinas",
        "Claro"
      ]
    },
    {
      "frase": "Ahora la vida recién empieza y mi solidaridad para la pequeña…  Pero, ¿qué vamos a hacer con el tema de la… ?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es una reverenda manga de putas, y es culpable, pero hay que esperar el juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vamos a estar todo el día… Porque el kirchnerismo tiene una característica: cuando Cristina pierde, además de esconderse, manda a sus huestes a denostar a los demás para tratar de salvarse.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Creo que el tema de… lo van a sobreseer.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me indigna, porque conozco a algunos de los implicados, y ellos me dijeron que pagaron cinco millones de dólares para estar en libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me gustaría pensar que los jueces están cobrando para sobreseer el juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gusta que todos los juicios de Cristina tengan juzgamiento y condena, o no.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Así, después la veo por la calle y le digo: “Disculpe, no por pelotudo, por echarle la culpa a usted, que es una delincuente y no lo es”.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Me encantaría pedirle disculpas porque quiere decir que tuvimos 20 años de gobierno honesto, pero si no hay juicio, va a quedar la duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando no hay justicia, el acusado sigue siendo culpable de toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso se equivocó cuando dijo:  “A mí me absolvió la historia”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted se condena cada día más con la historia, porque cuanto más vemos el manejo que usted hace para que se vacíen las causas, más nos damos cuenta de su culpabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el que es inocente reza todos los días para que llegue el día del juicio, no trata de cambiar los jueces, de que los jueces se vayan muriendo…  El que es inocente está tranquilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto querer cambiar el procurador… Ya sospechás un poquito… Esto me hace acordar a… que anda mal, y vos querés cambiar al dueño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas cosas para hablar, pero no sé por qué llegué a sacar a colación a… Vos podés mentirle a la gente una vez, pero no todos los días.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Y lo que no se dieron cuenta los políticos, y lo digo todos los días, es que el pueblo argentino, a quien los periodistas libres representamos —no con la soberbia de que somos representantes del pueblo, sino que hablamos por lo que escuchamos de la gente—, estamos hartos de Cristina, de Alberto, estamos hartos de todos los políticos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, ¿por qué están ellos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué vienen?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste qué pasa?",
      "entidades_detectadas": [
        "¿Viste"
      ]
    },
    {
      "frase": "Los gobiernos duran seis meses; antes duraban dos años, ahora duran seis meses o cuatro meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los cuatro meses ya somos pelotudos, porque ya no hay más solución para un gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo tenemos que solucionar entre todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo mismo que si están atacando los sirenitas, y vos estás queriendo pelear solo, y el vecino de al lado te llena la trinchera de agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "No basemos en la trinchera, peleamos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando terminemos con los sirenitas, vamos a ver si nos peleamos entre nosotros dos, pero no hagamos eso ahora, porque nos están llevando todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicos, tomen conciencia de que se terminó para ustedes también.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "Lo que el viento se llevó, se llevó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quedan sentados con… (saben del cine).",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminó la película, terminó la película de la mentira, terminó la película de los grandes negociados, la de los inocentes, el silencio de los inocentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terminó la película, salgan del cine, nadie les cree nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora van a tener que recuperar, además de la dignidad, la credibilidad de la gente, y eso es muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como el tipo que le pone los cuernos a la mujer: ¿cómo hace la mujer para convencerlo de que no le va a volver a poner los cuernos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes nos cagaron, nos pusieron los cuernos, y son tan pelotudos que nos siguen poniendo los cuernos…  Nos siguen cagando.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Y se va, y se cree que nosotros somos todos boludos, que nos olvidamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después de eso, van a hablar boludeces en Chile, en Uruguay, en Brasil, donde tengan oportunidad de hablar alguna bobería.",
      "entidades_detectadas": [
        "Brasil",
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "¿Se acuerdan cuando tuvieron a Aerolíneas Argentinas paradas, y nadie podía viajar, y la gente tiraba…  Andaba con la otra, que le besó los zapatos a la reina de Inglaterra, y ahora está con… haciendo el partido de los dignos.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas",
        "Inglaterra"
      ]
    },
    {
      "frase": "Por eso digo que son todos payasos, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie les cree nada, porque saben que todo el país sabe que son oportunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo en los taxistas, remiseros, en el colectivo, en los camareros, en los chicos, todos mis compañeros que laburan veinte horas por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes son mentirosos, no trabajan, son truchos, viven de lo que le roban al Estado; son un poco menos que parásitos.",
      "entidades_detectadas": [
        "Ustedes",
        "Estado"
      ]
    },
    {
      "frase": "Entonces, no los queremos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por más que… todos los días nos meta la… , no les creemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos ni a Alberto, ni a… ni a Cristina, ni a la oposición.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Estamos cansados de payasadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos convence que tiren guita con una pistola sobre la mesa de… No nos convence que no den un plan económico, que todavía no empezamos a vivir porque no hay economía, porque no hay plata, y estamos embargados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué plan económico?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿El de la pistola?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso quería decirles esto: tienen… Por más que pongan un payador, no queremos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única forma, a lo mejor dentro de veinte años, de que recuperen la credibilidad es que hagan algo, no mucho, pero algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hasta ahora son unos inútiles.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "Chicos",
    "Uruguay",
    "Feinmann",
    "¿El",
    "Tigre",
    "Había",
    "¡Tigre",
    "Aerolíneas Argentinas",
    "Inglaterra",
    "River Plate",
    "Estado",
    "River",
    "Javier",
    "Vos",
    "Alberto",
    "Claro",
    "Levinas",
    "Cristina",
    "Ustedes",
    "Bueno",
    "Dicen",
    "Brasil",
    "¿Tengo",
    "Terminó",
    "¿",
    "Alfonsín",
    "Dios",
    "Chile",
    "Así",
    "El Viso",
    "¿Viste",
    "Veo"
  ]
}