{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner metió los dedos en el enchufe.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Quiso atacar a Graciela Ocaña con el tema de la corrupción, pero se equivocó.",
      "entidades_detectadas": [
        "Graciela Ocaña",
        "Quiso"
      ]
    },
    {
      "frase": "La inmensa mayoría del pueblo sabe que Cristina es la mujer más corrupta de la historia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina y Néstor Kirchner instalaron la cleptocracia más colosal que se haya visto.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Nadie robó tanto durante tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue de tanta magnitud la montaña de dólares sucios que se llevaron que les alcanzó para enriquecer a su familia, a gran parte de sus funcionarios, a sus secretarios privados y a algunos de los empresarios, amigos y testaferros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una verdad indiscutible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condena a seis años de prisión que pesa sobre Cristina es la primera de otras condenas que van a venir cuando la justicia avance sin prisa, pero sin pausa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El histórico testimonio que recién escuchábamos del fiscal Diego Luciani habla por sí solo.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "Se equivocó feo Cristina al entrar en ese terreno tan oscuro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella es la persona que más daño le hizo a la democracia argentina y que más daño le puede seguir haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hacer una larga lista de herencia maldita que nos deja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Autoritarismo y verticalismo casi castrense y castrista, reducción a la servidumbre hasta de sus colaboradores más estrechos como su mayordomo político, Oscar Parrilli, a quien llama \"Parrilli todo\".",
      "entidades_detectadas": [
        "Autoritarismo",
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "Por eso es un estodo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay que contabilizar su fanatismo ideológico que justifica sus características personales de mezquindad, ingratitud y codicia sin límites por el poder y por el dinero.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ayer mismo reconoció que se la critica porque no hace amigos en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, no se le conocen amigas ni amigos en su vida personal tampoco, pero ahí no me meto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papel de Cristina ha sido y es clave en la destrucción del país que ahora estamos padeciendo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tiene que ver con la negación de la realidad, la simpatía por los delincuentes de todo tipo y hablo de los violadores o criminales comunes que con el zafaronismo siempre les ofrecen el lugar de víctimas y no de victimarios, y de los asaltantes de la democracia en Cuba, en Venezuela, en Nicaragua, en Irán.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Irán",
        "Nicaragua"
      ]
    },
    {
      "frase": "Siempre del lado del eje del mal, de los delincuentes de cabotaje y de los dictadores internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso y mucho más dejan a Cristina en el lugar más oscuro y destructivo de la historia, pero su adicción por el dinero ajeno es su principal característica.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso es la persona menos indicada para sugerir la corrupción de alguien, porque ella es la campeona mundial de la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tirarle a Graciela Ocaña y su trabajo en el PAMI es como mínimo mirar la paja en el ojo ajeno y no mirar la viga en el propio.",
      "entidades_detectadas": [
        "PAMI",
        "Graciela Ocaña"
      ]
    },
    {
      "frase": "Furiosa Cristina apeló a algo absolutamente incomprobable.",
      "entidades_detectadas": [
        "Furiosa Cristina"
      ]
    },
    {
      "frase": "Dijo que un empresario de laboratorios le había dicho a Alberto Fernández que en este gobierno era la primera vez que no le habían pedido coimas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina recordó que Ocaña estuvo en el PAMI como una forma de castigarla a ella y también a Alberto.",
      "entidades_detectadas": [
        "PAMI",
        "Ocaña",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Pero, como le dije, fue un error grande como la Patagonia, porque la respuesta de Ocaña fue demoledora.",
      "entidades_detectadas": [
        "Ocaña",
        "Patagonia"
      ]
    },
    {
      "frase": "Más temprano la escuchamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hizo el eje en la frase \"la condenada es usted\" y agregó que \"el ladrón cree que todos son de su condición\".",
      "entidades_detectadas": [
        "agregó"
      ]
    },
    {
      "frase": "Aclaró que Anea, sin que hiciera falta.",
      "entidades_detectadas": [
        "Anea"
      ]
    },
    {
      "frase": "Por supuesto que ella se retiró de la función pública sin ninguna causa por corrupción y de paso la chicanió asegurando que yo no tomaría tan en serio lo que dice Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y les recuerda a Cristina que Luana Volnovich, la actual titular del PAMI, todavía no explicó los 30 millones a los centros de jubilados truchos, tampoco la compra de \"bubucelas\" y otras licitaciones que están siendo investigadas por la justicia.",
      "entidades_detectadas": [
        "PAMI",
        "Cristina",
        "Luana Volnovich"
      ]
    },
    {
      "frase": "Astuta en su contragolpe, Ocaña le dejó de regalo a Cristina un compilado de acusaciones brutales que le hizo Alberto Fernández, a quien ella puso como presidente y que ahora despreció y odia como a su peor enemigo.",
      "entidades_detectadas": [
        "Astuta",
        "Cristina",
        "Ocaña",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hoy el apellido Kirchner es sinónimo de corrupción y así serán recordados por la historia.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "El aparato que armaron y que fue revelado por Diego Cabot en la causa de los cuadernos por las coimas K habla por sí mismo.",
      "entidades_detectadas": [
        "Diego Cabot",
        "K"
      ]
    },
    {
      "frase": "Un gran grupo de empresarios corruptos aceptaron pagar coimas y retornos en forma regular y sistemática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo absolutamente probado con fecha y obra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El más grande recaudador de sobornos de la historia fue y es Roberto Baratta.",
      "entidades_detectadas": [
        "Roberto Baratta"
      ]
    },
    {
      "frase": "Los bolsos y las mochilas con el dinero iban al departamento de los Kirchner de Recoleta o a la casa de la madre de Néstor, allá en Río Gallegos.",
      "entidades_detectadas": [
        "Néstor",
        "Río Gallegos",
        "departamento de los Kirchner de Recoleta"
      ]
    },
    {
      "frase": "Los empresarios cobardes y estafadores nos sacaban de su bolsillo el dinero para pagar las coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hacían de los sobreprecios que le ponían a sus obras públicas y a sus productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, las coimas que pagaron los empresarios y que cobraron los integrantes del cártel de los pingüinos millonarios era dinero de los contribuyentes, con el nuestro, como se dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso denunció Ocaña, todo eso hizo Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Una vive austeramente sin ninguna causa y la otra vive como una magnate que nunca pudo explicar las joyas carísimas que usaba y ahora ocultó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera se atreve a confesar cuánto cobra por su doble jubilación de privilegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos dicen que ya supera los nueve millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocaña y Cristina son el día y la noche.",
      "entidades_detectadas": [
        "Ocaña",
        "Cristina"
      ]
    },
    {
      "frase": "Una denunció siempre la corrupción y la otra fue condenada.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Autoritarismo",
    "También",
    "Alberto Fernández",
    "Esa",
    "Irán",
    "Anea",
    "Quiso",
    "Roberto Baratta",
    "Kirchner",
    "Furiosa Cristina",
    "Patagonia",
    "Diego Cabot",
    "Cristina Fernández de Kirchner",
    "Graciela Ocaña",
    "Oscar Parrilli",
    "Luana Volnovich",
    "Néstor Kirchner",
    "Alberto",
    "K",
    "Diego Luciani",
    "PAMI",
    "Astuta",
    "agregó",
    "Ayer",
    "departamento de los Kirchner de Recoleta",
    "Aclaró",
    "Cristina",
    "Ocaña",
    "Río Gallegos",
    "Nicaragua",
    "Venezuela",
    "Cuba"
  ]
}