{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estoy analizando la campaña de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No es que Macri haya hecho todo bien, pero… ¡qué país insólito!",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Tenemos una presidenta multiprocesada, recluida en su domicilio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su situación es opaca; se desconoce si se encuentra en su residencia o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están sumidos en la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy apareció Lázaro Báez, con una descarada defensa intentando involucrar a Cristina Kirchner.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¡Me da vergüenza ajena!",
      "entidades_detectadas": []
    },
    {
      "frase": "Son unos impresentables, porque además de corruptos, son torpes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces pensé: “Macri… Menem fue un desastre, pero Macri peor.",
      "entidades_detectadas": [
        "Menem",
        "Macri",
        "“Macri"
      ]
    },
    {
      "frase": "Videla fue un desastre, pero Macri peor”.",
      "entidades_detectadas": [
        "Videla",
        "Macri"
      ]
    },
    {
      "frase": "Claramente, intentan exacerbar lo que no van a hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden mis palabras, porque esto podría quedar registrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentan exacerbar lo que no harán, hundiendo… esto me recuerda a Alberto Fernández intentando quitarle la novia a otro hombre.",
      "entidades_detectadas": [
        "Intentan",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es como si alguien dijera: \"¿Pudiste ver a tu marido con otra mujer?\", y respondiera: \"Sí, mi marido es un miserable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Están haciendo exactamente lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una actitud ruin, fuera de toda ética democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generalmente, los nuevos gobiernos intentan corregir los errores del gobierno anterior y mejorar lo positivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no este gobierno; todo está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dejan nada en orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entiendo tanta pelea, ¿será solo por la impunidad de Cristina Kirchner?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No creo que la campaña se centre solo en evitar que Cristina vaya presa, aunque ahora debe ir a declarar ante los jueces.",
      "entidades_detectadas": [
        "Cristina vaya"
      ]
    },
    {
      "frase": "Veo a Alberto Fernández desesperado.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Veo"
      ]
    },
    {
      "frase": "Les contaré algo, pero sin revelar nombres para evitar problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé con gente del peronismo ortodoxo, amigos míos.",
      "entidades_detectadas": [
        "Hablé"
      ]
    },
    {
      "frase": "Les pregunté cómo seguía todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijeron que estos cuatro años no les importan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tienen un candidato para el 2023 (no revelaré el nombre).",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hay gente trabajando en su campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la primera vez, después de tanta corrupción, que surge una figura joven y decente del peronismo, apoyada por los sectores honestos, gobernadores y demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les contaré el nombre cuando me lo permitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una visión simplista de la realidad: Alberto y Cristina, juntos o separados, parecen caminar por un campo minado, esperando que les exploten las bombas.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Lo saben, pero la impunidad de Cristina es tal que se lanzaron a esta aventura.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sabemos que las negociaciones con el FMI son tensas, que Alberto debe pagar, y que ha irritado a muchos con sus acciones: el acuerdo con Irán, la relación con Venezuela… Todo lo que dice Alberto se devuelve como un búmeran.",
      "entidades_detectadas": [
        "FMI",
        "Venezuela",
        "Alberto",
        "Irán"
      ]
    },
    {
      "frase": "Es un gobierno débil, con muchos delincuentes, sinvergüenzas y presos que buscan la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno bochornoso que llegó al poder por la mala gestión de Macri, quien llegó por la mala gestión de Cristina, y estos por la mala gestión de Macri.",
      "entidades_detectadas": [
        "llegó",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Una espiral descendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hagan muchos cálculos para el 2023, porque se llevarán una decepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá inflación, recesión, falta de dinero.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "No digo esto para atacar a Alberto, sino para ser realista y evitar falsas expectativas.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Empezaron con la ley del aborto para generar distracción; se pelearán con el Papa, se reconciliarán, negociarán… y lanzarán ataques contra Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Papa"
      ]
    },
    {
      "frase": "Dicen \"herencia recibida\", pero la herencia de Alberto es la de doce años de corrupción de Cristina Kirchner: los bolsos de López, los testaferros…  Báez, con su corte de pelo, declarando su inocencia… ¡qué vergüenza ajena!",
      "entidades_detectadas": [
        "Báez",
        "Alberto",
        "Cristina Kirchner",
        "López"
      ]
    },
    {
      "frase": "Se creen que somos tontos y nos engañan con dos palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, sus sucesores pelean por el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran problema de los argentinos no es el hambre ni la pobreza, sino la lucha por el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les contaré algo que dije en la radio:  esta mañana iba a la radio y pensé: \"¿De qué hablaré?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería hablar del poder, pero ¿qué decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Justo en la intersección de la Avenida del Libertador y la calle Cruz, vi a una persona con un bastón.",
      "entidades_detectadas": [
        "calle Cruz",
        "Avenida del Libertador"
      ]
    },
    {
      "frase": "Se movía con dificultad, pero con determinación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensé:  ese es un bastón de verdad.",
      "entidades_detectadas": [
        "Pensé"
      ]
    },
    {
      "frase": "No es el bastón que se disputan estos políticos, como un símbolo de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un símbolo fálico que se intercambian.",
      "entidades_detectadas": []
    },
    {
      "frase": "El bastón es lo que te ayuda a caminar, a seguir adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la vida misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un bastón verdadero, como el que sostiene a un anciano, a diferencia del bastón que roban al pueblo, que imprime dinero sin capacidad de generarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El bastón verdadero se despliega blanco, mientras el de estos dos es corto e inútil; a veces habría que pegarles en la cabeza para que reaccionen.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pelean tanto por el poder y el cargo; se gana con talento, no con los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, y si Dios quiere, el poder aún reside en el pueblo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Intentan",
    "Irán",
    "llegó",
    "Menem",
    "Lázaro Báez",
    "“Macri",
    "Báez",
    "Hablé",
    "Cristina Kirchner",
    "Alberto",
    "Claramente",
    "Pensé",
    "Generalmente",
    "Cristina",
    "FMI",
    "Quería",
    "Mauricio Macri",
    "Habrá",
    "López",
    "calle Cruz",
    "Videla",
    "Venezuela",
    "Papa",
    "Cristina vaya",
    "Macri",
    "Veo"
  ]
}