{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El flamante presidente Javier Milei marcó una hoja de ruta durísima y descarnada para todos los argentinos.",
      "entidades_detectadas": [
        "Javier Milei marcó"
      ]
    },
    {
      "frase": "Su propuesta tiene cero demagogia y una sinceridad casi inédita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo con toda claridad que prefería decir verdades incómodas a mentiras confortables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvando la distancia, mucho nos acordamos de Winston Churchill, quien solo prometió sangre, sudor y lágrimas.",
      "entidades_detectadas": [
        "Winston Churchill"
      ]
    },
    {
      "frase": "La diputada española Cayetana Álvarez de Toledo, brillante diputada del Partido Popular, suele decir: \"Hay que salir del sufrimiento inútil para entrar en el sacrificio útil\".",
      "entidades_detectadas": [
        "Partido Popular",
        "Cayetana Álvarez de Toledo"
      ]
    },
    {
      "frase": "Esa es la definición de la etapa política que se avecina, la nueva era en la que Milei anunció el fin de la noche populista.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Anunció un ajuste con cirugía mayor y sin anestesia.",
      "entidades_detectadas": [
        "Anunció"
      ]
    },
    {
      "frase": "La frase que instaló lo dice todo: \"No hay plata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estuvo grabada en las remeras que más se vendieron ayer, a seis mil pesos cada una.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No hay plata\" serán las tres palabras que actuarán como columna vertebral de su gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aseguró que va a cepillar el déficit fiscal, que lo va a bajar cinco puntos del PBI, pero que ese recorte impactará casi totalmente sobre el Estado y no sobre la actividad privada.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Se acabó la maquinita para imprimir billetes cada día, billetes de menos valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei lo resumió en dos conceptos: ajuste y shock.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que agarrarse fuerte porque se vienen tiempos difíciles de estanflación, es decir, de alta inflación y caída de la actividad económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todos modos, el jefe de Estado dijo que será el último mal trago para comenzar la reconstrucción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez superado el tsunami de calamidades que dejaron Cristina (Kirchner), la masa (¿se refiere a la gente?) y Alberto (Fernández), empezaremos a ver la luz al final del túnel.",
      "entidades_detectadas": [
        "Kirchner",
        "¿",
        "Cristina",
        "Alberto",
        "Fernández"
      ]
    },
    {
      "frase": "Decía, o diría, Carlos Menem: \"Estamos mal, pero vamos bien\".",
      "entidades_detectadas": [
        "Decía",
        "Carlos Menem"
      ]
    },
    {
      "frase": "Pidió paciencia y esfuerzo a los argentinos para evitar una hiperinflación y un estallido social.",
      "entidades_detectadas": [
        "Pidió"
      ]
    },
    {
      "frase": "En las urnas, en las encuestas y ayer en la calle, la población mayoritariamente parece estar dispuesta a ese esfuerzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no está claro es durante cuánto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, por supuesto, vendrán las facturas del gas, de la luz, del agua, con aumentos importantes, y la nafta y otras cuestiones esenciales van a multiplicar su valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será el tránsito por un desfiladero muy angosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se necesitará astucia y ampliar las bases de sustentación política del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso fue una buena definición de Milei cuando dijo que esperan con los brazos abiertos a todos los que se quieran sumar, no importa de dónde vengan o lo que hayan hecho en el pasado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Lo importante será hacia dónde van y que compartan el proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El concepto de que no va a perseguir a nadie es muy bienvenido también.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inmensa mayoría de los argentinos nos hartamos de las extorsiones, las apretadas y la superioridad moral del \"cristinismo\" ladre y progresista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que la no persecución no implique que la justicia deje de castigar a los ladrones que más robaron durante estos tiempos, como Cristina, por ejemplo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por más grosera y decadente que aparezca, con su gesto de \"fuck you\" o con sus manos en los bolsillos como canchereando, la Corte Suprema dejará firme el fallo que la condena por ahora a seis años de prisión.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y digo \"por ahora\" porque el fiscal Diego Luciani pidió 12 años, porque le agregó la acusación de ser la jefa de una asociación ilícita dedicada a saquear al Estado, algo que fue rigurosamente cierto.",
      "entidades_detectadas": [
        "Diego Luciani",
        "agregó",
        "Estado"
      ]
    },
    {
      "frase": "Ojo, que no estamos hablando de venganza ni de injerencia del poder ejecutivo en la justicia.",
      "entidades_detectadas": [
        "Ojo"
      ]
    },
    {
      "frase": "Este gobierno debe dejar actuar con total independencia a los magistrados, caiga quien caiga y cueste lo que cueste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei fue investigado por muchos periodistas y, al parecer, es una persona honrada.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No puede perder esa condición de honestidad; eso es clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de sus grandes méritos es haber puesto a la Argentina del lado de los mejores países del mundo, de los que más propiedad producen para sus ciudadanos y donde hay más libertades públicas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Con un par de declaraciones y gestos nos puso al lado de Estados Unidos, Ucrania, Francia, Uruguay e Israel, entre otros.",
      "entidades_detectadas": [
        "Uruguay",
        "Ucrania",
        "Francia",
        "Israel",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Fue conmovedor el abrazo y las palmadas de afecto que se prodigaron con Volodymyr Zelensky.",
      "entidades_detectadas": [
        "Volodymyr Zelensky"
      ]
    },
    {
      "frase": "En el pasado quedarán Cristina y su fanatismo por el chavismo y su admiración por la dictadura cubana fundada por Fidel Castro, o países que violan los derechos humanos como Irán y Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Cristina",
        "Fidel Castro",
        "Irán"
      ]
    },
    {
      "frase": "Hay un cambio de época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el Estado dejarán de lado estupideces como hablar en inclusivo, y muchísimos militantes y \"ñoquis\" que son parásitos del Estado tendrán que buscarse un trabajo honesto.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En ese plano, hubo otra definición contundente respecto al manejo de los gerentes de la pobreza que trabajan de piqueteros: \"El que corta la calle no cobra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El ordenamiento de la calle y el espacio público tal vez será una de las tareas más importantes dentro del desafío titánico que tiene Milei y su gente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El primer paso será sacar a los intermediarios que usan y abusan de los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, peinar el padrón de beneficiarios para que los planes los reciban quienes realmente los necesitan y no los delincuentes que solamente cobran para cortar calles y militar en las agrupaciones políticas.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y después, los que distribuyen los planes no deberían ser los intendentes que tienen la legitimidad de haber sido votados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos pueden capacitar a los que cobran planes, darles alguna tarea para que se sientan útiles y ayudarlos a reconstruirse para quedarse en sus distritos sin que tengan que obedecer a los punteros y a los jefes piqueteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay duda de que Milei recibió la peor herencia de la historia de lo que fue el peor gobierno de la historia.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El kirchnerismo rompió todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cifras de inflación, pobreza, indigencia, los malos datos de inseguridad galopante con narcos y todo, y la implosión de la educación de calidad, demuestran el fracaso absoluto del \"cártel de los pingüinos millonarios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Multiplicaron los pobres con las mismas recetas fracasadas de siempre y se enriquecieron como nunca con las coimas y los retornos colosales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso estamos experimentando sentimientos encontrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, la alegría porque democráticamente nos sacamos de encima a estos malandras ineficientes de los K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "Extirpamos el peor cáncer ideológico de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Autoritarismo más corrupción\" no van más.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Cristina más La Cámpora\" no van más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa sensación de satisfacción por los aires nuevos que se respiran se mezcla con la incertidumbre por lo que viene y con la esperanza que despierta algo nuevo y totalmente distinto a lo que se fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto recién empieza y la batalla será durísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una especie de capitalismo de aventura, como resumió Ernesto Martelli.",
      "entidades_detectadas": [
        "Ernesto Martelli"
      ]
    },
    {
      "frase": "En ese camino de fortalecer las alianzas en el Congreso y la gestión, fue clave que Milei, con la banda presidencial recién colocada, fue a saludar en primer término y con alegría a Mauricio Macri, que estaba al lado del escenario principal.",
      "entidades_detectadas": [
        "Congreso",
        "Mauricio Macri",
        "Milei"
      ]
    },
    {
      "frase": "Ojalá la política recupere su esencia, que es la de servir a los ciudadanos para eliminar las injusticias y aumentar el progreso, el trabajo y la dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá nunca más la política se sirva de los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un gobierno que nos saque de la catástrofe, que nos ayude a poner de pie al país, que trabaje hombro con hombro por el bien común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una gran mayoría de la población respalda este proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Votó con esperanza y la esperanza es lo último que se pierde.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Necesitamos",
    "Rusia",
    "K. Extirpamos",
    "Irán",
    "Uruguay",
    "Partido Popular",
    "Ernesto Martelli",
    "Israel",
    "Kirchner",
    "Pidió",
    "Estado",
    "Ucrania",
    "Alberto",
    "Fernández",
    "Cayetana Álvarez de Toledo",
    "Winston Churchill",
    "Estados Unidos",
    "Diego Luciani",
    "agregó",
    "Carlos Menem",
    "Decía",
    "Volodymyr Zelensky",
    "Cristina",
    "Ojo",
    "Después",
    "Mauricio Macri",
    "Ojalá",
    "Anunció",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Javier Milei marcó",
    "Fidel Castro",
    "Francia",
    "Milei"
  ]
}