{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hay una realidad muy clara que la Argentina enfrenta.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esta justicia, tal como está estructurada, y esto no implica que no existan jueces honestos ni fiscales honestos, no nos sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos sirve en casos dramáticos, dolorosos e irreparables, como el de la niña Abril o el de Micaela García en Entre Ríos.",
      "entidades_detectadas": [
        "Abril",
        "Entre Ríos",
        "Micaela García"
      ]
    },
    {
      "frase": "Tampoco nos sirve, más allá de esta reciente actividad judicial, en los casos de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los casos de De Vido, y ¿qué pasará con Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es decir, deben estar presos, pero por supuesto deben estarlo con juicios terminados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, no nos sirve cuando los juicios llegan después de causas que se extienden por cinco, e incluso trece años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los casos de De Vido, con causas de cinco años, no nos sirven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque sí, vamos a ver presos y condenados a estos individuos, por supuesto, con el debido respeto a todos sus derechos y garantías.",
      "entidades_detectadas": []
    },
    {
      "frase": "No como lo que ocurrió el viernes con De Vido, que fue abominable desde el punto de vista de las formas.",
      "entidades_detectadas": [
        "De Vido"
      ]
    },
    {
      "frase": "Digo, vamos a ver presos seguramente a De Vido y a los demás.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Pero el daño que produjeron es inconmensurable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solamente por el dinero que robaron, sino fundamentalmente por el atraso en el que sumieron al país y por la cultura de corrupción que instalaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso no lo arregla ningún fallo judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso debemos cambiar el sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia, cuando es lenta, no es justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta el próximo jueves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "la Argentina",
    "Abril",
    "Cristina",
    "Entre Ríos",
    "De Vido",
    "Digo",
    "Micaela García"
  ]
}