{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Parece una provocación de **Alberto Fernández**, un vídeo -recién escuchábamos el audio- es un vídeo autocelebratorio para **mojarle la oreja** y humillar a millones de argentinos que sufren este gobierno, que es claramente el peor de la historia democrática.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No solucionaron ninguno de los graves problemas que existían y generaron nuevas dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto es un presidente que no preside y que fue vaciado de contenido por **Cristina Fernández de Kirchner** y por su propia inutilidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto"
      ]
    },
    {
      "frase": "Sin embargo, intenta engañar a los ciudadanos con un spot de propaganda titulado \"Mil Días por Argentina, Primero la gente\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es un compendio de falsedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podría ganar el Óscar al mejor corto publicitario de ficción?",
      "entidades_detectadas": [
        "Óscar"
      ]
    },
    {
      "frase": "Cuesta encontrar una verdad como cuesta encontrar un acierto en este desastre producido por Alberto, Cristina y **Sergio Massa**.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Alguno de los alcahuetes que los rodea le habrá aconsejado semejante payasada para recuperar la centralidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se creen que la gente es tonta?",
      "entidades_detectadas": []
    },
    {
      "frase": "El tuit de **Daniel Sabsay** resume como pocos un pensamiento generalizado, dice así: \"Presidencia ha efectuado un informe sobre los mil días de gestión.",
      "entidades_detectadas": [
        "Daniel Sabsay",
        "Presidencia"
      ]
    },
    {
      "frase": "Pinocho dice que tiene la tranquilidad del deber cumplido.",
      "entidades_detectadas": [
        "Pinocho"
      ]
    },
    {
      "frase": "Parece un alucinado en un mundo de fantasía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ignora la realidad de pobreza, indigencia, jubilaciones de hambre, inflación, recesión e inseguridad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto dijo que tenía miedo de convertirse en un títere de Cristina y fue mucho peor.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Fue un espantapájaros, si a estas alturas es un holograma sin agenda y sin ideas que **mansilla** la investidura presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy conocimos la terrible inflación de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consultoras calculan que a fin de año llegaremos al estremecedor porcentaje del 100%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es como decir que estaremos a las puertas del infierno y de la hecatombe económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo Monetario Internacional ha dicho que esta inflación es devastadora.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "¿Eso es haber cumplido con lo que están más abajo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Eso es ayudar a los últimos, como dijo Alberto en sus discursos?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿O no sabe que el que más sufre el descalabro inflacionario es el que menos tiene?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Alberto nos agota, nos agobia cuando pone como excusa la pandemia y la guerra.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Mire, solo Venezuela tiene más inflación que nosotros en la región.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Uruguay, Paraguay, Perú, Bolivia, Ecuador no llegan a un punto de inflación por mes.",
      "entidades_detectadas": [
        "Ecuador",
        "Uruguay",
        "Bolivia",
        "Paraguay",
        "Perú"
      ]
    },
    {
      "frase": "Y Brasil tuvo deflación.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "¿Y ellos no tuvieron pandemia acaso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿No les impactó la invasión rusa?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Hoy mismo Alberto en un acto en Santiago dijo que gran parte de la inflación deriva del contexto mundial.",
      "entidades_detectadas": [
        "Alberto",
        "Santiago"
      ]
    },
    {
      "frase": "Basta de esa **retórica**, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mis críticas son contra el presidente porque es el que aparece como protagonista excluyente en el vídeo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no se puede exculpar de lo que nos pasa ni a Cristina -que es la jefa de todos y la principal victimaria- ni a Sergio Massa, que la ayudó a ganar las elecciones a Cristina y hoy va a contramano de su proyecto chavista.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Solo basta escuchar a **Hugo \"Cachorro\" Godoy**, el sindicalista de la CTA que convocó a una marcha para repudiar la política económica y al FMI, mientras Massa estaba a los abrazos con esos muchachos.",
      "entidades_detectadas": [
        "FMI",
        "CTA",
        "Hugo \"Cachorro\" Godoy",
        "Massa"
      ]
    },
    {
      "frase": "Este es un gobierno autoritario que apunta sus cañones contra la justicia, la oposición y los periodistas con el fin de lograr la impunidad que tanto espera y desespera Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Este es el gobierno que robó las vacunas, que vacunó a sus dirigentes y militantes, el que hizo una \"festichola viperina\" en Olivos, el que no tuvo ni la más mínima sensibilidad con los familiares de las casi 130.000 víctimas de COVID y de la mala praxis con las vacunas, el que saltó a la yugular de medio mundo tratando de usar políticamente el repudiable y despreciable atentado contra la vida de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Olivos"
      ]
    },
    {
      "frase": "Podría seguir, odiar, recordando su falta de empatía con los jubilados o el ajuste brutal sobre los discapacitados, o el ataque permanente a la Corte Suprema o a los jueces y fiscales que juzgan a Cristina.",
      "entidades_detectadas": [
        "Podría",
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Los acusan de tener un pariente y bla bla o de jugar al fútbol en la cancha de la quinta de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero en Santa Cruz directamente violan groseramente la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Santa Cruz"
      ]
    },
    {
      "frase": "Acaban de designar, con la prepotencia del número, como miembro del Superior Tribunal a un amigo de Máximo de la infancia, aportante de campaña y exministro de Alicia.",
      "entidades_detectadas": [
        "Máximo",
        "Alicia",
        "Superior Tribunal"
      ]
    },
    {
      "frase": "Se llama **Fernando Basanta** y está para el récord Guinness porque es abogado, pero no tiene matrícula porque jamás ejerció como tal.",
      "entidades_detectadas": [
        "jamás ejerció",
        "Fernando Basanta"
      ]
    },
    {
      "frase": "Esa es la justicia adicta que quieren para todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero algunos necesitan números para convencerse y para debatir con datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en estos mil días, además del 100% de inflación anual que se viene, hay que registrar los 20 millones de pobres, las 20.000 pymes fundidas, los dos años sin clase, los casi 5 millones de pesos por mes que cobra la jubilación de privilegio Cristina.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "¿Quieren más datos?",
      "entidades_detectadas": [
        "¿Quieren"
      ]
    },
    {
      "frase": "En estos días, en estos mil días de horror, la deuda pública -escuche bien, por favor-, la deuda pública creció más de 100.000 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de 100 millones de dólares por día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el ritmo de endeudamiento de un gobierno que dice repudiar a los que tomaron deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son hipocresía, masinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Pajarita**, como se denomina en Twitter, fue a fondo.",
      "entidades_detectadas": [
        "Pajarita"
      ]
    },
    {
      "frase": "Escribió: \"Con el ajustecito de Macri tiraron 11 toneladas de piedra.",
      "entidades_detectadas": [
        "Macri",
        "Escribió"
      ]
    },
    {
      "frase": "Con el ajustazo kirchnerista, toman whisky en la embajada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en estos mil días horrorosos, que para Alberto son gloriosos, no hay que olvidar las relaciones carnales con dictadores venezolanos, cubanos y nicaragüenses, ni los presos que dejaron libres por miles durante la pandemia, mientras cerraban las escuelas.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto"
      ]
    },
    {
      "frase": "En pocas palabras, son mil días que hundieron a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Podría",
    "Escribió",
    "Alberto Fernández",
    "Esa",
    "¿Eso",
    "Massa",
    "Uruguay",
    "Óscar",
    "Olivos",
    "Cuesta",
    "Cristina Fernández de Kirchner",
    "¿No",
    "jamás ejerció",
    "Constitución",
    "Máximo",
    "Presidencia",
    "Alberto",
    "Perú",
    "Pajarita",
    "Argentina",
    "El Fondo Monetario Internacional",
    "Sergio Massa",
    "Santa Cruz",
    "CTA",
    "Santiago",
    "¿Quieren",
    "Cristina",
    "Bueno",
    "FMI",
    "Hugo \"Cachorro\" Godoy",
    "Superior Tribunal",
    "Brasil",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Ecuador",
    "¿Podría",
    "Ignora",
    "Venezuela",
    "Paraguay",
    "Bolivia",
    "Fernando Basanta",
    "Daniel Sabsay",
    "Son",
    "Macri"
  ]
}