{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, con menos energía que de costumbre, todo el país busca a Maya.",
      "entidades_detectadas": [
        "Maya"
      ]
    },
    {
      "frase": "Recién vi a Sergio Berni.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "Quiero destacar que me gustó mucho ver a Berni y a Javier Milei unidos en la búsqueda de la niña.",
      "entidades_detectadas": [
        "Berni",
        "Javier Milei unidos"
      ]
    },
    {
      "frase": "Me conmovió ver a los argentinos colaborar en un proyecto para salvarle la vida a otra argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo un editorial preparado para hoy, que haré de todas maneras porque me interesa mucho.",
      "entidades_detectadas": [
        "haré"
      ]
    },
    {
      "frase": "Pero también debemos comprender que Maya es una víctima más de la inoperancia política, del hambre y la miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Maya tiene siete años; es decir, tres años de la presidencia de Cristina Fernández de Kirchner y cuatro de la de Mauricio Macri.",
      "entidades_detectadas": [
        "Maya",
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "A mí, las cuentas me dan así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay jóvenes de 18 años que han vivido doce años bajo la gestión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Todas son víctimas de la inoperancia política que les marca el alma al vivir en un país sin Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Por eso me gustó ver a Berni y a Milei trabajando juntos, aunque Berni se mostró incoherente y Milei, en cambio, se mostró coherente al decir que harían lo posible y que unirían fuerzas con la policía; algo que deberían hacer todos a partir de hoy.",
      "entidades_detectadas": [
        "Milei",
        "Berni"
      ]
    },
    {
      "frase": "Me pregunto cómo el populismo permite que una niña viva en esas condiciones infrahumanas, bajo una lona, durmiendo con tres cartoneros y su madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace tiempo, en el apogeo del kirchnerismo, dije algo de lo que no me arrepiento y Javier, que siempre está a mi lado, lo sabe.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Un día, trabajando en Palermo, vi a menores de edad, a las 3, 4 y 5 de la mañana, borrachas, semidesnudas, con hombres mayores que las recogían en autos.",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "Entonces dije: “Defendamos a las niñas que el Estado no defiende”.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Al día siguiente,  Ana Ventura y muchos otros de canales feministas me atacaron: machirulo, misógino, xenófobo…  Quiero verlas a todas ahora buscando a esta niña.",
      "entidades_detectadas": [
        "misógino",
        "Quiero",
        "xenófobo"
      ]
    },
    {
      "frase": "Es fácil calificar de misógino a quien defiende a las mujeres, pero ¿dónde está la libertad de una niña de siete años que se sube a una bicicleta con un supuesto secuestrador?",
      "entidades_detectadas": [
        "misógino",
        "¿"
      ]
    },
    {
      "frase": "Yo pienso como padre, no como funcionario público ni como ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que debemos cuidar a nuestros hijos, porque el Estado a veces no los encuentra, y menos un Estado populista con un Ministerio de la Mujer que parece no responder porque la niña tiene siete años y, por lo tanto, no se la considera mujer.",
      "entidades_detectadas": [
        "Estado",
        "Ministerio de la Mujer"
      ]
    },
    {
      "frase": "Las activistas pro-derechos reproductivos deberían estar movilizadas exigiendo la vida de esta niña, que también es mujer, en lugar de abogar por el aborto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa que estemos avanzando hacia un régimen totalitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se asusten, pero la mafia es una estructura de poder, y el nazismo fue una estructura de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo un loco en un bar de Munro… (Busquen la analogía con el gobierno actual).",
      "entidades_detectadas": [
        "Busquen",
        "Munro"
      ]
    },
    {
      "frase": "Un hombre perturbado, un esquizofrénico, un bipolar, el peor hombre del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezó a dar un discurso delirante, y ocho borrachos lo aplaudieron.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Les contaron a otros borrachos que había un loco que decía cosas importantes, que habría cerveza gratis para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada borracho trajo más gente, y el bar se llenó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos interesados en el poder empezaron a pagar la cerveza a los borrachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los bancos se sumaron, ofreciendo bonos de cerveza y financiando al esquizofrénico, que crecía en poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día, los bancos propusieron una idea mejor: que el loco reuniera a los ricos para que depositaran su dinero en sus bancos, y luego iniciarían una guerra mundial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ricos depositaron su dinero y fueron enviados a campos de concentración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi pregunta es: ¿quién le paga la cerveza al populismo que nos gobierna y nos lleva por este camino?",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Empezó",
    "Recuerdo",
    "Munro",
    "Busquen",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Maya",
    "Javier",
    "Berni",
    "Javier Milei unidos",
    "Quiero",
    "Palermo",
    "Mauricio Macri",
    "misógino",
    "¿",
    "Sergio Berni",
    "Ministerio de la Mujer",
    "Milei",
    "haré",
    "xenófobo"
  ]
}