{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mi editorial no se dirige a nadie en particular.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pretendo ofender a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "He estado viendo televisión todo el día la cobertura sobre las acusaciones contra Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Parece que no dejó un país en buenas condiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que dejó un país saqueado, lleno de delincuentes, con injusticia e instituciones corruptas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país similar al que dejó Cristina Fernández de Kirchner, pero con las mismas características negativas bajo la gestión de Macri.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Macri"
      ]
    },
    {
      "frase": "Y yo… digo, a todos aquellos que lo denunciaron, que son, por supuesto, simpatizantes del kirchnerismo, y a algunos periodistas… ¿han visto cómo se comportan en los estacionamientos de los canales de televisión?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es asombrosa la facilidad con la que cambian de bando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: “¡Es terrible lo que hizo Macri!",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¡La corrupción!”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora resulta que lo que se le atribuía a la familia Kirchner, se le atribuye también a la familia Macri;  la pobreza bajo Cristina, la pobreza bajo Macri.",
      "entidades_detectadas": [
        "Macri",
        "Kirchner",
        "Cristina",
        "familia Macri"
      ]
    },
    {
      "frase": "Sin embargo, no veo mucho entusiasmo en la gente porque saben que son mentirosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es como volver con una pareja que te engañó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vuelves con una pareja que te engañó, lo haces con desconfianza, y la primera vez que te llama con media hora de retraso, piensas: “Mira, ¿por qué no nos dejamos por un tiempo?”.",
      "entidades_detectadas": [
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "Me causa mucha gracia ver a algunos políticos que primero criticaron duramente a Cristina Fernández de Kirchner, y ahora la defienden.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Perdón por la franqueza, pero me parece una hipocresía total.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están hablando mal de Macri cuando el viernes me contó gente cercana a él que estas mismas personas habían hecho acuerdos con su gobierno y luego cambiaron de bando.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Estaban viendo de qué lado les convenía estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Justo hoy, hablando de decepciones, quiero mencionar el caso de tres diputados que deberían renunciar a sus bancas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a detallar esto más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos tres diputados deberían renunciar porque, aunque Rossi, Massa o cualquiera de ellos los quiera defender, ascendieron gracias a mi voto.",
      "entidades_detectadas": [
        "Rossi",
        "Massa"
      ]
    },
    {
      "frase": "Me siento estafado por estos tres individuos sin vergüenza, ya que voté la lista completa, incluyéndolos, porque son insignificantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me representan; ni siquiera sé quiénes son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voté a quienes creía que me representaban, y estos tres se colaron como en una cancha de fútbol sin entrada, empujando en el pelotón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero además de colarse y agradecer que lo hicieron gracias al voto de un ciudadano como yo, que pago impuestos, inmediatamente se acomodaron a su conveniencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, son tres personas sin vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quisiera destacarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les hago una pregunta: a alguien que te dice \"usé este auto\", ¿le comprarías un auto usado?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Le cambiarías un cheque sin garantías?",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente la culpa no es de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La culpa es de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La culpa es de las alianzas que hizo con un montón de sinvergüenzas y oportunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ves la cara de estos políticos, sabes que, aunque se pongan la camiseta más grande y la camiseta amarilla, todos actúan por su propio interés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente no les creo nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta farsa de la jura de los diputados, el reparto de cargos, la invención de cargos para colocar a familiares, refleja su desesperación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre siempre me decía: \"Mira la cara de la gente, analiza su comportamiento, no te quedes solo con sus palabras.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Observa cómo vive, cómo fue su vida, a qué se dedicó\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después de analizarlos, puedes valorar a las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voté a Macri y lo volvería a hacer.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "En los círculos kirchneristas se comenta que el país no quedó tan mal como ellos dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre también me decía que los golpes de Estado ocurren cuando el poder está en manos de gente corrupta.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Creo que todo esto tiene que ver con el manejo del poder, con políticos manejados por sus esposas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inventan ministerios para colocar a sus familiares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una porquería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y estos políticos, como el vendedor de autos usados, o esos cantantes cordobeses que cambiaron de partido, son traidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente tenemos una clase política pésima, con raras excepciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, en campaña, no dicen \"yo hice esto y ellos no\"; dicen \"yo robé, pero ellos también\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jueces, con expedientes que demoran seis o siete años, condenarán a Menem y a Cristina cuando estén muertos.",
      "entidades_detectadas": [
        "Cristina",
        "Menem"
      ]
    },
    {
      "frase": "Como pasa con (supongo que se refiere a Amado) Boudou, sacan fotos de la esposa en internet para difamarla.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "La campaña es sucia y no se puede tolerar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo que no me dirijo a nadie en particular, aunque sé que muchos se sentirán afectados porque saben que son mentirosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se visten bien, se arreglan antes de salir, pero carecen de moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son mentirosos, oportunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si pudiera pedir un deseo, sería que mañana haya elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la verdad es que no les creo nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son un grupo de sinvergüenzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevamos 30 años gobernados por un grupo de sinvergüenzas, de malhechores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínese a alguno de estos individuos como ministro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy un ciudadano común, no soy periodista, no investigo la vida privada de los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de cómo nos afectan a mí y a mis hijos, de cómo se roban nuestros impuestos, de cómo nos mienten.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "No entiendo cómo se puede pensar que Macri arruinó el país, cuando el peronismo gobernó durante la mayor parte del tiempo y dejó al país en crisis.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La gente está harta de la corrupción, de las mentiras y de los robos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé quién me mandará la primera carta documento, pero esto es lo que pienso.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Massa",
    "Observa",
    "Voy",
    "Menem",
    "Kirchner",
    "Boudou",
    "Cristina Fernández de Kirchner",
    "Quisiera",
    "Estado",
    "Justo",
    "Evidentemente",
    "Imagínese",
    "Estaban",
    "Rossi",
    "Voté",
    "Cristina",
    "Toda",
    "Mauricio Macri",
    "Dicen",
    "Perdón",
    "familia Macri",
    "¿Le",
    "¿",
    "Mira",
    "Hablo",
    "Llevamos",
    "Macri"
  ]
}