{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ustedes están ingresando en una zona de alta peligrosidad.",
      "entidades_detectadas": [
        "Ustedes están"
      ]
    },
    {
      "frase": "Yo no miento, Alfredo, me conoces, yo no miento.",
      "entidades_detectadas": [
        "Alfredo"
      ]
    },
    {
      "frase": "Yo no miento, Alfredo, me conoces, yo no miento.",
      "entidades_detectadas": [
        "Alfredo"
      ]
    },
    {
      "frase": "Es cierto, es cierto que lo conozco, señor presidente, por eso estoy seguro de que miente en forma compulsiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está absolutamente confirmado: Alberto gobierna *Cristina Landia*.",
      "entidades_detectadas": [
        "Está",
        "Alberto",
        "Cristina Landia"
      ]
    },
    {
      "frase": "Es el presidente de un país de fantasías que solo existe en la cabeza de su jefa política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su discurso estuvo plagado de falsedades, eufemismos y el señalamiento de culpables de los problemas, pero nunca de las soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con exceso de buena voluntad, se podría decir que fue un compendio de expresión de deseos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así lo expuso un meme que dice: \"Sigue el relato: nuevo catálogo de promesas y buenas intenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Haremos, iniciaremos, complementaremos, mejoraremos, construiremos, fomentaremos e instrumentaremos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández dejó en evidencia su debilidad ante la ausencia de los dos dirigentes de mayor confianza de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hablo del faltazo intencional de Máximo Kirchner, el príncipe heredero, y de Wado de Pedro, el ministro del Interior.",
      "entidades_detectadas": [
        "ministro del Interior",
        "Wado de Pedro",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y de La Cámpora, que no movilizó ni un solo militante a las calles, como hicieron los piqueteros que reportan más al Papa y a Alberto que a Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Papa",
        "La Cámpora"
      ]
    },
    {
      "frase": "Esa grieta que existe en la coalición de gobierno explica el silencio de la vicepresidenta y que Alberto haya apuntado una y otra vez hacia la cabeza del expresidente Mauricio Macri.",
      "entidades_detectadas": [
        "Alberto",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Fue tan agresivo e insistente con su argumento que los legisladores del PRO se levantaron del recinto, empujados por la bronca y la impotencia.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Alberto dejó en una posición incómoda a los fundamentalistas del diálogo con alguien que no quiere dialogar.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Este cuarto gobierno kirchnerista no ofrece la mano del consenso; siempre golpea con el puño la mesa de la provocación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más grave, desde el punto de vista institucional, fue su acusación a la Corte Suprema de Justicia de ser cómplices del poder económico.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Los integrantes del Máximo Tribunal estaban ahí sentados porque no les permitieron participar en forma remota, como habían pedido.",
      "entidades_detectadas": [
        "Máximo Tribunal"
      ]
    },
    {
      "frase": "Eso fue un claro apriete y una violación a la división de poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo, por supuesto, no podía faltar en los misiles que arrojó Alberto para satisfacción de Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Los medios de comunicación dominantes fueron muy poco constructivos durante la pandemia, eso dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tal vez todavía tiene clavada la espina de las investigaciones que revelaron que sus funcionarios y amigos se robaron las vacunas, que vendieron los hisopados, que hubo una fiesta VIP en sus narices por el cumpleaños de Fabiola Yañez en Olivos, mientras la inmensa mayoría de los argentinos respetaba las reglas que él mismo había fijado, incluso con amenazas de aplicarles todo el peso de la ley.",
      "entidades_detectadas": [
        "Fabiola Yañez",
        "Olivos"
      ]
    },
    {
      "frase": "Tal vez se molestó cuando el periodismo, en el rol que le corresponde, señaló el delirio de no comprar las vacunas más eficientes o de apostar a las que Putin vendía y entregaba a cuentagotas, o por el manejo ineficiente y lleno de torpezas que tuvo la lucha contra el COVID.",
      "entidades_detectadas": [
        "Putin",
        "COVID"
      ]
    },
    {
      "frase": "Por suerte, el periodismo descubrió lo que el gobierno encubrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las definiciones económicas y vinculadas a la Carta de Intención con el Fondo Monetario Internacional, el presidente Fernández insistió en repetir las mismas medidas que han hundido a la Argentina en un pantano y que no le permiten su recuperación.",
      "entidades_detectadas": [
        "Carta de Intención",
        "la Argentina",
        "Fondo Monetario Internacional",
        "presidente Fernández"
      ]
    },
    {
      "frase": "No habrá reforma laboral, no habrá reforma previsional, no habrá reducción del mal gasto público; no hay ni siquiera una idea de cómo combatir la inflación que le sigue quemando los pies.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto disparó un tiro por elevación a Máximo y Wado cuando repitió: \"Es el mejor acuerdo que podíamos conseguir\".",
      "entidades_detectadas": [
        "Máximo",
        "Alberto",
        "Wado"
      ]
    },
    {
      "frase": "Su discurso quedará en la historia de los disparates, entre otras cosas, por no haber dicho una sola palabra del drama de Corrientes, una provincia arrasada por las llamas en un 10%, y un silencio coherente con su falta de ayuda inmediata y eficaz.",
      "entidades_detectadas": [
        "Corrientes"
      ]
    },
    {
      "frase": "Habló de terminar con los sótanos de la democracia cuando fue el kirchnerismo quien más utilizó carpetazos y mecanismos extorsivos para apretar a jueces, opositores y periodistas.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "El propio doctor Norberto Oyarbide lo confesó en su momento, entre lágrimas, cuando dijo que lo habían agarrado del cogote, o cuando Cristina le ordenó a Parrilli que Martín saliera a apretar a jueces.",
      "entidades_detectadas": [
        "Parrilli",
        "Norberto Oyarbide",
        "Cristina",
        "Martín"
      ]
    },
    {
      "frase": "Se sabe que Martín es, nada menos, que Juan Martín Mena, el que hoy maneja de verdad los hilos de la justicia.",
      "entidades_detectadas": [
        "Juan Martín Mena",
        "Martín"
      ]
    },
    {
      "frase": "Los Kirchner fueron expertos en el uso del espionaje político.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Hoy la búsqueda de impunidad para Cristina los desespera, porque se les acaba el tiempo, y muchos juicios siguen avanzando con pruebas y testimonios concretos sobre la corrupción más grande perpetrada en la historia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nadie robó tanto durante tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto no dijo nada de su amigo Vladimir Putin y de las relaciones carnales que le ofreció, pero agradeció a China que siempre, dijo, nos apoyó en los momentos difíciles.",
      "entidades_detectadas": [
        "China",
        "Alberto",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "El discurso de Alberto, en definitiva, fue un espejo de su patética realidad.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es menos de lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No conformó a nadie, ni a Cristina, y eso que gobierna para ella.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Los Kirchner",
    "Haremos",
    "Wado de Pedro",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Putin",
    "La Cámpora",
    "ministro del Interior",
    "Máximo Kirchner",
    "Olivos",
    "Ustedes están",
    "China",
    "Corte Suprema de Justicia",
    "Máximo Tribunal",
    "Está",
    "PRO",
    "Máximo",
    "presidente Fernández",
    "Alberto",
    "COVID",
    "Volvé",
    "Parrilli",
    "Alfredo",
    "Carta de Intención",
    "Norberto Oyarbide",
    "Cristina",
    "Vladimir Putin",
    "Cristina Landia",
    "Alfredo Leuco",
    "Martín",
    "Mauricio Macri",
    "Wado",
    "Corrientes",
    "la Argentina",
    "Juan Martín Mena",
    "Fabiola Yañez",
    "Papa",
    "Así",
    "Habló"
  ]
}