{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La sobreactuación de Alberto Fernández para parecerse a Néstor y amigarse con Cristina lo lleva a lugares bizarros.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A ese personaje que vendían como moderado, ese mismo Alberto que pasó por la derecha nacionalista, el menemismo y el cabalismo, resulta que ahora se transformó en un castrista de la primera hora.",
      "entidades_detectadas": [
        "Alberto",
        "vendían"
      ]
    },
    {
      "frase": "Defiende la dictadura cubana a capa y espada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está rogando poder reunirse con Biden en Estados Unidos, pero le prometió a los tiranos de la región que le va a decir en la cara al presidente de los Estados Unidos que están discriminando a Maduro, a Díaz-Canel y a Ortega.",
      "entidades_detectadas": [
        "Díaz-Canel",
        "Maduro",
        "Está",
        "Biden",
        "los Estados Unidos",
        "Estados Unidos",
        "Ortega"
      ]
    },
    {
      "frase": "Bueno, veremos si finalmente viaja a la cumbre de Los Ángeles, están diciendo que es muy probable, lo dicen en el diario La Nación, y veremos si va y cumple con convertirse en vocero de los países que más violan los derechos humanos y las instituciones democráticas.",
      "entidades_detectadas": [
        "La Nación",
        "Bueno",
        "Los Ángeles"
      ]
    },
    {
      "frase": "Por un lado es incomprensible que este populista, conservador y reaccionario de Alberto, exprese apoyo a variantes del marxismo, leninismo cubano o al maoísmo capitalista del Partido Comunista de China.",
      "entidades_detectadas": [
        "Partido Comunista de China",
        "Alberto"
      ]
    },
    {
      "frase": "Pero por otro lado se confirma que la necesidad tiene cara de hereje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su política exterior es un cambalache, igual que la mayoría de sus decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Provoca risa imaginar a Alberto con los barbudos de Fidel o con los soldados de Mao.",
      "entidades_detectadas": [
        "Alberto",
        "Fidel",
        "Mao"
      ]
    },
    {
      "frase": "Pero es trágico que este presidente sin poder nos haga pasar semejante papelón internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya estamos acostumbrados a que en la Argentina Alberto elija los peores modelos.",
      "entidades_detectadas": [
        "Alberto",
        "Argentina"
      ]
    },
    {
      "frase": "Gildo Insfrán como gobernador, Hugo Moyano como sindicalista, pero a esta altura de la historia quedar pegado a esos regímenes jurásicos que sojuzgan y persiguen a sus pueblos es humillante.",
      "entidades_detectadas": [
        "Gildo Insfrán",
        "Hugo Moyano"
      ]
    },
    {
      "frase": "De Venezuela y Nicaragua ya conocemos las peores cosas: miseria, censura, tortura, presos políticos, asesinatos.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicaragua"
      ]
    },
    {
      "frase": "Pero Cuba está pasando hoy por el momento más feroz de la represión en los últimos 20 años.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Lo aseguró en el diario La Nación el columnista Andrés Oppenheimer.",
      "entidades_detectadas": [
        "La Nación",
        "Andrés Oppenheimer"
      ]
    },
    {
      "frase": "La entidad defensora de los derechos humanos, Human Rights Watch, ha confirmado que hay más de mil presos políticos en la isla y que alrededor de 700 fueron detenidos durante las históricas protestas pacíficas y masivas del 11 de julio pasado.",
      "entidades_detectadas": [
        "Human Rights Watch"
      ]
    },
    {
      "frase": "En los últimos siete meses huyeron de Cuba 115 mil cubanos.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "La dictadura fundada por los hermanos Castro que hoy lidera Díaz-Canel está por condenar a dos artistas maravillosos que ya están presos por manifestarse en las calles y cantar ese himno de la libertad que recién escuchábamos llamado \"Patria y Vida\".",
      "entidades_detectadas": [
        "Castro",
        "Díaz-Canel"
      ]
    },
    {
      "frase": "Estoy hablando de Luis Manuel Otero Alcántara, fundador del movimiento opositor San Isidro, y del cantante y compositor Maykel Osorbo Castillo, quien es coautor precisamente y entona esa canción/himno que marcó un antes y un después en la lucha contra los criminales de uniforme verde oliva y las metralletas rusas.",
      "entidades_detectadas": [
        "San Isidro",
        "Maykel Osorbo Castillo",
        "Luis Manuel Otero Alcántara",
        "marcó"
      ]
    },
    {
      "frase": "Los fiscales pidieron siete años de prisión para Otero Alcántara y diez años para Maykel.",
      "entidades_detectadas": [
        "Maykel",
        "Otero Alcántara"
      ]
    },
    {
      "frase": "Son dos emblemas de la resistencia popular, son dos talentosos, están presos y seguirán presos solamente por cantar, por protestar, sin tirar una sola piedra, sólo disparan ideas y reclamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los organismos de derechos humanos colonizados por Cristina en nuestro país no dicen una palabra.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los artistas y cantantes argentinos presuntamente populares que siempre levantan la voz ahora se quedaron mudos, son caraduras y traidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quejan de Bolsonaro o de Trump y está bien, pero callan y otorgan frente a las violaciones de los países que ellos admiran.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "Esa doble vara les quita todo tipo de credibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son chantas oportunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Cuba, señores, les cortan internet a los que publican noticias falsas.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Ahora, ¿quién dice qué noticia es falsa y cuál noticia es cierta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de los burócratas y los generales corruptos sigue vigente hoy en Cuba aquel cantito nefasto al que \"asome la cabeza Fidel, duro con él\".",
      "entidades_detectadas": [
        "Fidel",
        "Cuba"
      ]
    },
    {
      "frase": "Bueno, ¿y Alberto va a poner la cara para defender a estos asesinos?",
      "entidades_detectadas": [
        "¿",
        "Alberto"
      ]
    },
    {
      "frase": "Es incomprensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Instala a la Argentina en el eje del mal.",
      "entidades_detectadas": [
        "Instala"
      ]
    },
    {
      "frase": "Creo que la gran mayoría de los argentinos y sus partidos políticos deberían hacer una solicitada que diga \"en nuestro nombre no Alberto\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Desde Alfonsín para acá, este país tiene como activo de todos la defensa irrestricta de los derechos humanos.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "No importa quién sea la víctima o el victimario.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa si son adoradores de Pinochet o de Fidel Castro.",
      "entidades_detectadas": [
        "Pinochet",
        "Fidel Castro"
      ]
    },
    {
      "frase": "Los criminales son criminales más allá de sus ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora pregunto: los progres argentinos que se niegan a ver esa realidad, ¿no se preguntan por qué el pueblo venezolano o cubano se escapa, huye de esos países o creerán que son todos agentes de la CIA?",
      "entidades_detectadas": [
        "¿",
        "CIA"
      ]
    },
    {
      "frase": "Mire, la Cuba que está pariendo la democracia tiene ese himno que los arenga.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Dice su letra: \"No más mentiras, mi pueblo pide más libertad, no más doctrinas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no gritamos \"Patria o Muerte\", sino \"Patria y Vida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y empezar a construir lo que soñamos, lo que destruyeron con sus manos, que no siga corriendo la sangre por querer pensar diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién les dijo que Cuba es de ustedes?",
      "entidades_detectadas": [
        "Cuba",
        "¿Quién"
      ]
    },
    {
      "frase": "Si mi Cuba es de toda mi gente.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "El pueblo se cansó de estar aguantando, dice la letra, \"un nuevo amanecer estamos esperando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se acabó, ya se acabó, no tenemos miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acabó el engaño, 62 años haciendo daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Publicidad de un paraíso embarradero mientras las madres lloran a sus hijos que se fueron.",
      "entidades_detectadas": [
        "Publicidad"
      ]
    },
    {
      "frase": "La fuerza bruta de la dictadura castiga con abusos sexuales, la homofobia que confina y persigue a los gays o las coimas que hay que pagar para conseguir una ambulancia o un pedazo de carne.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina ama a esa dictadura, allí se refugió un tiempo en las casas VIP de La Habana junto a su hija Florencia.",
      "entidades_detectadas": [
        "allí",
        "La Habana",
        "Cristina",
        "Florencia"
      ]
    },
    {
      "frase": "Alberto está a punto de congelarse en el ridículo, bancando a los totalitarios de La Habana.",
      "entidades_detectadas": [
        "Alberto",
        "La Habana"
      ]
    },
    {
      "frase": "Solo le falta ponerse el uniforme, la barba y la boina de Fidel Castro.",
      "entidades_detectadas": [
        "Fidel Castro"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Andrés Oppenheimer",
    "Alberto Fernández",
    "Estoy",
    "La Habana",
    "San Isidro",
    "Maykel Osorbo Castillo",
    "marcó",
    "Ortega.",
    "Gildo Insfrán",
    "Pinochet",
    "vendían",
    "Florencia",
    "Está",
    "Trump",
    "Alberto",
    "Estados Unidos",
    "Argentina",
    "De Venezuela",
    "Publicidad",
    "Mao",
    "¿Quién",
    "Los Ángeles",
    "Cristina",
    "CIA",
    "Partido Comunista de China",
    "Bueno",
    "Solo",
    "Otero Alcántara",
    "Human Rights Watch",
    "Provoca",
    "Díaz-Canel",
    "allí",
    "Hugo Moyano",
    "¿",
    "Castro",
    "Nicaragua",
    "La Nación",
    "Maduro",
    "Maykel",
    "Biden",
    "Fidel",
    "Instala",
    "Alfonsín",
    "Fidel Castro",
    "los Estados Unidos",
    "Cuba",
    "Luis Manuel Otero Alcántara"
  ]
}