{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mayra Mendoza y Luana Volnovich, dos de las mujeres más poderosas de La Cámpora, están muy complicadas porque la justicia las investiga por graves casos de corrupción.",
      "entidades_detectadas": [
        "Mayra Mendoza",
        "Luana Volnovich",
        "La Cámpora"
      ]
    },
    {
      "frase": "Las acusaciones son similares: malversación y desvío de fondos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sospecha es que desde la Intendencia de Quilmes y el PAMI se realizaron maniobras irregulares para enriquecer a algunos dirigentes de esa agrupación o para utilizar el dinero para fines políticos.",
      "entidades_detectadas": [
        "Intendencia de Quilmes",
        "PAMI"
      ]
    },
    {
      "frase": "Ambas tuvieron momentos de exposición pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mayra, cuando exhibió el tatuaje del rostro de Néstor Kirchner en su hombro izquierdo, y Luana, cuando fue fotografiada con su pareja en una de las playas más exclusivas del Caribe, pese a que Alberto Fernández había prohibido que los funcionarios tomaran vacaciones en el exterior.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Caribe",
        "Mayra",
        "Néstor Kirchner",
        "Luana"
      ]
    },
    {
      "frase": "En este caso se generó un revuelo considerable porque se esperaba algún tipo de sanción por parte del presidente, que finalmente no ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jamás Alberto se atrevió a amonestar a ningún dirigente camporista o cristinista.",
      "entidades_detectadas": [
        "Jamás Alberto",
        "ningún"
      ]
    },
    {
      "frase": "\"Se tragó\" varios conflictos de este tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo grave es que ambas están bajo la lupa de la justicia, al igual que Cristina Fernández de Kirchner, quien, según el fiscal Diego Luciani, fue la jefa de una asociación ilícita dedicada a saquear al Estado y, por eso, en su alegato, en la causa Vialidad, solicitará una pena que oscila entre 5 y 16 años de prisión para la actual vicepresidenta.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Cristina Fernández de Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "En los casos de Mayra y Luana hay mucha similitud en los mecanismos utilizados, sospechados de malversación de caudales públicos.",
      "entidades_detectadas": [
        "Luana",
        "Mayra"
      ]
    },
    {
      "frase": "Mayra fue denunciada originalmente por una investigación del sitio El Disenso y Luana por la diputada Graciela Ocaña.",
      "entidades_detectadas": [
        "Graciela Ocaña",
        "Luana",
        "Mayra"
      ]
    },
    {
      "frase": "Mayra está imputada por el juez federal Luis Armella porque, como intendenta de Quilmes, firmó decretos de contratación directa a cooperativas integradas por exfuncionarios de su gobierno.",
      "entidades_detectadas": [
        "intendenta de Quilmes",
        "Luis Armella",
        "Mayra"
      ]
    },
    {
      "frase": "Estamos hablando, preste atención, de 671 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "671 millones de pesos en la intendencia de Quilmes.",
      "entidades_detectadas": [
        "Quilmes"
      ]
    },
    {
      "frase": "En el caso de Luana, ella envió fondos, en total unos 47 millones de pesos, a centros de jubilados que no existían y que, en varios casos, estaban vinculados a Martín Rodríguez, subactual pareja y actual subdirector del PAMI, con quien compartió aquellos daiquiris en la playa de Holbox, en el Caribe mexicano.",
      "entidades_detectadas": [
        "PAMI",
        "Martín Rodríguez",
        "Caribe",
        "playa de Holbox",
        "Luana"
      ]
    },
    {
      "frase": "Estaba involucrado también el intendente de Hurlingham, donde también milita Rodríguez.",
      "entidades_detectadas": [
        "Hurlingham",
        "Rodríguez"
      ]
    },
    {
      "frase": "Mayra y Luana denunciaron, por supuesto, persecución, \"lawfare\" y noticias falsas, tal como lo hace Cristina Fernández de Kirchner, su \"jefa\" política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Luana",
        "Mayra"
      ]
    },
    {
      "frase": "El problema para ellas es que aparecen como herederas de la misma \"bulimia\" de poder y dinero y que hay mucha prueba documental recolectada que las compromete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Junto a Mayra aparecen Sebastián Raspa y Martín Bordalejo, dos exfuncionarios de su gobierno, y el empresario José Scoseria.",
      "entidades_detectadas": [
        "Martín Bordalejo",
        "Sebastián Raspa",
        "Mayra",
        "José Scoseria"
      ]
    },
    {
      "frase": "El \"curro\" era que el municipio enviaba fortunas a cooperativas que estaban vinculadas a estas personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso, las acusaciones también son por lavado de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las cooperativas, por ejemplo, llamada La Estrella, recibió 400 millones de pesos en poco más de un año.",
      "entidades_detectadas": [
        "La Estrella"
      ]
    },
    {
      "frase": "Casi todas las cooperativas tienen el mismo domicilio, las mismas autoridades, abogados y escribanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hacían préstamos cruzados para disimular y esconder la ruta del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran proveedores unos de otros alternativamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha documentación probatoria secuestrada en los allanamientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los tres mencionados, además, son socios en dos empresas registradas como constructoras que tienen el mismo domicilio legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos de ellos tienen tres sociedades en Miami preparadas para girar dinero al exterior, aunque en esa dirección nadie conoce a estos personajes ni a esas sociedades.",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Como si esto fuera poco, no denunciaron esas sociedades ante la AFIP.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Todo muy turbio y \"del manual del lavado de dinero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El juez ya envió los exhortos correspondientes a Estados Unidos para pedir precisiones.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "El récord mundial es el del empresario Scoseria.",
      "entidades_detectadas": [
        "Scoseria"
      ]
    },
    {
      "frase": "Debe ser el tipo con más \"buena suerte\" del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ganó muchas veces en el casino y en el bingo en los dos últimos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué casualidad, ¿no?",
      "entidades_detectadas": [
        "¿",
        "¡Qué"
      ]
    },
    {
      "frase": "Mire, fraguar premios y cambiar fichas en esos lugares de apuestas también es una manera muy utilizada para lavar dinero sucio de la corrupción y de las coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El expediente judicial que involucra a Luana va por el mismo camino.",
      "entidades_detectadas": [
        "Luana"
      ]
    },
    {
      "frase": "Es el sostén de la famosa militancia rentada y los fondos para enriquecer a funcionarios o para financiar actos y movilizaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El colmo es el de dos centros de jubilados que cobraron los suculentos subsidios antes de existir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece broma, pero es serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Centro UMS y el Centro San Javier recibieron los subsidios sin estar registrados legalmente como tales en el PAMI.",
      "entidades_detectadas": [
        "PAMI",
        "Centro San Javier",
        "Centro UMS"
      ]
    },
    {
      "frase": "Estaban ansiosos, estaban desesperados los muchachos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Acá las acusaciones en el expediente también son por asociación ilícita y defraudación a la administración pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mayra y Luana, igual que Cristina Fernández de Kirchner, dicen que son perseguidas por ser mujeres y militantes populares, pero la documentación que está en manos de la justicia dice otra cosa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Luana",
        "Mayra"
      ]
    },
    {
      "frase": "Van a tener que ir al banquillo de los acusados para explicar lo inexplicable.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Por eso le ordenaron a la Unidad de Información Financiera (UIF) que se pusiera del lado de Cristina Fernández de Kirchner y \"dinamitar\" a esa institución sagrada que combate la corrupción.",
      "entidades_detectadas": [
        "Unidad de Información Financiera",
        "Cristina Fernández de Kirchner",
        "UIF"
      ]
    },
    {
      "frase": "Por eso los jueces tomaron como una peligrosa amenaza que hayan violado los sobres que contenían sus declaraciones juradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso Cristina Fernández de Kirchner insiste tozudamente en aumentar los miembros de la Corte Suprema hasta la locura de 25 miembros.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Necesitan colonizar la justicia, necesitan impunidad.",
      "entidades_detectadas": [
        "Necesitan"
      ]
    },
    {
      "frase": "Mayra y Luana, herederas de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Luana",
        "Mayra"
      ]
    },
    {
      "frase": "Vuelva a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Quilmes",
    "Jamás Alberto",
    "Unidad de Información Financiera",
    "Mire",
    "ningún",
    "José Scoseria",
    "UIF",
    "La Cámpora",
    "Scoseria",
    "Qué",
    "Necesitan",
    "Sebastián Raspa",
    "Intendencia de Quilmes",
    "Rodríguez",
    "Cristina Fernández de Kirchner",
    "Martín Bordalejo",
    "Estado",
    "Graciela Ocaña",
    "Luana Volnovich",
    "Mayra",
    "Néstor Kirchner",
    "intendenta de Quilmes",
    "Mayra Mendoza",
    "Acá",
    "Estados Unidos",
    "PAMI",
    "Diego Luciani",
    "AFIP",
    "Van",
    "Caribe",
    "Alfredo Leuco",
    "Hurlingham",
    "Centro UMS",
    "Corte Suprema",
    "¿",
    "Martín Rodríguez",
    "Luis Armella",
    "Miami",
    "La Estrella",
    "playa de Holbox",
    "Centro San Javier",
    "Luana"
  ]
}