{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La diputada **Paula Oliveto** dio en la tecla con la palabra adecuada: cobardía.",
      "entidades_detectadas": [
        "Paula Oliveto"
      ]
    },
    {
      "frase": "Esa es la actitud de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Tiene pánico de presentarse como candidata a presidenta y obtener muy pocos votos e incluso terminar en el tercer lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sería el final del relato, el certificado de defunción de su carrera política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La carroza se convertiría en calabaza y la reina Cristina quedaría desnuda en sus mentiras, estafas y autoritarismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si la furia de la derrota de **Daniel Scioli** no le permitió entregar el bastón y la banda a **Mauricio Macri**, se puede imaginar qué ocurriría si ella perdiera los comicios encabezando la boleta electoral.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Se apagaría su estrella y su guardia de hierro, La Cámpora, quedaría reducida a una agrupación más de la izquierda jurásica y testimonial.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "El peronismo huiría de su lado y la candidata condenada y derrotada en las urnas pasaría a ser una dirigente jubilada con muchos millones de privilegio y de la corrupción de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el miedo de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sabe que el cristinismo chavista va a recibir una paliza electoral y no quiere poner la cara ni el cuerpo.",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Por eso miente en forma descarada, por eso nos dice falsedades a la cara como si fuéramos tontos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se victimizó una vez más y dijo que no renunció a una candidatura ni se autoexcluyó.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "\"Estoy proscripta\", gritó, mientras le crecía la nariz de Pinocho.",
      "entidades_detectadas": [
        "Pinocho"
      ]
    },
    {
      "frase": "No se le movió un músculo con semejante cinismo e hipocresía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reculó en chancletas porque comprobó en pocos días que su renuncia había sido letal en todas las encuestas, tanto para ella como para sus talibanes.",
      "entidades_detectadas": [
        "Reculó"
      ]
    },
    {
      "frase": "Pero todos vimos cómo lo dijo cuando se transformó en una caricatura de sí misma, como recién escuchábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Condenada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía razón **Carlos Reutemann** cuando dijo que Cristina no había renunciado a ninguna candidatura, que había renunciado a una derrota segura.",
      "entidades_detectadas": [
        "Carlos Reutemann",
        "Tenía",
        "Cristina"
      ]
    },
    {
      "frase": "Esto es peligroso institucionalmente porque Cristina todavía tiene un alto poder de daño.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una fiera herida y acorralada, y por lo tanto sus zarpazos autoritarios pueden provocar un golpe institucional que ya está en marcha con la instalación de la justicia por mano propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué evidenció desde **Alberto Fernández**?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Qué"
      ]
    },
    {
      "frase": "Hasta el ridículo **Juan Grabois**.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Alberto, vaciado de toda credibilidad, se hizo el guapo de Magogo en Santiago del Estero y aseguró que está dispuesto a pelearse con los jueces pero no con el pueblo.",
      "entidades_detectadas": [
        "Santiago del Estero",
        "Alberto",
        "Magogo"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, retomó la idea de Cristina de que la ciudad de Buenos Aires, opulenta y llena de lechos y de subtes, es culpable de que no haya agua en las provincias donde el feudalismo gobierna hace años con un clientelismo esclavizante.",
      "entidades_detectadas": [
        "ciudad de",
        "Cristina"
      ]
    },
    {
      "frase": "Mientras tanto, va camino a convertirse en el primer presidente que no cumple un fallo de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Recorrerá los tribunales acusado de delitos gravísimos como traición a la patria, sedición y atentado contra el Estado de Derecho.",
      "entidades_detectadas": [
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Alberto debería probar alguna vez con gobernar, con generar las condiciones para que haya más inversión productiva, más trabajo privado e inclusivo y menos planes en las provincias más necesitadas.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Pero robarle fondos de la coparticipación a la ciudad en la que Alberto vive para que **Axel Kicillof** los dilapide llenando de empleados públicos, ñoquis y militantes el Estado provincial es un despropósito mayúsculo.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alberto",
        "Estado provincial"
      ]
    },
    {
      "frase": "Un manotazo autoritario en el bolsillo de los porteños no es el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es justicia por mano propia y legalidad estatal, lo que puede generar que otros sectores hagan lo mismo y entraríamos en una crisis institucional que pondría las libertades y la democracia al borde del abismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo peligroso de la cobardía de Cristina, que fomenta que todos respeten los fallos solamente los que los favorecen.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso se llama anarquía y desintegración social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo contrario a aquella frase: \"Dentro de la ley todo, fuera de la ley, nada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este caos que espanta inversiones y nos coloca junto a las tiranías de la región, incita a no respetar ninguna norma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese cachivache de pacotilla, según dijo, según **Aníbal Fernández** definió, no por supuesto **Juan Grabois**, se ha convertido en un personaje que repite la historia.",
      "entidades_detectadas": [
        "según *",
        "Juan Grabois",
        "según",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Primero como tragedia y luego, actualmente, como comedia o como farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así lo planteó el mismísimo Karl Marx.",
      "entidades_detectadas": [
        "Karl Marx"
      ]
    },
    {
      "frase": "Fue patético ver y escuchar a Grabois tratando de convencer a los trabajadores de Joe Lewis de que el inglés los odia, en una apolillada versión de la lucha de clases.",
      "entidades_detectadas": [
        "Joe Lewis",
        "Grabois"
      ]
    },
    {
      "frase": "La violación de la propiedad privada solo hizo que los laburantes lo rechazaran y lo enfrentaran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois quiso hacer justicia por mano propia también, acompañado de un diputado y de la armada Brancaleone.",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "El argentino más querido y protegido por el papa Francisco, Juan Grabois, sigue haciendo papelones y hundiendo más al gobierno.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Francisco"
      ]
    },
    {
      "frase": "No representa a nadie y quiere representar a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiere conquistar el mar de la igualdad, pero se ahoga en un vaso de agua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hoy mismo se retiró del lugar, vociferando que volverá cuantas veces sea necesario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Grabois es un símbolo de la cultura chavista que pretende instalar Cristina y su banda.",
      "entidades_detectadas": [
        "Grabois",
        "Cristina"
      ]
    },
    {
      "frase": "Por momentos dan pena por su populismo psiquiátrico, como definió **Miguel Wiñazki**, pero son peligrosos porque, en su desesperación por el vacío que les hacen las grandes mayorías, son capaces de patear el tablero de la democracia y de la paz social.",
      "entidades_detectadas": [
        "Miguel Wiñazki"
      ]
    },
    {
      "frase": "Que nadie se engañe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, Alberto y Grabois no son unos simpáticos transgresores.",
      "entidades_detectadas": [
        "Alberto",
        "Grabois",
        "Cristina"
      ]
    },
    {
      "frase": "Son cobardes peligrosos que están dispuestos a todo para salvar sus privilegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así nos va.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "según *",
    "Pinocho",
    "Alberto Fernández",
    "Daniel Scioli",
    "Quiere",
    "La Cámpora",
    "Karl Marx",
    "Estado de Derecho",
    "Cristina Fernández de Kirchner",
    "Sabe",
    "Reculó",
    "Juan Grabois",
    "Corte Suprema.",
    "Grabois",
    "Alberto",
    "Tenía",
    "ciudad de",
    "según",
    "Estado provincial",
    "Ayer",
    "Santiago del Estero",
    "Joe Lewis",
    "Cristina",
    "Carlos Reutemann",
    "Paula Oliveto",
    "Mauricio Macri",
    "Miguel Wiñazki",
    "Axel Kicillof",
    "Condenada",
    "Francisco",
    "Aníbal Fernández",
    "Así",
    "Magogo"
  ]
}