{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El texto es de Karl Marx, que, parafraseando a Hegel, dijo que la historia se repite dos veces: la primera como tragedia y la segunda como farsa.",
      "entidades_detectadas": [
        "Karl Marx",
        "Hegel"
      ]
    },
    {
      "frase": "La tragedia argentina en democracia es la llegada al poder de una banda de delincuentes y autoritarios liderados por el matrimonio Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Nadie robó tanto durante tanto tiempo como el cartel de los pingüinos liderados primero por Néstor y después por Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Nadie instaló un nacional populismo chavista tan intenso que puso en jaque a las instituciones republicanas y al propio sistema democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel \"vamos por todo\" de Cristina resume con contundencia sus objetivos totalitarios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tres gobiernos consecutivos de los Kirchner fueron degradando valores como la educación, el mérito, el diálogo y la honradez.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Pero este cuarto gobierno kirchnerista, liderado por Cristina Fernández de Kirchner, Sergio Massa y Alberto Fernández, repite la historia, pero como farsa.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hay cientos de ejemplos: la mentira y la \"cara de piedra\" son los instrumentos elegidos para acusar a todo el mundo de todos los problemas y de no hacerse cargo de ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repasemos algunas de las falsificaciones brutales que hicieron: la inflación descontrolada es culpa de Mauricio Macri y del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La pobreza también.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Santiago Maldonado lo asesinaron y lo desaparecieron Mauricio Macri y Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "La ciudad es opulenta y la matanza es muy pobre, culpa de Fernando Espinoza de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Cambio",
        "Fernando Espinoza de Juntos"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es una santa, honesta, que nunca robó un peso.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Los periodistas y la Corte Suprema inventaron el \"loaffer\", teoría que bendijo el Papa Francisco.",
      "entidades_detectadas": [
        "Papa",
        "Corte Suprema"
      ]
    },
    {
      "frase": "\"No queremos colonizar la justicia, la queremos democratizar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El intento de asesinato de Cristina Fernández de Kirchner no fue ejecutado por un grupito de marginales ignorantes; fue una acción de Mauricio Macri en conjunto con la CIA y el Mossad.",
      "entidades_detectadas": [
        "Mossad",
        "Cristina Fernández de Kirchner",
        "CIA",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Al colectivero Daniel Barrientos lo mandó a matar Patricia Bullrich y después infiltró agentes del PRO para emboscar y darle una paliza a Sergio Berni.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Sergio Berni",
        "Daniel Barrientos"
      ]
    },
    {
      "frase": "Todas estas falacias flagrantes fueron parte del relato que funcionó en algunos momentos, pero ahora se cae a pedazos, y por eso hablo de farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se les cayó la patética careta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez quien mejor lo sintetizó fue el diputado Hernán Lombardi en su tweet.",
      "entidades_detectadas": [
        "Hernán Lombardi"
      ]
    },
    {
      "frase": "Dice textualmente: \"Nos gobiernan locos y delirantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inventan relatos imaginarios para desviar sus responsabilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insensibles al dolor, no les importa la violencia ni la inseguridad\".",
      "entidades_detectadas": [
        "Insensibles"
      ]
    },
    {
      "frase": "En pocos meses serán recordados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno de los datos de la ficción que dibujaron fueron desmentidos inmediatamente por la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son mentiras con las patas más cortas que nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los choferes que aparecen en el video de la visita de Patricia Bullrich a la empresa están dispuestos a declarar y a mostrarse para que quede claro que no son, ni de casualidad, los que golpearon a Berni.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Berni"
      ]
    },
    {
      "frase": "Si ni siquiera trabajan en la misma línea de colectivo, Barrientos era de la 620 y los que saludaron a Bullrich son de la 216 y la 166.",
      "entidades_detectadas": [
        "Barrientos",
        "Bullrich"
      ]
    },
    {
      "frase": "Otro argumento insólito fue que en la protesta un manifestante tenía la misma bandera que se vio en otro acto de Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Ella se burló de eso porque les dijo que ni siquiera pisan la calle, no miran lo que pasa a su alrededor, han perdido contacto con la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se dieron cuenta de que esas banderas están en casi todos los actos contra la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trata de una consigna terriblemente precisa que se hizo muy popular: \"Nos quitaron tanto que nos quitaron el miedo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En el hundimiento de este gobierno están demostrando una vez más que en su desesperación son capaces de hacer y decir cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decían los memes, lo único que falta es que un pseudo mapuche diga que con los binoculares vio cómo Macri le pegaba trompadas a Berni.",
      "entidades_detectadas": [
        "Berni",
        "Macri"
      ]
    },
    {
      "frase": "Para la presidenta del PRO, se trata de un típico discurso fascista o estalinista que construye un relato donde se matan o borran a opositores para construir un poder con discurso único y que se instale para siempre en el país.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Esos mecanismos extorsivos y mafiosos ya perdieron efecto, no asustan a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich agregó que seguramente esta operación salió del laboratorio de Cristina Fernández de Kirchner, que \"tira la piedra y esconde la mano\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Patricia Bullrich agregó"
      ]
    },
    {
      "frase": "De hecho, ya fueron a apretar y a prepotear a la empresa de colectivos que visitó Bullrich.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "¿Cómo lo hacen todos los precandidatos?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Todo esto pasa en el corazón de La Matanza, en la capital del peronismo.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "Vale la pena recordar que desde la recuperación democrática en 1983, en ese distrito inmenso gobernó solamente el peronismo.",
      "entidades_detectadas": [
        "gobernó"
      ]
    },
    {
      "frase": "El Intendente Fernando Espinoza tampoco abrió la boca.",
      "entidades_detectadas": [
        "Intendente Fernando Espinoza"
      ]
    },
    {
      "frase": "Tal vez, como vive en Puerto Madero, todavía no se enteró de lo que pasó.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Tal vez no sepa cómo todos los días roban y matan a trabajadores honestos que viajan horas y que ganan apenas para subsistir, o menos que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se llenan la boca con la defensa de los pobres, pero viven en el barrio de los ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se llama hipocresía de un señor feudal justicialista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich trató de cobarde a Berni y pidió su inmediata renuncia.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Berni"
      ]
    },
    {
      "frase": "De todos modos, con una renuncia no alcanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno tiene esa nefasta concepción \"zafaroniana\" de que los delincuentes son víctimas de la injusticia del sistema capitalista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, no combaten a los ladrones, violadores o asesinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los liberan en dos minutos, los miran con simpatía, les ponen la mejor internet en las cárceles, les dejan usar los celulares pese a que está prohibido por ley y repudian a los policías porque en cada uniformado ven a un dictador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gran parte de los argentinos ya se dio cuenta de que la tragedia kirchnerista ahora se está repitiendo como farsa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un engaño del gobierno que dolorosamente nos cuesta muchos muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien quiera oír, que oiga.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Hernán Lombardi",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Karl Marx",
    "Patricia Bullrich",
    "Kirchner",
    "Repasemos",
    "¿Cómo",
    "Daniel Barrientos",
    "Cristina Fernández de Kirchner",
    "Patricia Bullrich agregó",
    "Fernando Espinoza de Juntos",
    "PRO",
    "gobernó",
    "Berni",
    "La Matanza",
    "La ciudad",
    "Sergio Massa",
    "Inventan",
    "Cristina",
    "CIA",
    "Santiago Maldonado",
    "Mossad",
    "Puerto Madero",
    "Barrientos",
    "Mauricio Macri",
    "Hegel",
    "Cambio",
    "Corte Suprema",
    "Sergio Berni",
    "Insensibles",
    "Papa",
    "Bullrich",
    "Macri"
  ]
}