{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Desde su nacimiento, junto con el cambio, nunca estuvo tan cerca de una fractura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se encendió una alerta roja en el tablero de la coalición opositora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos recitan de memoria que nadie quiere una ruptura, pero la pelea interna llegó a niveles nunca vistos y, a la luz de la unidad, esta no se ve muy clara al final del túnel.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "A las pruebas me remito.",
      "entidades_detectadas": []
    },
    {
      "frase": "No entiendo las decisiones que viene tomando Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Larreta y Juan Manuel Urtubey son amigos.",
      "entidades_detectadas": [
        "Juan Manuel Urtubey",
        "Larreta"
      ]
    },
    {
      "frase": "Patricia Bullrich mandó un piquete a la reunión, que baje un cambio.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Si vamos a mirar los antecedentes de cada uno, nos quedamos solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "El lado oscuro de Mauricio Macri quiere que pierda Juntos por el Cambio.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Elisa Carrió.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Deje de mentir, señora, Macri la superó a usted política y espiritualmente.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Descanse.",
      "entidades_detectadas": [
        "Descanse"
      ]
    },
    {
      "frase": "Laura Alonso.",
      "entidades_detectadas": [
        "Laura Alonso"
      ]
    },
    {
      "frase": "No iría a Jujuy a decir que hay que sumar a Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Jujuy"
      ]
    },
    {
      "frase": "Lo escuchamos recién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luis Juez.",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "Tanto miedo le tiene a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Fernando Iglesias.",
      "entidades_detectadas": [
        "Fernando Iglesias"
      ]
    },
    {
      "frase": "El principal error político que cometieron todos fue no haber institucionalizado el espacio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las coaliciones necesitan reglas de juego claras, conducciones legitimadas a nivel nacional y provincial, y tener muy en claro cuál es su principal objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ya no hay tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya es tarde, pero después de las elecciones, sin que importe el resultado, Juntos por el Cambio deberá barajar y dar de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el principal elemento ordenador debe ser la representatividad del voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso, entre otras cosas, debe servir la primaria del 13 de agosto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es gravísimo el daño que le viene generando a este frente de partidos la falta de coordinación de movimientos y las peleas a cielo abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede dinamitar la convivencia pacífica dentro de la coalición al introducir una granada de fragmentación, como es la propuesta de Rodríguez Larreta de sumar a Juan Schiaretti.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Juan Schiaretti"
      ]
    },
    {
      "frase": "Semejante movida que cambia el escenario y confunde a todo el electorado, pero sobre todo al de Córdoba, necesitaba un debate profundo y con tiempo.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Curiosamente, Larreta ofrece como virtud la previsibilidad y la planificación.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Sin embargo, en este caso hizo todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "De golpe, de la noche a la mañana, en forma inconsulta dentro de su propio partido y entre gallos y medianoche, lanzó una propuesta revulsiva a ocho días de la presentación de las alianzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El principal espacio opositor se llenó de chicanas, operaciones y bajezas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días aparece una batalla más entre quienes se ofrecen para gobernar después de este gobierno que rompió todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a las pruebas me remito nuevamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el PRO, Larreta quiere meter a Schiaretti porque cree que la suma de dirigentes y espacios debe hacerse ahora.",
      "entidades_detectadas": [
        "PRO",
        "Larreta",
        "Schiaretti"
      ]
    },
    {
      "frase": "Patricia Bullrich cree lo contrario: que hay que ampliar las bases de sustentación para gobernar o para la segunda vuelta.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Y todo esto debe hacerse después de que los ciudadanos les cuenten las costillas a cada uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no se puede confiar en las encuestas ni en los encuestadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay liderazgos claros ni candidatos que garanticen triunfos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso está en plena construcción y la bendición solo aparece en las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el PRO se produjo la rebelión de los cordobeses, que están preparados para derrotar al peronismo cordobés.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "No se sabe todavía si lo van a lograr, pero le vienen dando batalla con muchos menos recursos que Schiaretti y, de pronto, aparece uno de los candidatos a decir que hay que sumar a quienes ellos están combatiendo.",
      "entidades_detectadas": [
        "Schiaretti"
      ]
    },
    {
      "frase": "Esto muestra la grieta que hay en el PRO a nivel nacional y a nivel provincial.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "No se trata de temas menores o solo de cuestiones de ego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la vieja discusión de la política: ¿Cómo se conquista más a los votantes?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "¿Con una identidad firme, clara, sin bajar ninguna bandera o flexibilizando planteos para incorporar agrupaciones o dirigentes que hasta ayer no estaban en el mismo barco?",
      "entidades_detectadas": []
    },
    {
      "frase": "El radicalismo también presentó grietas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su presidente, Gerardo Morales, y el jefe de la línea interna Evolución, Martín Lousteau, están en línea con Larreta, pero los poderosos radicalismos de Córdoba y de Mendoza, entre otros, se manifestaron en contra.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Córdoba",
        "Larreta",
        "Mendoza",
        "Martín Lousteau",
        "Evolución"
      ]
    },
    {
      "frase": "En el caso de Lousteau, la defección es más grave, aunque no sorprende.",
      "entidades_detectadas": [
        "Lousteau"
      ]
    },
    {
      "frase": "Rodrigo de Loredo, el candidato a intendente de una de las ciudades más importantes y más anti-kirchneristas del país, pertenece al mismo espacio que lidera Lousteau.",
      "entidades_detectadas": [
        "Rodrigo de Loredo",
        "Lousteau"
      ]
    },
    {
      "frase": "Ayer, los radicales que hablan con tonada hablaban de traición.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "En la Coalición Cívica, el personalismo extremo y las declaraciones sin filtro de Elisa Carrió complican las relaciones con todos.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Es absolutamente imprevisible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día dice que se retira y al día siguiente que va a ser candidata a presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Denuncian a Maximiliano Pullaro y arman rancho aparte en Santa Fe, pero a nivel nacional comparte con Lousteau, el referente de Pullaro, la idea de sumar a Schiaretti.",
      "entidades_detectadas": [
        "Maximiliano Pullaro",
        "Denuncian",
        "Lousteau",
        "Pullaro",
        "Santa Fe",
        "Schiaretti"
      ]
    },
    {
      "frase": "El aporte valioso y valiente de su lucha contra la corrupción, sí, le suma, pero eso no se traduce en crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cívicos no crecen ni en votos ni en militancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son un partido de cuadros que exhibe la gran capacidad de algunos de ellos, como Pablo Olivetto, Toti Flores y algunos más.",
      "entidades_detectadas": [
        "Toti Flores",
        "Pablo Olivetto"
      ]
    },
    {
      "frase": "Hay por lo menos dos grandes sectores en Juntos por el Cambio: los que apuestan con Larreta a la moderación y a los acuerdos con grandes sectores del sistema tradicional, y los que, como Patricia Bullrich, creen que es necesario un corte brutal con el pasado para romper con las corporaciones de la política, sindicales y de los privilegios.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Larreta"
      ]
    },
    {
      "frase": "Deberían reunirse sin periodistas y en forma reservada los protagonistas principales, y no levantarse de la reunión hasta que resuelvan en forma urgente las graves tensiones que han generado.",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "Tienen que privilegiar la resolución pacífica de los conflictos, recuperar cierta confianza mutua y algo de afecto, y escribir los diez puntos estratégicos en los que están totalmente de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El principal punto debe ser la misión histórica que les dieron los ciudadanos con los votos: desalojar al chavismo kirchnerista del poder y tratar de reconstruir un país confiable y serio que recupere sus mejores tradiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la única manera de alejarse del precipicio y de que las mayorías vuelvan a creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo apremia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La luz roja está indicando peligro de fractura.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Maximiliano Pullaro",
    "Elisa Carrió",
    "Denuncian",
    "Juan Manuel Urtubey",
    "Mendoza",
    "Jujuy",
    "Curiosamente",
    "llegó",
    "Luis Juez",
    "Patricia Bullrich",
    "Coalición Cívica",
    "¿Cómo",
    "Gerardo Morales",
    "Lousteau",
    "Córdoba",
    "Descanse",
    "Fernando Iglesias",
    "PRO",
    "Pablo Olivetto",
    "Semejante",
    "Deberían",
    "Ayer",
    "Santa Fe",
    "Larreta",
    "Milagro Sala",
    "Juan Schiaretti",
    "Rodrigo de Loredo",
    "Rodríguez Larreta",
    "Toti Flores",
    "Mauricio Macri",
    "Schiaretti",
    "Pullaro",
    "¿",
    "Laura Alonso",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Macri",
    "Evolución"
  ]
}