{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner y La Cámpora engañaron a mucha gente cuando se pusieron el disfraz de corderitos patagónicos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Cuántas mentiras dijo la expresidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda cuando prometió que su modelo de país era la Alemania de Angela Merkel?",
      "entidades_detectadas": [
        "Angela Merkel",
        "Alemania"
      ]
    },
    {
      "frase": "Después hizo todo lo posible por transformar a la Argentina en un feudo mezcla de Santa Cruz y Venezuela.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Después",
        "Venezuela",
        "la Argentina"
      ]
    },
    {
      "frase": "Hubo muchos dirigentes de corporaciones y también ciudadanos comunes que le creyeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la gran mayoría del pueblo, en estos momentos, sabe que la principal producción del kirchnerismo son los relatos falsamente heroicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El príncipe heredero, Máximo Kirchner, tiene el mismo ADN de sus padres y lo colocó como columna vertebral de su guardia de hierro, La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "\"Volvimos mejores\", decían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y varios empresarios y periodistas cómplices compraron ese discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wado de Pedro era ofrecido como una suerte de nuevo Winston Churchill.",
      "entidades_detectadas": [
        "Winston Churchill",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Y un sector de la sociedad y de las cancillerías extranjeras creyeron esa falsedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "O, mejor dicho, quisieron creerla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo, antes de subirse con sus bermudas de \"fierrito\" a la par avalancha, renunció a la presidencia del bloque para no firmar un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "fierrito",
        "Máximo",
        "Fondo"
      ]
    },
    {
      "frase": "Son fuegos artificiales de quien finge ser revolucionario, pese a que es un millonario que nunca trabajó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Cuervo Larroque fue un engranaje clave de aquel día nefasto, casi golpista, cuando piqueteros kirchneristas y de izquierda quisieron lapidar el Congreso con 14 toneladas de piedra.",
      "entidades_detectadas": [
        "Cuervo Larroque",
        "Congreso"
      ]
    },
    {
      "frase": "Como están ahora tan bajos en las encuestas, no tienen un solo dirigente taquillero para las elecciones, están inventando un giro hacia la racionalidad democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez sopa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyan la sublevación de Cristina contra un fallo de la Corte, pero dicen que ahora son respetuosos de las reglas.",
      "entidades_detectadas": [
        "Corte",
        "Cristina"
      ]
    },
    {
      "frase": "Hay un sabio proverbio árabe que dice: \"La primera vez que me engañes será culpa tuya, la segunda vez será culpa mía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo mismo que preguntarse cuántos son los sapos que diversos sectores políticos están dispuestos a tragarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una editorial del diario La Nación registró que La Cámpora otra vez está fabricando un embuste, un ardid, diría la Corte.",
      "entidades_detectadas": [
        "Corte",
        "La Cámpora"
      ]
    },
    {
      "frase": "El título dice mucho: \"Asedio al mercado: política de Estado\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Allí se asegura que los muchachotes camporistas no tienen como objetivo sacar al país de la debacle, sino mantener el control de las cajas del Estado en beneficio propio y someter a la justicia para lograr la impunidad de Cristina.",
      "entidades_detectadas": [
        "Allí",
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "Pero eso no es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El texto de fondo del diario los caracteriza como una militancia hueca de consignas setentistas y con voluntarismo en lugar de ideas o planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hay que poner coraje, hay que militar con más fuerza\", esa es la única cuestión que plantean.",
      "entidades_detectadas": [
        "plantean"
      ]
    },
    {
      "frase": "La Nación dice que quieren enfrentar al poder económico que su camarilla aún no pudo someter.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Pero lo más grave está en el último párrafo que asegura que esta gente quiere acabar con el Estado de derecho, como lo hicieron Xi Jinping y Vladimir Putin.",
      "entidades_detectadas": [
        "Vladimir Putin",
        "Xi Jinping",
        "Estado de derecho"
      ]
    },
    {
      "frase": "Es que son los gerentes que manejan a su antojo el 70% del dinero del Estado a través de las cajas más suculentas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Han metido miles de militantes en todos los ministerios y el propósito es doble: que todos les paguemos su sueldo para que militen y que, si llega a ganar la oposición el año próximo, tengan la posibilidad de sabotear desde adentro cualquier intento de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las encuestas muestran que Cristina, Alberto Fernández, Tolosa Paz y los dirigentes camporistas, empezando por Máximo, tienen un alto nivel de imagen negativa.",
      "entidades_detectadas": [
        "Máximo",
        "Tolosa Paz",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Gran parte de los gobernadores e intendentes les tienen pánico y no se atreven a darles una batalla electoral interna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el cristinismo levanta la bandera falsa del \"lawfare\" para hacer arrodillar y colonizar a la justicia y amordazar al periodismo, a los que consideran sus enemigos y una amenaza para el pueblo peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "También, ayer, nuestro querido amigo y compañero, Demetrio Jorge Fernández Díaz, escribió que la infección populista de la violenta oligarquía peronista propone ideas grises en una sociedad al rojo vivo.",
      "entidades_detectadas": [
        "También",
        "oligarquía peronista",
        "Demetrio Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "Abraham Lincoln, el expresidente de los Estados Unidos, marcó este tipo de actitudes con una frase: \"Pueden engañar a todo el mundo algún tiempo, pueden engañar a alguien todo el tiempo, pero no pueden engañar a todo el mundo todo el tiempo\".",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Abraham Lincoln",
        "marcó"
      ]
    },
    {
      "frase": "Quien quiera oír, que oiga; quien quiera dejarse engañar otra vez, que no se queje ni utilice el escudo de la ingenuidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no se llama ingenuidad, se llama complicidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Alberto Fernández",
    "Tolosa Paz",
    "Estado de derecho",
    "La Cámpora",
    "marcó",
    "Máximo Kirchner",
    "Cuántas",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Máximo",
    "Fondo",
    "Winston Churchill",
    "Santa Cruz",
    "Allí",
    "Abraham Lincoln",
    "Cristina",
    "Vladimir Putin",
    "fierrito",
    "Después",
    "oligarquía peronista",
    "Alemania",
    "Xi Jinping",
    "Corte",
    "la Argentina",
    "¿",
    "Demetrio Jorge Fernández Díaz",
    "La Nación",
    "Angela Merkel",
    "Venezuela",
    "los Estados Unidos"
  ]
}