{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo que está sucediendo no es gracioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La señora que afirma que Cristina Kirchner tiene un problema… y hoy, al escuchar su discurso, cuando alguien dijo –creo que fue Lázaro Báez– \"no es mi amiga, pero señora, usted no tiene amigos.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Usted es una súbdita, no tiene amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted, Cristina Kirchner, tiene un problema\".",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Creo, con todo respeto, que debería recibir atención profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, honestamente, es una persona con un problema serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que hizo no es normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se lo digo con todo respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted fuera mi madre o mi esposa, la hubiera apartado y le diría: \"¿Qué está haciendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Está loca?",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "¿Cómo le habla así a un tribunal?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tribunal, dicho sea de paso, degradado, desprestigiado, con una justicia deficiente y jueces a quienes nadie respeta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran problema en Argentina es que ya no se respeta a los jueces, ni a los políticos, ni a los diputados, ni a los senadores.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El Senado es un nido de corruptos.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Hay diputados que deberían callarse la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los presidentes… mire lo que son: a pocos días de asumir, ya tienen un quilombo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner, en su verborrágico discurso, dijo que Alberto Fernández la traicionó.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Se da cuenta de lo que dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Y se ríe!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es la presidenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parecía una conversación de borrachos, con todo respeto.",
      "entidades_detectadas": [
        "Parecía"
      ]
    },
    {
      "frase": "Me pareció un monólogo de un borracho desquiciado por el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digo esto con todo respeto, para que no crean que falto el respeto a la investidura, sino que soy un ciudadano y así lo percibí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo por qué escucharla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted asume como vicepresidenta sin haber explicado sus acciones como presidenta.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Y usted, señora, con todo respeto, piensa que somos todos idiotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los idiotas son los que la aplauden y la apoyan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy enfrente, no abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después de su monólogo de hoy, con todo respeto, me siento un poco más arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque puedo expresarme libremente, a menos que me inicien causas para callarme, con la censura del fascismo de izquierda que usted representa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando habló de los cinco o seis millones [de pesos] de la causa de la hija, se olvidó de mencionar los hoteles, las propiedades en los departamentos de Recoleta.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Dentro de esos seis millones, se olvidó de los otros 16, 20 o 30 mil millones que tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sabe una cosa, con todo respeto, Cristina, usted levantó el dedo como Alberto y salió a atacar a los jueces y al pueblo argentino que la acusó, a los periodistas que la investigaron.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Cuando alguien cree que los demás son idiotas, está loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted puede pensar que yo soy un idiota, y lo dice con todo respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero piensa que todos son idiotas menos usted?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cree que por sentarse en un estrado, en lugar de explicar el origen de su dinero, y atacar a todo el mundo en un monólogo de tres horas, íbamos a pensar los que no la votamos, que es inocente?",
      "entidades_detectadas": [
        "¿Cree"
      ]
    },
    {
      "frase": "Nadie le cree, Cristina, con todo respeto.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nadie le creyó nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente, mañana la irán a aplaudir muchos que le dirán que estuvo genial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no le quepa duda, Cristina, que tendrá aduladores.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero yo no, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo no me voy a resignar a vivir en un país donde tenga que escucharla decir barbaridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy dijo que cambiaba dólares por pesos… ¿Y se acuerda cuando destrozó a un anciano en cadena nacional por comprar cinco dólares, llamándolo apátrida y \"amarrete\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Permítame, con todo respeto, y como ciudadano, decirle que no le creo una palabra.",
      "entidades_detectadas": [
        "Permítame"
      ]
    },
    {
      "frase": "La soñaba presa, pero como del otro lado hubo un presidente inepto con un Marcos Peña aún más inepto que creyeron poder manejar todo desde la distancia, y no se dieron cuenta de que no se puede manejar la anormalidad desde la normalidad, usted volvió con sed de venganza, dolida, enojada y con ganas de aplastar a todo el mundo.",
      "entidades_detectadas": [
        "Marcos Peña"
      ]
    },
    {
      "frase": "Pero, con todo respeto, aún me queda un hilo de esperanza en la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que esos jueces que usted amenazó la van a procesar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días me levanto y sueño con alguien que luche contra esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo a Eduardo Feinmann y a Majul… siempre los mismos.",
      "entidades_detectadas": [
        "Majul",
        "Eduardo Feinmann",
        "Veo"
      ]
    },
    {
      "frase": "Pero hay algo que cambió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, nadie hubiese hablado del discurso en los tribunales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, salimos a criticarla, con todo respeto, los periodistas que creemos en un país mejor, los que no le creemos ni a usted ni a su hijo ni a su hija.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguimos creyendo que usted es culpable hasta que se demuestre lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no va a durar seis meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pronto van a empezar a pelearse entre ustedes, porque en realidad no tienen amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus vínculos son solo estratégicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voto por usted porque me parece una locura pagar un DJ con espuma y pelotas gigantes…\n\n\n**(Nota:  Se eliminaron repeticiones excesivas y se reestructuró el texto para mejorar la fluidez y la coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mantuvieron algunas expresiones coloquiales, ya que reflejan el tono del texto original, pero se corrigieron errores gramaticales y ortográficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas frases ambiguas o difíciles de entender se reescribieron para mayor claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se asumió que “Kizna” era un error de escritura y se corrigió a “Cristina Kirchner”.",
      "entidades_detectadas": [
        "Kizna",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La falta de puntuación y la estructura caótica del texto original hicieron imposible una reconstrucción perfecta sin posibles interpretaciones subjetivas.)**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Seguramente",
    "Cómo",
    "¿Está",
    "Alberto Fernández",
    "¿Cree",
    "Marcos Peña",
    "Parecía",
    "Pronto",
    "Majul",
    "Lázaro Báez",
    "Cristina Kirchner",
    "Alberto",
    "Argentina",
    "Usted",
    "Recoleta",
    "Eduardo Feinmann",
    "Cristina",
    "Permítame",
    "Kizna",
    "Veo"
  ]
}