{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un cartel esgrimido por uno de los colectiveros resumió el clima social de bronca y de hastío.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nos quitaron tanto que nos quitaron el miedo\" es una alerta roja en el tablero de la convivencia pacífica.",
      "entidades_detectadas": []
    },
    {
      "frase": "La furia popular está amenazando con puebladas y estallidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá los funcionarios sepan escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el accionar de Sergio Berni no nos tape el bosque de la inseguridad del kirchnerismo.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "Berni es la mano derecha de Cristina y lo fue de Néstor desde la intendencia de Río Gallegos.",
      "entidades_detectadas": [
        "Néstor",
        "Berni",
        "Cristina",
        "Río Gallegos"
      ]
    },
    {
      "frase": "Es el funcionario con mayor antigüedad al servicio de la dinastía Kirchner.",
      "entidades_detectadas": [
        "dinastía Kirchner"
      ]
    },
    {
      "frase": "Que quede claro: Berni no nació de un repollo.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Pero lo más grave de la erupción social de ayer es que marca un antes y un después.",
      "entidades_detectadas": []
    },
    {
      "frase": "La paliza feroz que los colectiveros le propinaron a Berni fue la expresión más brutal y primitiva de un hartazgo social que el gobierno kirchnerista no ve y no quiere ver.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "La inmensa mayoría de los argentinos no aguanta más vivir con miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insultan porque ven que el gobierno nacional y el de la provincia de Buenos Aires no hacen nada para combatir el delito y el crimen organizado.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Todo lo contrario: la ideología jurásica y fracasada que los alimenta los hace ponerse siempre del lado de los delincuentes y nunca del lado de las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La nefasta doctrina de Eugenio Zaffaroni se disfraza de progre, pero es profundamente reaccionaria.",
      "entidades_detectadas": [
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Intoxicó la Facultad de Derecho con esa idea de que todos los ladrones, asesinos y violadores, en realidad, son víctimas de la injusticia del sistema capitalista.",
      "entidades_detectadas": [
        "Facultad de Derecho"
      ]
    },
    {
      "frase": "Los muchachos kirchneristas y sus dirigentes han romantizado todo tipo de delitos, empezando por la lucha armada de la guerrilla de los 70 y las dictaduras rojas de sangre opositora en la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también simpatizan con los pistoleros comunes y los cárteles narcos como si fueran una suerte de Robin Hood de la justicia social.",
      "entidades_detectadas": [
        "Robin Hood"
      ]
    },
    {
      "frase": "Es incomprensible, pero esa es la inflamación ideológica que los guía.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creen en el sistema de premios y castigos; es nacional populismo berreta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, en plena pandemia, liberaron a miles de presos que nunca volvieron a las cárceles, pese a que en los penales casi no hubo muertos por el virus del COVID.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Por eso gastan fortunas en darles internet más veloz a los presos, en lugar de invertir en cloacas y agua potable.",
      "entidades_detectadas": []
    },
    {
      "frase": "En La Matanza, por ejemplo, defienden los derechos humanos de los presos, pero no de las personas honestas que van a trabajar o estudiar todos los días.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "Por eso armaron en su momento la agrupación del Batallón Militante que, con la excusa de llevarlos a actos culturales para \"recuperarlos\", los metían en movilizaciones políticas.",
      "entidades_detectadas": [
        "Batallón Militante"
      ]
    },
    {
      "frase": "En lugar de darles dignidad, como debe ser para todos los habitantes, a los presos les dan poder a los que cometieron robo, asesinatos o violaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen la cabeza quemada por el agite dogmático, no respaldan a las autoridades policiales porque ven un uniforme y se imaginan a Videla, y ya pasaron 40 años de democracia.",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "Piensan con los pies.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina y sus talibanes se cansaron de decir y de actuar en consecuencia que la inseguridad era un problema de los ricos y una bandera de la derecha.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Son tan obtusos, tan energúmenos, que ni lo que pasó ayer les abre la cabeza a una comprensión racional del drama que estamos atravesando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los colectiveros, obviamente, no eran ricos ni oligarcas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todas las encuestas aparece la inseguridad y la inflación como los principales dramas que sufren nuestros compatriotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo dijimos varias veces: el orden y la paz social son valores universales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son de derecha ni de izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "La seguridad es la mínima garantía que tiene que ofrecer el Estado para que las familias que producen vayan a sus empleos sin temor y que no tengan pánico cada vez que sus hijos van a la escuela.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Proteger, cuidar, contener a las personas decentes es, tal vez, la principal tarea de un Estado que para eso tiene la suma de la fuerza pública.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Si fueran a escuchar, en lugar de adoctrinar a los barrios populares del conurbano, se darían cuenta de que la inseguridad, como todos los problemas graves, golpea mucho más fuerte a los más débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los \"pisteros\" y malandras le roban las mochilas o las zapatillas a los chicos, son capaces de matarlos para arrebatarles el celular o para comprar marihuana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los más humildes no tienen los recursos de defensa que tienen los sectores más acomodados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de rejas, vidrios polarizados, cámaras de video y hasta seguridad privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, tozudos, cerrados en su fracaso, el kirchnerismo mira para otro lado y, cuando ocurren tragedias como la muerte de un trabajador, se llaman a silencio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hacen los boludos, para decirlo en criollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inseguridad no es una tormenta de verano ni algo que cae del cielo; es una construcción del Estado kirchnerista que todo el tiempo envía señales nefastas a la sociedad.",
      "entidades_detectadas": [
        "Estado kirchnerista"
      ]
    },
    {
      "frase": "El que las hace no las paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, además, la muerte de un laburante parece que no les importa un carajo, por lo menos no dicen nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les guiñan el ojo a los criminales, a los usurpadores, a los que violan la ley en todas sus formas, y cierran los ojos ante las víctimas que reclaman justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ciudadanos van acumulando bronca porque ven a los funcionarios bien protegidos con guardaespaldas y viajes en helicóptero o autos blindados, mientras ellos cada vez sienten más pánico a la hora de salir a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa bronca, un día, estalla como un volcán y se torna incontrolable.",
      "entidades_detectadas": []
    },
    {
      "frase": "La multitud se transforma en turba y es capaz de hacer cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, si la policía de la ciudad no hubiese protegido a Sergio Berni, tal vez lo hubieran matado a patadas.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "Estuvimos al borde de una tragedia inédita, no hay antecedentes de un drama similar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajadores conmovidos por el asesinato de un compañero hicieron justicia por mano propia y al ministro Berni le dieron patadas, trompadas y pedradas.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Berni se mostró desequilibrado y eso es muy peligroso para todos los bonaerenses.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Dijo que fue una emboscada y que él iba a insultar al ministro de la ciudad porque lo llevaron detenido, y eso que le salvaron la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguió con su \"peleíta\" interna con Aníbal Fernández y mantuvo esa altanería y soberbia del \"Rambo\" del subdesarrollo.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Entre todas las herencias malditas que va a dejar este cuarto gobierno kirchnerista están, por supuesto, la inflación y la pobreza multiplicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la más grave es la inseguridad galopante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen la menor intención de enfrentar a los delincuentes, y esa sí que es una cuestión de vida o muerte.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Robin Hood",
    "dinastía Kirchner",
    "Trabajadores",
    "Eugenio Zaffaroni",
    "Piensan",
    "Intoxicó la",
    "Estado",
    "Berni",
    "COVID",
    "La Matanza",
    "Cristina",
    "Facultad de Derecho",
    "provincia de Buenos Aires",
    "Siguió",
    "Río Gallegos",
    "Sergio Berni",
    "Hablo",
    "Aníbal Fernández",
    "Videla",
    "Estado kirchnerista",
    "Batallón Militante"
  ]
}