{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es un caso muy raro el de **Sergio Massa**, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es uno de los máximos responsables de la hecatombe económica que vivimos y, sin embargo, recibe apoyo de todos los sectores del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, no tiene nada mejor para ofrecer a la sociedad.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Para el justicialismo, que tiene pánico al llano y a quedarse sin los \"curros\" del poder, Massa es el menos malo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pero para gran parte de la sociedad en general, Massa es el peor de todos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "El presidente decorativo de la nación, **Alberto Fernández**, dijo que quiere que se quede hasta el final, que es un engranaje importante y que quiere que sea su sucesor.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La propia **Cristina Fernández de Kirchner** ya hizo tres actos con Massa, repitiendo el esquema de \"Massa al gobierno, Cristina al poder\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Es el mismo mecanismo de \"títere\" que fracasó con Alberto y que produjo un gobierno que rompió todo y se transformó en el peor desde el regreso de la democracia.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es cierto que le dijo \"fulero\", pero también que se había hecho cargo de la debacle y que iba \"para adelante\", sin reconocer que adelante hay un precipicio donde todos los días se caen los sectores más pobres y medios de la comunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los apoyos de Alberto y Cristina son verdaderas mochilas de piedras, abrazos del oso, pero hoy se conoció algo peor: la alegría por lo que está haciendo Massa con el Fondo Monetario, que \"prestó\" el delincuente condenado por corrupto, **Amado Boudou**.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Massa",
        "Cristina",
        "Fondo Monetario",
        "Alberto"
      ]
    },
    {
      "frase": "**Agustín Rossi**, su compañero de fórmula, es alguien que recibe el rechazo serial de sus propios comprovincianos una y otra vez y que en su momento dijo que Massa y **Mauricio Macri** eran lo peor de la derecha.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Agustín Rossi",
        "Massa"
      ]
    },
    {
      "frase": "En las elecciones presidenciales pasadas, **Juan Schiaretti** estuvo cerca de Massa, pero hoy el gobernador de Córdoba fue letal.",
      "entidades_detectadas": [
        "Córdoba",
        "Juan Schiaretti",
        "Massa"
      ]
    },
    {
      "frase": "Si alguien expresa el fracaso, ese es Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Llevó la inflación del 65% al 30% y el dólar de 240 a 520.",
      "entidades_detectadas": [
        "Llevó"
      ]
    },
    {
      "frase": "Estamos cuartos entre los peores países del mundo en la inflación de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo nos superan Venezuela, el Líbano y Zimbabue.",
      "entidades_detectadas": [
        "Zimbabue",
        "Venezuela",
        "Líbano"
      ]
    },
    {
      "frase": "Está todo dicho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jugamos en las ligas muy menores.",
      "entidades_detectadas": [
        "Jugamos"
      ]
    },
    {
      "frase": "La economía está entrando en una estanflación feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cepos y \"tiros en los pies\" por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nivel de actividad económica general se cayó un 5,5% en mayo y el del campo se desplomó un 43,8%.",
      "entidades_detectadas": [
        "43,8%"
      ]
    },
    {
      "frase": "Sí, eso es sequía de agua, pero también sequía de ideas y castigo ideológico al productor agropecuario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados de la mínima perdieron en un trimestre más del 5% de su poder adquisitivo, pese a los bonos y a las \"anatas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los jubilados de los haberes medios perdieron algo más del 9%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dueños de la multinacional **Zara** anunciaron que se van del país y dejan el manejo de la empresa en otro grupo.",
      "entidades_detectadas": [
        "Zara"
      ]
    },
    {
      "frase": "Ya son alrededor de 30 las grandes corporaciones que huyeron de este gobierno que solo sabe asfixiarlos con impuestos y con regulaciones ridículas, pese a que son grandes generadoras de fuentes de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los piquetes del ala \"montonera\" del gobierno están liquidando el turismo en Jujuy y quebrando a pymes de hoteles y hosterías.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "El apoyo de la CGT de esta tarde, con promesa de acto incluido y todo, es lo más insólito.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "**Héctor Daer** llegó a decir con orgullo hace un tiempo que no habían podido poner candidatos a diputados sindicales en las listas, pero que pusieron la fórmula presidencial.",
      "entidades_detectadas": [
        "llegó",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Eso es votar al verdugo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Héctor Daer es uno de los triunviros que maneja la CGT, tiene 62 años y hace 30 que conduce el gremio de la sanidad.",
      "entidades_detectadas": [
        "CGT",
        "Héctor Daer"
      ]
    },
    {
      "frase": "¿Escuchó?",
      "entidades_detectadas": []
    },
    {
      "frase": "30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pasó la mitad de su vida atornillado a un trono sindical digno de una monarquía, igual que casi todos los jerarcas de la central obrera que estaban allí sentados esta tarde en el salón Felipe Vallese, y ninguno presenta una declaración jurada de su patrimonio, pese a que manejan millonarios fondos de las obras sociales.",
      "entidades_detectadas": [
        "Felipe Vallese"
      ]
    },
    {
      "frase": "Héctor Daer, como todo lo que estaba en boga, la gran mayoría fue, es y será peronista de todos los colores, tal como su ideología lo ordena.",
      "entidades_detectadas": [
        "Héctor Daer"
      ]
    },
    {
      "frase": "Fue menemista, dualista, kirchnerista, cristinista, albertista y ahora massista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace poco, muy suelto de cuerpo, dijo que Sergio Massa es el que mejor representa a su movimiento para ir a las elecciones.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hoy lo recibieron con honores y le rindieron pleitesía en la central obrera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que un massismo oportunista y acomodaticio, estamos ante la presencia de un masoquismo perverso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se lo dije, ya le dije esta frase y se la repito: masoquismo, según el diccionario de la Real Academia Española, en su segunda acepción es \"complacencia en sentirse humillado o maltratado\".",
      "entidades_detectadas": [
        "Real Academia Española"
      ]
    },
    {
      "frase": "La definición describe justo a quienes proponen a nombre de los trabajadores votar a su verdugo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dardo es el único, pero fue la vanguardia a la hora de hacer pública su obsequencia.",
      "entidades_detectadas": [
        "Dardo"
      ]
    },
    {
      "frase": "Elogió su nivel de representatividad, responsabilidad y compromiso de quien, insisto, es el culpable entre otros de que los trabajadores estén pasando por uno de los peores momentos de su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, votar al verdugo es masoquismo injusticialista.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Hoy sufrimos más de 5 millones 600 mil trabajadores en negro y miles de trabajadores registrados que están por debajo de la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no pasó nunca, tocamos fondo, hasta Cristina lo reconoció.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Y qué hace la Confederación General del Trabajo frente a semejante drama?",
      "entidades_detectadas": [
        "¿",
        "Confederación General del Trabajo"
      ]
    },
    {
      "frase": "Expresan su apoyo a quien más los perjudicó, sin que se le caiga la cara de vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les pulverizó el salario y le agradecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más \"chupa medias\" imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT fue, es y será una corporación más de la gran corporación oligárquica en la que se ha convertido el peronismo, secuestrado por el cristinismo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Defienden sus \"curros\", sus inexplicables fortunas y sus privilegios.",
      "entidades_detectadas": [
        "Defienden"
      ]
    },
    {
      "frase": "Ya no defienden a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una completa catástrofe y, como solución, Héctor Daer y sus muchachos millonarios proponen votar al que comanda este barco que se hunde.",
      "entidades_detectadas": [
        "Héctor Daer"
      ]
    },
    {
      "frase": "Le dije masoquismo al palo, síndrome de Estocolmo.",
      "entidades_detectadas": [
        "Estocolmo"
      ]
    },
    {
      "frase": "Votar al verdugo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Massa",
    "Jujuy",
    "Real Academia Española",
    "llegó",
    "Amado Boudou",
    "Jugamos",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Defienden",
    "Insisto",
    "Está",
    "Más",
    "Héctor Daer",
    "Expresan",
    "Alberto",
    "CGT",
    "Sergio Massa",
    "Estocolmo",
    "Juan Schiaretti",
    "Cristina",
    "Dardo",
    "Confederación General del Trabajo",
    "Mauricio Macri",
    "43,8%",
    "Agustín Rossi",
    "Zimbabue",
    "¿",
    "Llevó",
    "Votar",
    "Felipe Vallese",
    "Venezuela",
    "Fondo Monetario",
    "Zara",
    "Líbano"
  ]
}