{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No es la corchada, Bismark.",
      "entidades_detectadas": [
        "Bismark"
      ]
    },
    {
      "frase": "Avísenme con tiempo.",
      "entidades_detectadas": [
        "Avísenme"
      ]
    },
    {
      "frase": "Y perdimos la noche, empezó el lunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué día es el Día del Actor?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La semana pasada, hoy es el Día del Actor, sí, es verdad, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está mi productor, Feín.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el Conecte recorrimos el país.",
      "entidades_detectadas": [
        "Conecte"
      ]
    },
    {
      "frase": "Y han dado muchos caminos, se han abierto muchas veredas, se han navegado en cien mares y se han atracado en cien riberas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, si habremos andado...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es romántico, ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy muy romántico, para vos, caro es el problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, como era Feín, el antisistema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los antisistemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está, el antisistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El antisistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy desgañitándome los sesos, tratando de entender por qué nos va tan como el orto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y realmente es fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no quiero sonidos, no es gracioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos va como el orto, porque si quiero que alguien se ría, le provoco la risa, yo, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque para eso soy un profesional que gana fortunas en este canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escucha, no, porque la verdad, no puede ser que nos vaya tan como el culo sin querer, porque con Levina lo hablamos mil veces, vamos a seguir.",
      "entidades_detectadas": [
        "Levina"
      ]
    },
    {
      "frase": "Hoy volvió Levina, vamos, corazón, se te extrañó.",
      "entidades_detectadas": [
        "Levina"
      ]
    },
    {
      "frase": "Porque realmente yo no puedo creer que uno mira todo el mundo y a todo el mundo le va normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede tener algún problema de estado, puede tener algún problema de epidemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pandemia nos unió en el globo a todos menos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que nosotros siempre estamos de contramano, o sea, todo el mundo se vacuna, nosotros no tenemos vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, acá en España, un español le dice: \"Pues, hombre, ¿cómo andan ustedes?\".",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "No más, nosotros no nos vacunamos, tenemos inmunidad de rebaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos están dejando...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ustedes se dan cuenta que estamos a la intemperie, totalmente a la intemperie?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "No nos cuida nadie del COVID, o sea, se discuten las elecciones, se discuten las PASO, se discuten qué banda de candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta hoy llegaron, son tan pelotudos que llegaron a discutir si Macri se vacunó afuera.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Blanco, yo acá un día me encontré a Domán y me dijo: \"Bavi, me voy a Estados Unidos una semana de vacaciones, ¿me vacuno allá?\".",
      "entidades_detectadas": [
        "¿",
        "Blanco",
        "Estados Unidos",
        "Domán"
      ]
    },
    {
      "frase": "¿Y por qué no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dice: \"Porque tengo miedo de lo que digan después cuando venga\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, pero que...",
      "entidades_detectadas": []
    },
    {
      "frase": "pete por carajo lo que digan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vos vas a Estados Unidos y si te quieren vacunar, te vacunan, no te afanás la vacuna en la Argentina.",
      "entidades_detectadas": [
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Al contrario, me parece mucho más legal que Macri se vacune en Estados Unidos a que Purita le afane la vacuna a un viejo.",
      "entidades_detectadas": [
        "Purita",
        "Macri",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Me parece, pero mucho, y encima ponés a este boludo de C5N, Macri se vacunó, ahí está, pero si algo otro fue el primero que se vacunó, y encima mintiendo como de costumbre dijo: \"Voy a ser el último en vacunarme\".",
      "entidades_detectadas": [
        "C5N",
        "Macri"
      ]
    },
    {
      "frase": "Y fue el primero que sacó el bracito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicos, dejémonos de joder, el kirchnerismo tiene que explicar qué hizo con el afano de la vacuna, porque los argentinos estamos esperando números, no excusas.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "¿Cómo vas a decir que un tipo se cometió una macana porque se vacunó en Estados Unidos?",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "No sé dónde estaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando acá le afanaste la vacuna a los viejos, a los enfermos, cuando acá dijiste que los chicos discapacitados no entendían, cuando acá dijiste que en la puerta de los colegios se cambiaban los barbijos y, encima, seguimos con el caprichito de Kicillof, porque el tema ya se convirtió en una pulseada de poder.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "El tema no es si los chicos ya se contagian, el tema es que los chicos no tienen que ir al colegio porque yo les tengo que ganar la reta, si la reta dice que tienen que tener clase, yo tengo que decir que no tienen que tener clase.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo nos mira asombrado porque nosotros seamos boludos, en una época estándar, el boludo de todos los días, está bien, viste, traban caos porque todo el mundo ya dice que somos cagadores, que somos boludos, que no cumplimos las obligaciones, que somos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Va, pero en época de pandemia, estar peleándose por una vacuna, para mí no lo defiendo, pero cualquier tipo, Alberto se fue a España, si se quiere vacunar, que se vacune, qué carajo importa, el tema son las vacunas que nos llegan acá y que son nuestras, que las pagamos y nos afanaron ustedes, gobernadores, intendentes truchos.",
      "entidades_detectadas": [
        "Alberto",
        "España"
      ]
    },
    {
      "frase": "Además, ¿qué ejemplo pueden dar ustedes cuando, de pronto, un concejal de no sé dónde se mandó una joda en Tucumán, una joda para 400 personas, pero antes había estado el gobernador de Tucumán haciendo una reunión para 400 personas?",
      "entidades_detectadas": [
        "¿",
        "Además"
      ]
    },
    {
      "frase": "A ustedes no se agarra el virus, lo corren para que los agarre, y si no le pegan a la vuelta a Manzana y lo agarran de frente porque son tan pelotudos, gobiernan tan desprolijamente, son tan desastrosos para gobernar, están en un quilombo tan grande, y ayer me llamó un empresario muy conocido y me dijo: \"¿Cómo ves la cosa en la Argentina?\".",
      "entidades_detectadas": [
        "la Argentina",
        "Manzana"
      ]
    },
    {
      "frase": "Y luego tenemos dos caminos, aunque después ahora están con la teoría golpista, porque viste que largan todos los títulos, titula el C5N \"la teoría golpista\", ¿cómo es que dicen ahora la teoría?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es?",
      "entidades_detectadas": []
    },
    {
      "frase": "Piri, Piri, ¿cómo era que impulsión hoy?",
      "entidades_detectadas": [
        "Piri",
        "¿"
      ]
    },
    {
      "frase": "Piri, Piri, no, golpe blando también, pero otra cosa.",
      "entidades_detectadas": [
        "Piri"
      ]
    },
    {
      "frase": "Bueno, ponen títulos, viste, éramos los antisistemas, éramos los anticuarentenas, éramos los contagiadores.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Chicos, son ustedes.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "Realmente tienen un gobierno de mierda que se está viniendo abajo a pedazos, que lo vamos a sostener dos años y medio más como podamos, pero que realmente, hoy me enteré que Máximo nos mira toda la noche, si tenés un poco de coherencia, que no dudo, ¿sabés que están gobernando como el culo?",
      "entidades_detectadas": [
        "Máximo",
        "¿"
      ]
    },
    {
      "frase": "Vea, qué fallido.",
      "entidades_detectadas": [
        "Vea"
      ]
    },
    {
      "frase": "¿Sabés que nos están llevando el país a chocarlo, Máximo?",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Sos joven, ¿sabés que estás haciendo un esfuerzo sobrenatural con una mamá que lo único que hace es poner palos en la rueda del crecimiento de la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy me enteré que en Recoleta se están juntando los vecinos para que cada vez que vaya Cristina, le hagan ruido con la cacerola.",
      "entidades_detectadas": [
        "Recoleta",
        "Cristina"
      ]
    },
    {
      "frase": "Yo creo que el ruido hay que hacerlo en las urnas, no en la puerta de Recoleta.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Yo creo que se tienen que despertar los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que se tienen que dar cuenta de que somos un país que da vergüenza en el mundo, que estamos fuera del sistema, que no encajamos con nadie, que el otro día Kicillof se ponía contento y decía: \"Vacunamos 3 millones de personas\", cuando somos 44 millones de argentinos que después de un año y medio, ya todo el mundo pegó la segunda vuelta a la vacuna y nosotros todavía no nos remangamos para la primera.",
      "entidades_detectadas": [
        "pegó",
        "Kicillof"
      ]
    },
    {
      "frase": "Está Alberto pidiendo, hoy fue Alberto a decir que al Fondo Monetario le iba a explicar cuáles eran las nuevas reglas, pero basta, no hagamos más de pelotudos, o sea, por lo menos no hablemos, porque ya que nos va todo mal, no salgamos a hacer el ridículo, o Alberto cree que lo está esperando el mundo para escuchar las recetas económicas.",
      "entidades_detectadas": [
        "Alberto",
        "Está Alberto",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "El mundo te escucha para decir a ver cómo nos van a agarrar, ¿cuándo, en qué momento embargamos ya o no embargamos a la Argentina?",
      "entidades_detectadas": [
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "Y yo decía, hay dos caminos, uno es Venezuela, el otro es Colombia.",
      "entidades_detectadas": [
        "Venezuela",
        "Colombia"
      ]
    },
    {
      "frase": "Hay que hacer fuerza para el camino del medio, para la paz, para la tranquilidad y para sacar a los insolentes con el voto, a los sinvergüenzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí la hija de Moró criticaba a esta piba, Mauricio, y ella está sentada con el chino Sanini, que se afanó la vacuna diciendo que era médico personal, pero ¿se dan cuenta de que son incoherentes, nena?",
      "entidades_detectadas": [
        "Mauricio",
        "¿",
        "Moró",
        "Sanini"
      ]
    },
    {
      "frase": "¿Te das cuenta de que sos incoherente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente son incoherentes, quieren echarle la culpa de algo al de enfrente, y vos podés estar o no estar tan contento el otro día cuando se enteraron de que yo discutí con Macri, pero discutí con Macri porque se puede discutir, porque te entienden una discusión o no, con ustedes no se puede hablar porque ustedes tienen la razón de todo, ustedes no le pifiaron en nada.",
      "entidades_detectadas": [
        "discutí",
        "Macri"
      ]
    },
    {
      "frase": "A ver, Alberto, Cristina, ¿creen en verdad que no le erraron en nada?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Alberto, Cristina, ¿ustedes creen de verdad que el país está bárbaro?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Alberto, Cristina, ¿ustedes, cuando se sientan junto a todos esos alcahuetes que tienen alrededor que cobran, piensan de verdad que están haciéndole bien al país, que lo están llevando por un buen camino, que este es un país de paz, que esto es una república, piensan de verdad o nos toman de pelotudos?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Porque si ustedes dicen: \"Nos están tomando de pelotudos\", yo me voy a dormir tranquilo, porque no creen que nos están tomando de pelotudos, pero si ustedes creen eso tan loco, totalmente loco, se tienen que internar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ustedes creen que la payasada que están haciendo en el gobierno es algo que está fenómeno y que el mundo nos mira con envidia, es tan loco, se tienen que internar, es un desastre cómo nos ve el mundo, son unos payasos, es un desastre lo que están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, dividamos la cosa en tres: a la oposición le sirve porque se prepara para el año que viene, a ustedes les sirve porque se la están llevando con pala, y al pueblo del medio, que pagamos los impuestos, no nos sirve todo este conventillo, este quilombo, silencio, por favor, no nos sirve, ¿queda claro?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por eso les digo, presidente, está muy lindo el bailecito, se fue, se llevaron a la hija, no sé de quién, ah, de Batata, de Canal 7, se la llevaron de cronista, o sea, seguimos pagando viajes al exterior, seguimos pagando con chavos, seguimos destruyendo el país, seguimos gastando los dos mangos que nos quedan en subsidios, ahora van a pedir plata, van a volver y les van a dar a los atorrantes plata para que los voten de nuevo, salen a comprar votos, este país se te ha hecho mierda, somos Venezuela, para ir a comprar un pollo necesitas dos carretillas de plata, nadie se lo dice, y encima con un pueblo tan cobarde y tan cagón que les subieron diez veces la nafta en los últimos dos meses y no se dieron cuenta.",
      "entidades_detectadas": [
        "Batata",
        "Venezuela",
        "Canal 7"
      ]
    },
    {
      "frase": "Por eso, ¿qué querés que haga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hago hasta donde puedo, tengo que mantener a mis hijos, tengo que darle de comer a mi familia, pero ya hay un momento en que no tiene más sentido hablarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos, dilán.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Blanco",
    "Kicillof",
    "Chicos",
    "Canal 7",
    "Vamos",
    "Colombia",
    "Vea",
    "Avísenme",
    "¿Sabés",
    "discutí",
    "Además",
    "Máximo",
    "Está Alberto",
    "Levina",
    "Alberto",
    "Estados Unidos",
    "Sos",
    "Bismark",
    "Recoleta",
    "Domán",
    "Cristina",
    "Manzana",
    "Ustedes",
    "C5N",
    "Bueno",
    "Piri",
    "Fondo Monetario",
    "Batata",
    "España",
    "pegó",
    "Conecte",
    "la Argentina",
    "¿",
    "Purita",
    "Venezuela",
    "Moró",
    "Sanini",
    "en Estados Unidos",
    "Mauricio",
    "Macri"
  ]
}