{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Acabamos de escuchar a un salvaje, a un energúmeno llamado Ezequiel Guazzora.",
      "entidades_detectadas": [
        "Ezequiel Guazzora"
      ]
    },
    {
      "frase": "En estos momentos, a esta hora, todavía está prófugo de la justicia que lo intentó detener por el abuso sexual de una menor de 15 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un grupo de policía lo esperó en el lugar de votación, pero el talibán kirchnerista no concurrió a las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso que fue candidato a diputado provincial por las listas de otros dos personajes justicialistas como Guillermo Moreno y Luis D'Elía.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Guazzora tiene pedido de captura.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Tal vez huyó porque esta vez podría ir a la cárcel, ya que tiene otra condena en suspenso a tres años por violencia de género en cuatro ocasiones contra su expareja, la exdiputada, también kirchnerista, Estela Maris Córdoba.",
      "entidades_detectadas": [
        "Estela Maris Córdoba"
      ]
    },
    {
      "frase": "La información detallada fue aportada por Nahuel Gallotta y dice que la víctima denunció en Cámara Gés, que el delito lo cometió Guazzora en su departamento de la calle Neuquén 4000, en el barrio de Caballito.",
      "entidades_detectadas": [
        "Guazzora",
        "Cámara Gés",
        "Caballito",
        "Nahuel Gallotta"
      ]
    },
    {
      "frase": "La chica estaba internada en una clínica psiquiátrica de Lomas de Zamora y, por la madre de otra paciente, se pudo hacer la denuncia a través de la red Alto al Tráfico y la Trata.",
      "entidades_detectadas": [
        "Alto al Tráfico",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Uno puede pensar tal vez que Guazzora es un personaje menor, pero tuvo llegada a todas las figuras principales como Cristina Fernández de Kirchner, Alberto Fernández, Máximo Kirchner, Axel Kicillof y Milagro Sala.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Milagro Sala",
        "Guazzora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Es más, estuvo presente en una reunión importantísima que Alberto Fernández encabezó en la Casa Rosada después del atentado a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si uno mira bien la foto, está sentado con su gorra y su campera característica, atrás de Mercedes Marcó del Pont, Juan Manzur, Gildo Insfrán y Pablo Moyano.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Gildo Insfrán",
        "Juan Manzur",
        "Mercedes Marcó del Pont"
      ]
    },
    {
      "frase": "Guazzora es tan descontrolado y, por lo tanto, tan peligroso, que hizo editoriales donde, como recién escuchamos, insultó duramente al propio Alberto Fernández porque no le contestaba los mensajes o porque no le ponía pauta publicitaria.",
      "entidades_detectadas": [
        "Guazzora",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "También le dijo barbaridades escatológicas a Máximo Kirchner una vez que dejaron de tenerlo en cuenta.",
      "entidades_detectadas": [
        "También",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pese a todo esto, Guazzora estuvo sentado en la Casa Rosada a dos metros de Alberto Fernández y Estela de Carlotto.",
      "entidades_detectadas": [
        "Guazzora",
        "Estela de Carlotto",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No se sabe si logró infiltrarse en la reunión o fue invitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambas situaciones son graves: o los controles son inexistentes y cualquiera llega al lado del presidente, o se trata de un apoyo a esa metodología que Guazzora resumió diciendo: \"Ahora la sangre esta vez no va a ser nuestra\".",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "¿Amenaza?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Discurso de odio?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi todos los periodistas independientes, la mayoría de Radio Mitre y La Nación +, hemos padecido los escraches agresivos y feroces de este energúmeno.",
      "entidades_detectadas": [
        "La Nación",
        "Radio Mitre"
      ]
    },
    {
      "frase": "La lista es larga.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero hacer nombres porque no tuve tiempo de consultar a mis colegas si les parecía correcto que los nombrara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo no tengo problemas en comentar que vino a buscarme a la puerta de la radio un par de veces con la cámara encendida y que me siguió por ocho cuadras, escupiendo acusaciones y agravios sin que yo abriera la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Orgulloso por el apriete, lo publicó en sus redes con el título \"Leuco huyó como rata por tirante\".",
      "entidades_detectadas": [
        "Leuco"
      ]
    },
    {
      "frase": "Aclaro que trato de no prenderme jamás a las provocaciones de estos personajes que abundan en el kirchnerismo.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Su salvajismo tiene muchas historias de terror anteriores a la orden de captura del Juzgado Nacional en lo Criminal y Correccional número 54.",
      "entidades_detectadas": [
        "Criminal",
        "Juzgado Nacional"
      ]
    },
    {
      "frase": "Uno de los mayores escándalos fue cuando atropelló a un policía de la ciudad que intentó hacerle un control de alcoholemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejó tirado al policía en la calle y huyó, aunque después fue detenido, pese a que se resistió a la autoridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba totalmente borracho después de los festejos del Día del Militante peronista en Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Otra vez tuvo que ser reducido por el SAME; lo fueron a buscar porque en su Instagram escribió un texto que muchos asociaron al anuncio de su inminente suicidio.",
      "entidades_detectadas": [
        "SAME"
      ]
    },
    {
      "frase": "El eje del texto decía: \"Irte el mismo día que naciste y a los 40 años es algo que no estaba en los planes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Me di cuenta que es imposible el cambio de sistema\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sea a través de Radio Rebelde o en sus posteos en las redes, siempre manifestó su amor por los Kirchner hasta que, por su comportamiento, se transformó en un \"piantavotos\" despreciable.",
      "entidades_detectadas": [
        "Radio Rebelde",
        "Kirchner"
      ]
    },
    {
      "frase": "Algo parecido pasó con Luis D'Elía, con Guillermo Moreno; Lucas Carrasco, un bloguero que también fue condenado a 9 años por abuso sexual agravado con acceso carnal.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Lucas Carrasco",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "En su blog, Carrasco se enorgullecía de beber y de fumar mucho.",
      "entidades_detectadas": [
        "Carrasco"
      ]
    },
    {
      "frase": "Era amigo de Aníbal Fernández y de Artemio López y, en 2019, fue encontrado muerto en la puerta de su casa.",
      "entidades_detectadas": [
        "Artemio López",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Son todos marginales que el kirchnerismo suele utilizar para meter miedo a sus enemigos y que luego les suelta la mano y los abandona a su suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, con la misma fiereza con la que atacaron a periodistas independientes o dirigentes opositores, se dan vuelta con mucho despecho y pasan a fusilar verbalmente a sus antiguos jefes y militantes como Cristina Fernández de Kirchner, Alberto Fernández o Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por supuesto que, mientras son kirchneristas, reciben los abrazos, el apoyo de todos los dirigentes que se sacan selfies con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después cierran la boca.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "No los condenan y miran para otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurre con el colectivo feminista copado en su cúpula por el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada han dicho jamás de delincuentes como Carrasco o Guazzora.",
      "entidades_detectadas": [
        "Guazzora",
        "Carrasco"
      ]
    },
    {
      "frase": "Los admiran secretamente, les dan manija y después, si te viste o no, no me acuerdo, Guazzora, insisto, hasta esta hora está prófugo.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Por suerte, fue un fracaso electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su partido, al que definió como el único peronista, sacó el 0,75% de los votos y quedó afuera de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guazzora agarró a trompadas a un encargado de edificio, amenazó a mucha gente y, sin embargo, estaba libre.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Todavía tiene muchos contactos políticos en el gobierno.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "De hecho, fue contratado como periodista por Gustavo Menéndez, alias \"el Tano\", mientras fue intendente de Merlo.",
      "entidades_detectadas": [
        "Gustavo Menéndez",
        "Merlo",
        "Tano"
      ]
    },
    {
      "frase": "Fue noticia cuando llamó a romper silobolsas con una navaja y su odio a los productores agropecuarios lo expresó diciendo que le gustaría pasar con un avión sobre los campos y arrojar una antorcha y después tirar algo más que por acá no lo puedo decir.",
      "entidades_detectadas": [
        "llamó"
      ]
    },
    {
      "frase": "Ese tal Guazzora, tal vez termine preso, no es seguro.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "No puede zafar con el \"zafaronismo\" a todo vapor porque es un producto típico del kirchnerismo marginal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo de todo lo que le hace mal a la juventud y a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "Guillermo Moreno",
    "También",
    "Radio Rebelde",
    "Tano",
    "Alberto Fernández",
    "Pablo Moyano",
    "Juzgado Nacional",
    "SAME",
    "Guazzora",
    "Nada",
    "Gildo Insfrán",
    "Máximo Kirchner",
    "Kirchner",
    "jamás",
    "Radio Mitre",
    "Cristina Fernández de Kirchner",
    "Aclaro",
    "Luis D'Elía",
    "llamó",
    "Mercedes Marcó del Pont",
    "Ezequiel Guazzora",
    "Merlo",
    "Nahuel Gallotta",
    "Gustavo Menéndez",
    "Caballito",
    "Casa Rosada",
    "Artemio López",
    "Leuco",
    "Carrasco",
    "Criminal",
    "Milagro Sala",
    "Plaza de Mayo",
    "Después",
    "Estela Maris Córdoba",
    "Axel Kicillof",
    "Lomas de Zamora",
    "la Argentina",
    "Lucas Carrasco",
    "Todavía",
    "Aníbal Fernández",
    "La Nación",
    "Alto al Tráfico",
    "Cámara Gés",
    "Juan Manzur"
  ]
}