{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El Cuervo Larroque es el encargado de hostigar a Alberto Fernández hasta que se rinda y se arrodille de una vez y para siempre a los pies de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cuervo",
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En una radio, recientemente escuchábamos, Larroque humilló al presidente de su gobierno diciendo que Alberto no es peronista y que, en su torpeza, le muerde la mano a Cristina, que es quien le da de comer.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Con compañeros así, ¿quién necesita enemigos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero eso no fue todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren obligar a Alberto a que diga públicamente que no se va a presentar como candidato a la reelección.",
      "entidades_detectadas": [
        "Alberto",
        "Quieren"
      ]
    },
    {
      "frase": "No soportan la competencia ni la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Larroque aseguró que, dentro del gobierno, al que definió como híbrido, hay una militancia para someter a Cristina a una doble proscripción.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Recalcaron esa apuesta del delirio mentiroso de que Cristina está proscripta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Larroque llegó a decir que, desde que asumió Alberto, Macri la pasó muy bien y a Cristina, le destruyeron el despacho y la trataron de matar.",
      "entidades_detectadas": [
        "llegó",
        "Alberto",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Hace poco había dicho que Alberto minimizaba el atentado contra la vicepresidenta.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Mire, los cuervos son aves carroñeras tan inteligentes que suelen imitar la voz humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varias civilizaciones los asociaron a lo macabro por su aspecto lúgubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son capaces de presagiar situaciones dramáticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suelen revolotear por encima de los cadáveres de los animales y colaboran ecológicamente picoteando con apetito voraz hasta dejar limpios los esqueletos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos pájaros de mal agüero en la política suelen ser utilizados como metáforas de aquellos dirigentes que, luego de ser criados, te pueden llegar a sacar los ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés \"el Cuervo\" Larroque, precisamente llamado así por sus simpatías con San Lorenzo, es una voz poderosa.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés",
        "San Lorenzo"
      ]
    },
    {
      "frase": "No es un marginal del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un hombre clave por varios motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el lugarteniente de Máximo Kirchner, el comandante de La Cámpora, un ministro de Axel Kicillof y goza de la confianza permanente de Cristina.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina",
        "La Cámpora",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El Cuervo ya revoloteó por encima de la cabeza de Alberto.",
      "entidades_detectadas": [
        "Cuervo",
        "Alberto"
      ]
    },
    {
      "frase": "Allá por septiembre del año pasado, lo acusó de \"pavo\" en forma indirecta y le exigió una \"sugerencia\" del kirchnerismo, que, como todos saben, es una exigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le sugirió que le sacara tarjeta roja a Santiago Cafiero y a Martín Guzmán.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Santiago Cafiero"
      ]
    },
    {
      "frase": "Cafiero sigue atornillado a su cargo y Guzmán fue reemplazado por Sergio Massa, que multiplicó todos los problemas y no solucionó ninguno.",
      "entidades_detectadas": [
        "Cafiero",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Larroque es el jefe de la brigada y la vanguardia del \"operativo Atropellemos a Alberto\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Hace cuatro meses, Patricia Bullrich, que conoce el peronismo desde adentro y desde su juventud, hizo un diagnóstico certero: \"Los peronistas se están queriendo comer entre ellos.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Se matan entre ellos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, comer y matar son dos alegorías, licencias del lenguaje, pero la realidad indica que los peronistas muchas veces, de verdad, se mataron entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede comprobar en la obra literaria y el cine apoyado en Osvaldo Soriano o en las crónicas del horror cuando Montoneros y la Triple A, en nombre del general, se \"tiraban\" con cadáveres por la cabeza.",
      "entidades_detectadas": [
        "Montoneros",
        "Triple A",
        "Osvaldo Soriano"
      ]
    },
    {
      "frase": "El fallecido filósofo José Pablo Feinmann también disparó en su momento \"fuego amigo\" contra el presidente de la nación.",
      "entidades_detectadas": [
        "José Pablo Feinmann"
      ]
    },
    {
      "frase": "Recuerdo que acusó a Alberto de cobarde, tibio, indeciso y vacilante, palabras casi calcadas que utilizó Juan Grabois hace unos días.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Alberto de cobarde"
      ]
    },
    {
      "frase": "El diario La Nación la puso como título: \"Medio cre, tibio y cobarde\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No es la primera vez en la historia que las peleas feroces dentro del peronismo impactan negativamente en toda la sociedad argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una peligrosa fragilidad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si los cuervos le sacaran los brazos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Andrés",
    "Recuerdo",
    "La Cámpora",
    "Montoneros",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Cristina Fernández de Kirchner",
    "Triple A",
    "Alberto de cobarde",
    "Juan Grabois",
    "Osvaldo Soriano",
    "Alberto",
    "Quieren",
    "Sergio Massa",
    "San Lorenzo",
    "Allá",
    "Cristina",
    "Bueno",
    "José Pablo Feinmann",
    "Axel Kicillof",
    "Recalcaron",
    "Martín Guzmán",
    "¿",
    "Larroque llegó",
    "Santiago Cafiero",
    "Cuervo",
    "Cafiero",
    "Macri"
  ]
}