{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El querido Esteban Tries, héroe y veterano de guerra, me dio la dolorosa noticia.",
      "entidades_detectadas": [
        "héroe",
        "Esteban Tries"
      ]
    },
    {
      "frase": "Murió Delmira Asenclever, la madre de Malvinas.",
      "entidades_detectadas": [
        "Murió Delmira Asenclever",
        "Malvinas"
      ]
    },
    {
      "frase": "Desde el día que Delmira se enteró que su hijo, el soldado maestro Julio Rubén Cao, había caído en combate, ella se transformó en la madre de todos sus compañeros.",
      "entidades_detectadas": [
        "Julio Rubén Cao",
        "Delmira"
      ]
    },
    {
      "frase": "De los 649 que dejaron su vida en nuestras islas y de los que volvieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abrazó a todos los excombatientes y los convirtió en sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre llevó la bandera de las necesidades y del reconocimiento que todavía siguen reclamando nuestros héroes desde abril de 1982.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fue la manera que Delmira encontró para transformar su luto y su dolor en amor.",
      "entidades_detectadas": [
        "Delmira"
      ]
    },
    {
      "frase": "Delmira Asenclever de Cao nació en un inquilinato cerca de la cancha de Atlanta.",
      "entidades_detectadas": [
        "Atlanta",
        "Delmira Asenclever de Cao"
      ]
    },
    {
      "frase": "Eran muy pobres, pero pudo terminar la primaria lavando veredas para ganarse unos pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los 14 años ya estaba trabajando en una fábrica textil.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Lomas del Mirador, en La Matanza, conoció a su marido, quien murió de un maldito cáncer de páncreas a los 56 años.",
      "entidades_detectadas": [
        "La Matanza",
        "Lomas del Mirador"
      ]
    },
    {
      "frase": "Todos laboriosos, esforzados y solidarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hijo Julio Rubén disfrutaba cebándole mate sentado al pie de la cama.",
      "entidades_detectadas": [
        "Julio Rubén"
      ]
    },
    {
      "frase": "Julio se anotó como voluntario para ir a Malvinas y fue acribillado a los 21 años.",
      "entidades_detectadas": [
        "Julio",
        "Malvinas"
      ]
    },
    {
      "frase": "Nunca más volvió a cebarle mates a Delmira.",
      "entidades_detectadas": [
        "Delmira"
      ]
    },
    {
      "frase": "En homenaje a ella, quiero volver a contar la conmovedora historia de su hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién hace casi cinco años, identificaron los restos de Julio, quien resistió como pudo el avance de las tropas enemigas.",
      "entidades_detectadas": [
        "Julio"
      ]
    },
    {
      "frase": "Literalmente le puso el pecho a las balas para proteger a sus compañeros, como hizo desde el primer minuto que llegó a Puerto Rivero, como se bautizó primero a Puerto Argentino.",
      "entidades_detectadas": [
        "llegó",
        "Puerto Argentino",
        "Puerto Rivero"
      ]
    },
    {
      "frase": "Hace más de 40 años que Julio entregó su vida por la patria y es desgarrador recordar que ni siquiera pudo conocer a su hijita, Julia, que nació un par de meses después de su muerte.",
      "entidades_detectadas": [
        "Julia",
        "Julio"
      ]
    },
    {
      "frase": "Julio Cao acarició a Julia en la panza de Clara Barrios el día que se despidió.",
      "entidades_detectadas": [
        "Julio Cao",
        "Clara Barrios",
        "Julia"
      ]
    },
    {
      "frase": "Delmira, la abuela de Julia y la madre de Julio casi le rogó que se quedara.",
      "entidades_detectadas": [
        "Julia",
        "Delmira",
        "Julio"
      ]
    },
    {
      "frase": "\"Julito, no te vayas, no te llamaron, tengo miedo\".",
      "entidades_detectadas": [
        "Julito"
      ]
    },
    {
      "frase": "Julio, el maestro, le respondió como un maestro de la patria: \"No me pidas eso, mamá.",
      "entidades_detectadas": [
        "Julio"
      ]
    },
    {
      "frase": "¿Con qué cara podría dar clases sobre San Martín o Belgrano si me escondo debajo del pupitre?\".",
      "entidades_detectadas": [
        "San Martín",
        "Belgrano"
      ]
    },
    {
      "frase": "Fue uno de los pocos soldados voluntarios, fue un apoyo permanente a sus compañeros de colimba del Regimiento de Infantería Motorizada de La Tablada, siempre con la misma alegría que tenía al frente del grado en la escuela, siempre ayudando a escribir y a leer cartas al resto de los soldados, siempre con optimismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La humedad criminal de los pozos de zorro, el viento que helaba el alma, el hambre que agujereaba por dentro y los bombardeos que destruían por fuera eran solo excusas para reforzar el coraje y para seguir yendo al frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así era el soldado maestro Julio Rubén Cao, solidario y valiente, tanto en la paz como en la guerra.",
      "entidades_detectadas": [
        "Julio Rubén Cao",
        "Así"
      ]
    },
    {
      "frase": "En las aulas se convertía en albañil para reparar los techos y en carpintero para arreglar los viejos bancos de la escuela.",
      "entidades_detectadas": [
        "albañil"
      ]
    },
    {
      "frase": "Hizo un profesorado en literatura porque amaba a Serrat, siempre soñó con ser docente porque admiraba a Gandhi y la paz.",
      "entidades_detectadas": [
        "Gandhi",
        "Serrat"
      ]
    },
    {
      "frase": "Antes de embarcarse a Malvinas y después de besar el ombligo de su esposa, Julio plantó un árbol en el patio de la casa de su madre.",
      "entidades_detectadas": [
        "Julio",
        "Malvinas"
      ]
    },
    {
      "frase": "Quiso cumplir con el dicho de tener un hijo, plantar un árbol y escribir un libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El libro no pudo concretarlo, pero escribió cartas conmovedoras desde Malvinas.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Una de ellas debería leerse en todos los colegios y dice así: \"A mis queridos alumnos de III D.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hemos tenido tiempo para despedirnos y eso me ha tenido preocupado muchas noches aquí en Malvinas, donde me encuentro cumpliendo mi labor de soldado: defender la bandera.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Espero que ustedes no se preocupen mucho por mí, porque muy pronto vamos a estar juntos y vamos a cerrar los ojos y nos vamos a subir a nuestro inmenso cóndor y le vamos a decir que nos lleve a todo el país de los cuentos que, como ustedes saben, queda muy cerca de Malvinas.",
      "entidades_detectadas": [
        "Espero",
        "Malvinas"
      ]
    },
    {
      "frase": "Y ahora, como el maestro conoce muy bien las islas, no nos vamos a perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicos, quiero que sepan que a las noches, cuando me acuesto, cierro los ojos y veo a cada una de sus caritas riendo y jugando y, cuando me duermo, sueño que estoy con ustedes.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "Quiero que se pongan muy contentos porque su maestro es un soldado que los quiere y los extraña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora solo le pido a Dios volver pronto con ustedes\".",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Muchos cariños de su maestro que nunca se olvida de ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es desgarrador comprobar que solo le pidió a Dios volver y fue lo único que no pudo lograr.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Hace más de 40 años que comenzó aquella guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hija Julia hoy tiene 40 años.",
      "entidades_detectadas": [
        "Julia"
      ]
    },
    {
      "frase": "Su madre, Doña Delmira, murió ayer coronada de gloria.",
      "entidades_detectadas": [
        "Doña Delmira"
      ]
    },
    {
      "frase": "Cuando Julia cumplió nueve años viajó con su abuela a Malvinas, al cementerio de Darwin.",
      "entidades_detectadas": [
        "Julia",
        "Malvinas",
        "Darwin"
      ]
    },
    {
      "frase": "Adoptaron una tumba y le dejaron una flor y muchas lágrimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, una tumba contiene sus restos identificados y la escuela número 32 de Laferrere, donde daba clases con su impecable guardapolvo blanco, lleva su nombre: Soldado maestro Julio Rubén Cao.",
      "entidades_detectadas": [
        "Laferrere"
      ]
    },
    {
      "frase": "El árbol que plantó ya tiene 10 metros de altura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras un manto de neblina no los hemos de olvidar, ni a nuestras Malvinas ni a nuestros héroes.",
      "entidades_detectadas": [
        "nuestras Malvinas"
      ]
    },
    {
      "frase": "Las escarapelas en el pecho, sobre un guardapolvo duro de almidón tembloroso, el pelo engominado, los zapatos bien lustrados y la celeste y blanca que sube flameando segura, segura de que algún día dejará de ser nuestras hermanitas perdidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo juro por la memoria de Julio, el soldado maestro, y de Delmira, la madre de Malvinas.",
      "entidades_detectadas": [
        "Julio",
        "Delmira",
        "Malvinas"
      ]
    },
    {
      "frase": "Por ellos vale la pena decir en voz baja: \"Que en paz descansen\", y por ellos vale la pena gritar: ¡Viva la patria!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Delmira",
    "Julio Rubén",
    "Malvinas",
    "III D. No",
    "Chicos",
    "Laferrere",
    "llegó",
    "Quiso",
    "Serrat",
    "Abrazó",
    "Clara Barrios",
    "¡Viva",
    "Julio",
    "Puerto Argentino",
    "San Martín",
    "Gandhi",
    "Julio Cao",
    "Delmira Asenclever de Cao",
    "Julio Rubén Cao",
    "Atlanta",
    "Lomas del Mirador",
    "La Matanza",
    "Darwin",
    "Quiero",
    "Doña Delmira",
    "Recién",
    "Julito",
    "Puerto Rivero",
    "Espero",
    "Literalmente",
    "nuestras Malvinas",
    "Belgrano",
    "Esteban Tries",
    "héroe",
    "Julia",
    "Dios",
    "Así",
    "albañil"
  ]
}