{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo que no puede pasar es que de repente el jefe de la coalición sea el ministro de Economía, pero no...",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "es bastante extraño lo que ha ido ocurriendo y no era el espíritu original.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser toda la coalición rehén de alguien que fundamentalmente no tiene representatividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchábamos a Andrés \"el Cuervo\" Larroque.",
      "entidades_detectadas": [
        "Cuervo",
        "Andrés"
      ]
    },
    {
      "frase": "Mire, a esta altura, el ministro Martín Guzmán es un muerto político, aunque no se haya enterado.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "Cristina quiere su cabeza y, cuando Cristina quiere algo, no afloja hasta que lo consigue; es implacable, no tiene estómago ni escrúpulos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Está practicando tiro al blanco con el discípulo de Joseph Stiglitz.",
      "entidades_detectadas": [
        "Está",
        "Joseph Stiglitz"
      ]
    },
    {
      "frase": "Cristina ya logró vaciarlo de credibilidad; todos los días, Andrés Larroque, su *killer* político, lo acribilla con humillaciones.",
      "entidades_detectadas": [
        "Cristina",
        "Andrés Larroque"
      ]
    },
    {
      "frase": "En el Instituto Patria se burlan de Guzmán y le dicen \"pollo al espiedo\", porque está cocinado, pero sigue dando vueltas.",
      "entidades_detectadas": [
        "Instituto Patria"
      ]
    },
    {
      "frase": "El último disparo del \"Cuervo\" francotirador fue esta mañana y, como siempre, lo hizo desde la trinchera de radios cristinistas.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Dijo lo que acabamos de escuchar: que la coalición no puede ser rehén de alguien que no tiene representatividad; más claro, imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le está dando una especie de ultimátum a Alberto Fernández para que se rinda y entregue a su protegido ministro al espiedo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero Larroque, autor material de los ataques que tienen a Cristina como autora intelectual, dio más detalles.",
      "entidades_detectadas": [
        "Larroque",
        "Cristina"
      ]
    },
    {
      "frase": "\"No puede pasar que el jefe de la coalición sea el ministro de Economía\".",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "\"No hay que temerle al poder y, mucho menos, ser agentes del poder\", dijo Larroque.",
      "entidades_detectadas": [
        "Larroque"
      ]
    },
    {
      "frase": "Bueno, listo, *game over*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Alberto quiere escuchar, que escuche.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Su silencio es tan patético como su falta de reacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él siempre supo que las relaciones con Cristina tienen solo dos posibilidades: ser esclavo o ser enemigo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Cómo estará en el horno Martín Guzmán, que Alberto es su único defensor y, con solo el 19% de imagen positiva, no le da el cuero ni para defenderse a sí mismo?",
      "entidades_detectadas": [
        "Alberto",
        "Martín Guzmán",
        "Cómo"
      ]
    },
    {
      "frase": "Y, como si esto fuera poco, frente al fuego cruzado del comandante camporista, la única voz que se levantó para defender a Guzmán fue la del flamante, del reciente adherente y piquetero en caída libre, Luis D'Elía.",
      "entidades_detectadas": [
        "Luis D'Elía"
      ]
    },
    {
      "frase": "\"A vos tampoco te votó nadie y tu único mérito es ser amigo de Máximo\", le dijo el \"Cuervo\", que había pegado primero asegurando que a Guzmán no lo había votado nadie.",
      "entidades_detectadas": [
        "había",
        "Cuervo",
        "Máximo"
      ]
    },
    {
      "frase": "Una chicana política.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Si tu único abogado defensor es Luis D'Elía, bueno, pon tus barbas a remojar porque verás tu cabeza cortar\".",
      "entidades_detectadas": [
        "Luis D'Elía",
        "pon tus"
      ]
    },
    {
      "frase": "En realidad, todos están diciendo la verdad: a ninguno de estos muchachos lo votó nadie, ni a Guzmán, ni a Larroque, ni a D'Elía, ni a Máximo.",
      "entidades_detectadas": [
        "Larroque",
        "Máximo",
        "D'Elía"
      ]
    },
    {
      "frase": "Por lo menos el príncipe heredero tiene portación de apellido y se cuelga de las polleras de su madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Larroque, además de decir que no conocía a Guzmán, lo responsabilizó por la paliza electoral que recibieron en las elecciones de medio término.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo ubicó en el lugar de mariscal de la derrota y, como si esto fuera poco, anuncian que Martín Guzmán va a disertar en un seminario del círculo rojo o del *establishment* en Bariloche.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Bariloche"
      ]
    },
    {
      "frase": "Varios de los empresarios más importantes aseguraron su presencia y, además, van a participar Mauricio Macri y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Los cristinistas lo van a tomar como una provocación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos están bancando esta muestra fascista de la que hablábamos con Luciano Román en la ESMA, donde dice que Macri y otros liberales son asimilables al terrorismo de Estado por ser endeudadores seriales.",
      "entidades_detectadas": [
        "ESMA",
        "Macri",
        "Estado",
        "Luciano Román"
      ]
    },
    {
      "frase": "Mire, no creo que le guste ver en ese lugar a Guzmán junto al círculo rojo, rodeado de tantos enemigos para el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos si choca los planetas, o Guzmán tiene un problemita de agenda o una leve indisposición y, a último momento, se excusa de participar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le están advirtiendo que ni él ni Alberto tienen que ser agentes del poder, ¿y piensa ir a Bariloche?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Bariloche"
      ]
    },
    {
      "frase": "Es como desobedecer una orden de Cristina y eso, en el universo del \"cárcel\" de los pingüinos millonarios, no se perdona.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Dicen que no habrá tregua entre Cristina y Alberto hasta que el presidente no le extienda el certificado de defunción política a Guzmán.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Esa extorsión es la principal arma que Cristina está utilizando para serrucharle el piso al presidente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es su forma de condicionarlo, de desestabilizarlo, de darle un golpe palaciego y dejarlo colgado del pincel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina quiere transformar al espantapájaros en títere de Alberto y lo está consiguiendo.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Es que le tiene rodeado el rancho, o mejor dicho, la Casa de Gobierno.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Lo que Cristina no tiene es un plan económico ni un ministro para reemplazar a Guzmán, salvo que esté pensando en un chavista como Roberto Feletti, asesorado por un delincuente con condena firme de la Corte Suprema como Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Cristina",
        "Roberto Feletti",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Tal vez ese sea su plan económico y multiplica el populismo por mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se apoderen de algunas cajas y sigan repartiendo millones de la maquinita mágica que fabrica billetes y que también fabrica inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esa maquinita Boudou sabe mucho.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "No puede ser ministro porque la justicia lo inhabilitó de por vida para ejercer cargos públicos, pero puede ser ministro en las sombras y poner a Feletti a dar la cara.",
      "entidades_detectadas": [
        "Feletti"
      ]
    },
    {
      "frase": "Larroque sigue buscando municiones para seguir disparando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya le dijo a Alberto que había sacado el 4% de los votos como jefe de campaña de Randazzo y que gobernaba con cinco amigos.",
      "entidades_detectadas": [
        "Alberto",
        "Randazzo"
      ]
    },
    {
      "frase": "Cristina actúa como si Alberto no existiera.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "De hecho, institucionalizaron el Frente de Todos en la provincia de Buenos Aires y lo arreglaron todo entre ella, Axel y Sergio Massa.",
      "entidades_detectadas": [
        "Axel",
        "provincia de Buenos Aires",
        "Frente de Todos",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ni siquiera invitaron a ningún dirigente albertista, y eso que en el gabinete tiene varios intendentes con peso territorial.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "No se puede seguir mucho tiempo con este jueguito de tirarse granadas bajo la mesa y actuar como si no pasara nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hará Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Hasta cuándo va a someter al jefe de Estado a sus caprichos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va a avanzar a fondo?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "¿Lo va a empujar a un abismo institucional para quedarse ella en la presidencia o va a renunciar para refugiarse en la provincia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, eso solo Cristina lo sabe.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "De esta mujer tóxica, mega corrupta y profundamente autoritaria depende el futuro inmediato de la Argentina y del presidente que ella eligió por Twitter.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Así estamos: \"cría cuervos y te sacarán los ojos\".",
      "entidades_detectadas": [
        "Así"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Frente de Todos",
    "Alberto Fernández",
    "Casa de Gobierno",
    "Roberto Feletti",
    "¿Qué",
    "Randazzo",
    "¿Va",
    "ningún",
    "Larroque.",
    "Amado Boudou",
    "Boudou",
    "Estado",
    "Luis D'Elía",
    "Veremos",
    "Máximo",
    "Alberto",
    "¿Lo",
    "Bariloche",
    "Feletti",
    "Instituto Patria",
    "Luciano Román",
    "Sergio Massa",
    "había",
    "Así",
    "Cristina",
    "D'Elía",
    "Andrés Larroque",
    "ministro de Economía",
    "Bueno",
    "provincia de Buenos Aires",
    "Mauricio Macri",
    "Axel",
    "Martín Guzmán",
    "Joseph Stiglitz",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Larroque",
    "Horacio Rodríguez Larreta",
    "Cuervo",
    "ESMA",
    "Macri",
    "pon tus"
  ]
}