{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Oscar Parrilli, como lo llama Cristina, tiene la cara de piedra, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Oscar Parrilli",
        "Cristina"
      ]
    },
    {
      "frase": "No descartó, como habrán escuchado, una reunión de su jefa con el expresidente Macri y mintió descaradamente cuando dijo que ella siempre estuvo dispuesta al diálogo, nunca puso límites para nada.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Hasta cuándo nos van a tratar de estúpidos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se creen que no tenemos memoria?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se lo dije y hoy se lo repito con más contundencia: No hay ninguna posibilidad de que el expresidente Mauricio Macri mantenga un encuentro con la expresidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Ayer",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Son intentos infantiles y voluntaristas de inexpertos de La Cámpora, como lo que hizo Andrés \"El Cuervo\" Larroque.",
      "entidades_detectadas": [
        "Andrés",
        "La Cámpora"
      ]
    },
    {
      "frase": "Son globos de ensayo que se pinchan en el aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Larroque, lugarteniente de Máximo Kirchner en la Guardia de Hierro de Cristina, no tiene volumen político para interpretar lo que está pasando.",
      "entidades_detectadas": [
        "Guardia de Hierro",
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Cristina está desesperada por la condena que se avecina en la causa Vialidad y por su desplome en todas las encuestas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Trata de utilizar políticamente el repudiable y nefasto intento de asesinarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla de diálogo y de Jesucristo, utiliza palabras suaves que antes no utilizó jamás.",
      "entidades_detectadas": [
        "Jesucristo"
      ]
    },
    {
      "frase": "Y sus lenguaraces, como Larroque, tienen el estómago suficiente para ser, por un lado, verdugos con sus declaraciones y, de golpe, pegar un volantazo y sugerir que puede haber un diálogo de Cristina con Macri, igual que Parrilli.",
      "entidades_detectadas": [
        "Larroque",
        "Parrilli",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Están tan confundidos que van para el norte y van para el sur al mismo tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chocan la calesita, tratan de vincular a Macri con todo tipo de delitos e incluso con el atentado fallido, pero simultáneamente se respaldan en la cúpula eclesiástica para llamar a un diálogo civilizado y democrático.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿En qué quedamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Macri, basura, vos sos la dictadura, o hay que conversar con los que piensan distinto, como Carlos Melconian, tal como dijo Cristina?",
      "entidades_detectadas": [
        "Carlos Melconian",
        "Cristina",
        "¿Macri"
      ]
    },
    {
      "frase": "Larroque, como símbolo de ese desconcierto, en declaraciones radiales no descartó un encuentro entre ambos expresidentes, pero, para disimular un poco, puso dos condiciones absolutamente subjetivas y absurdas: que el diálogo sea sincero y no superficial, y que no sea una foto para tranquilizar conciencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué está hablando Larroque?",
      "entidades_detectadas": [
        "Larroque"
      ]
    },
    {
      "frase": "¿Quién juzga si esas condiciones se cumplen?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Máximo Kirchner va a decir si el diálogo es sincero y profundo?",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Quién dirime si es solo una foto para tranquilizar conciencias?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Luis D'Elía, que llamó a fusilar a Macri en la Plaza de Mayo, o Hebe de Bonafini, que dijo que hay que probar las pistolas Taser con la hija de Macri, son tan débiles en su formación política que no entienden lo que está pasando.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Taser",
        "Macri",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Mauricio Macri jamás se va a sentar a dialogar con Cristina Fernández de Kirchner sobre ningún tema, ni ebrio ni dormido.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Primero, porque es consciente de que todos los días le están haciendo operaciones para dejarlo pegado a cualquier delito y para fracturar Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, porque sería el final de su carrera política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina y Macri representan el día y la noche.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Como dicen sus allegados, Macri cometió errores y Cristina cometió delitos.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Por eso no hay nada que hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina tiene que respetar los fallos de la justicia y la división de poderes.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No hay arreglo posible en eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La democracia se fortalece si todos los que cometen delitos reciben el castigo correspondiente, por supuesto, con todas las garantías constitucionales y legales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay pacto de impunidad posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay amnistía para todos y todas que pueda funcionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, Cristina, de verdad, tampoco quiere hablar con Macri, al que desprecia.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Así quedó demostrado cuando ni siquiera tuvo el mínimo gesto democrático de entregarle la banda y el bastón de mando.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Lo miró con asco y buscó mil excusas para evitar ese acto simbólico que siempre se hizo desde el retorno de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que Cristina quiere, lo único que quiere, es zafar de ser condenada por megacorrupta.",
      "entidades_detectadas": [
        "Cristina",
        "megacorrupta"
      ]
    },
    {
      "frase": "No teme ir a la cárcel porque, por edad, sabe que va a tener una prisión domiciliaria, pero se encoleriza cuando imagina que en su biografía de Wikipedia va a decir que sí, fue la primera mujer electa y reelecta presidenta, pero que simultáneamente fue la primera jefa de Estado condenada por ladrona, por jefa de la corrupción y por jefa de una asociación ilícita destinada a saquear al Estado.",
      "entidades_detectadas": [
        "jefa de la corrupción",
        "Estado"
      ]
    },
    {
      "frase": "Esa mancha no se la saca nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri tampoco quiere ver a Cristina porque sabe que ella pretende darle el abrazo del oso, o de la osa, mejor dicho.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Lo quiere dejar asociado a esta catástrofe económica y al peor gobierno de la historia democrática que decorativamente encabeza Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por más sanata que hagan Parrilli y Larroque, no existe ni la más mínima posibilidad de que ese delirio de laboratorio se concrete.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cristinismo está confundido, cuesta abajo en su rodada, que es capaz de mostrar a Sergio Massa abrazado al Fondo Monetario y a Máximo Kirchner renunciando a la presidencia del bloque porque no quiso votar el acuerdo con ese organismo.",
      "entidades_detectadas": [
        "Fondo Monetario",
        "Máximo Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Alberto mendiga una reunión con Joe Biden que no llega, y Cristina se junta con los curas villeros que son los más radicalizados y antinorteamericanos de su espacio.",
      "entidades_detectadas": [
        "Alberto",
        "Joe Biden",
        "Cristina"
      ]
    },
    {
      "frase": "No tienen rumbo y solamente dan pasos en falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están sobre arenas movedizas y, por eso, mientras más se mueven, más se entierran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el momento del ocaso y de la falta de racionalidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede acusar a medio mundo de gorilas, fachos, oligarcas, cómplices del ataque a Cristina y a la media hora convocarlos a un diálogo democrático.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ni siquiera exhiben sentido común.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno cosecha lo que siembra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina sembró vientos y ahora cosecha tempestades, y que no cuente con Macri para apagar el fuego.",
      "entidades_detectadas": [
        "Macri",
        "Cristina sembró"
      ]
    },
    {
      "frase": "De nada vale que corra, el incendio va con ella.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "jefa de la corrupción",
    "Andrés",
    "La Cámpora",
    "Joe Biden",
    "Máximo Kirchner",
    "Jesucristo",
    "¿Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "Oscar Parrilli",
    "Estado",
    "Luis D'Elía",
    "Carlos Melconian",
    "Taser",
    "Alberto",
    "¿Macri",
    "Sergio Massa",
    "Parrilli",
    "Ayer",
    "Chocan",
    "Guardia de Hierro",
    "¿Quién",
    "Cristina",
    "Plaza de Mayo",
    "Primero",
    "Mauricio Macri",
    "Cristina sembró",
    "¿",
    "Larroque",
    "Fondo Monetario",
    "Así",
    "Macri"
  ]
}