{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La oligarquía sindical es uno de los problemas más graves que deberá afrontar el próximo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cruce de hoy entre Hugo Moyano y Mauricio Macri lo certifica.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Habrán escuchado: el expresidente dijo que Argentina es un país en el que Pablo Moyano aprieta a quien quiere.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Habrán",
        "Argentina"
      ]
    },
    {
      "frase": "Una verdad irrefutable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el capo del clan, Hugo Moyano, el padre, salió con los tapones de punta a descalificar a Macri, al que llamó \"descelebrado\", que dice disparates.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Macri"
      ]
    },
    {
      "frase": "Pablo, su hijo, conocido como \"el salvaje\", había amenazado con desatar una verdadera guerra callejera si la derecha atenta contra los derechos de los trabajadores.",
      "entidades_detectadas": [
        "había",
        "Pablo"
      ]
    },
    {
      "frase": "En realidad, el objetivo no son los derechos de los trabajadores, sino los privilegios de la burocracia sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una corporación que no rinde cuentas, que no muestra sus declaraciones juradas y que está sentada casi de forma vitalicia en el sillón de mando de los gremios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri lo padeció y sabe que la oposición, si gana en 2023, lo va a padecer.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Por eso redobló la apuesta al decir que es un poder mafioso que atropella a las empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri dijo que Moyano vive fuera de la ley y que por eso nadie quiere invertir en este país.",
      "entidades_detectadas": [
        "Moyano",
        "Macri"
      ]
    },
    {
      "frase": "Recuerdo que Jorge Lanata reveló que la familia Moyano acaba de ser aceptada en el country Abril, uno de los más sofisticados y caros de la Argentina, donde habitan importantes empresarios, y las 312 hectáreas en su momento pertenecían a Higinio Pereira Hiraola.",
      "entidades_detectadas": [
        "Moyano",
        "Higinio Pereira Hiraola",
        "la Argentina",
        "Abril",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Hugo Moyano dijo ser consciente de que, si Macri o Juntos por el Cambio vuelven al poder, lo primero que van a hacer es intentar meterlo preso.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Macri"
      ]
    },
    {
      "frase": "El colega Joaquín Morales Solá, en su columna de hoy en el diario La Nación, hizo una radiografía impecable.",
      "entidades_detectadas": [
        "La Nación",
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Leo textualmente: \"Los Moyano son un problema aparte del país en el presente y en el futuro.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Cultivan métodos violentos y patoteros, se sienten dueños del conflicto laboral y hacen negocios con las dos manos mientras predican consignas políticas obsoletas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablan el idioma de la izquierda, pero no se olvidan de los beneficios del capitalismo propio.\" Mire, no quiero generalizar, porque quien generaliza discrimina, pero la gran mayoría de los gremialistas argentinos son millonarios y viven como tales, mientras dicen representar a trabajadores sumamente pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no ocurre casi en ningún otro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Uruguay o en Chile, por ejemplo, los dirigentes sindicales, en su mayoría, son combativos y clasistas en algunos casos, pero viven como dicen y como la mayoría de sus representados, de forma austera.",
      "entidades_detectadas": [
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "No andan en autos de alta gama, como el Audi de 120 mil dólares que exhibió Andrés Rodríguez, el líder del personal civil de la nación.",
      "entidades_detectadas": [
        "Audi",
        "Andrés Rodríguez"
      ]
    },
    {
      "frase": "No se esconden detrás de vidrios polarizados y matones como guardaespaldas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, no generalizo, porque conozco dirigentes sindicales honestos que pelean por los derechos laborales, pero una mayoría se comporta como monarcas que se transforman en capos eternos de los gremios, casi de forma vitalicia.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Utilizan listas únicas en las elecciones, no permiten que haya oposición ni alternativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay casos, para el récord Guinness, como el de Armando Oriente Cavalieri, que tiene 88 años y acaba de entrar en su décimo periodo.",
      "entidades_detectadas": [
        "Armando Oriente Cavalieri"
      ]
    },
    {
      "frase": "Maneja el gremio de empleados de comercio hace 36 años.",
      "entidades_detectadas": [
        "Maneja"
      ]
    },
    {
      "frase": "Maneja fortunas de las obras sociales y son verdaderos magnates.",
      "entidades_detectadas": [
        "Maneja"
      ]
    },
    {
      "frase": "No pueden explicar su fortuna y, además, dinamitan cualquier tipo de progreso y aumento del empleo con sus abusos, sus bloqueos y esa tozuda oposición a reformas laborales que permitan incorporar a más trabajadores o blanquear a algunos, a los más que puedan, de los 5.400.000 laborantes que están en negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro récord nefasto: 5.400.000 trabajadores en negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son trabajadores que no tienen obra social ni ningún beneficio laboral, pero a la crema de los burócratas y de los gerarcas sindicales ni les interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están los \"varadel\", además, que apuestan a trabajar lo menos posible, a llenar de paros el calendario escolar y a perjudicar la educación pública, aunque se llenen la boca diciendo lo contrario, cuando los trabajadores también tienen otras pertenencias partidarias o no tienen ninguna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cantan la marcha en todos los actos, levantan sus dedos en \"V\", exigen cajas millonarias impuestas en el Estado o en el Congreso, son voraces, eh.",
      "entidades_detectadas": [
        "Congreso",
        "eh",
        "Estado"
      ]
    },
    {
      "frase": "No tienen límites, igual que los Kirchner; tienen voracidad por el poder y por el dinero.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Son parte, la parte mafiosa, de los graves problemas que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son la nueva oligarquía.",
      "entidades_detectadas": [
        "nueva oligarquía"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Higinio Pereira Hiraola",
    "Pablo Moyano",
    "Abril",
    "Habrán",
    "Recuerdo",
    "Uruguay",
    "eh",
    "Jorge Lanata",
    "Leo",
    "Kirchner",
    "Estado",
    "Insisto",
    "Maneja",
    "Cantan",
    "Argentina",
    "Andrés Rodríguez",
    "había",
    "Pablo",
    "Mauricio Macri",
    "Moyano",
    "la Argentina",
    "Hugo Moyano",
    "Cultivan",
    "Armando Oriente Cavalieri",
    "La Nación",
    "Chile",
    "Audi",
    "Macri"
  ]
}