{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches, ¿cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si supieran el trabajo que implica hacer el programa desde mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si supieran… tener el canal implica cargar con la cámara al hombro, ponerse el saco, salir al aire, saludar a los compañeros… Aquí, hay que armar un estudio en el living, es toda una invasión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El incidente con el señor que quiso coquetear con mi hija fue un desastre, pero bueno, al final llegamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, gracias a todos los compañeros que están colaborando en este contexto de pandemia, quiero decirles a los vecinos de Losada que preguntaron por mí, que di negativo en los tests de COVID-19.",
      "entidades_detectadas": [
        "COVID-19",
        "Losada"
      ]
    },
    {
      "frase": "Todo el mundo me llamó preocupado por mi estado de salud, y lo peor es que algunos vecinos me miraban con recelo desde la vereda opuesta, como si esperaran que me contagiara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afortunadamente, estoy bien, pero debo cumplir con el protocolo hasta hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual, me vino bien descansar en cama, ver televisión y observar las reacciones de la gente ante las restricciones en todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es peligroso el descontento; hay quienes se quejan del COVID-19, otros de la vacuna, otros de las medidas antivacunas...",
      "entidades_detectadas": []
    },
    {
      "frase": "Se escuchan gritos y ruidos extraños.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cuanto al caso de Patricia Burd, no creo que la sanción sea suficiente por lo grave de su denuncia.",
      "entidades_detectadas": [
        "Patricia Burd"
      ]
    },
    {
      "frase": "Por supuesto, no quiero que la castiguen, sino que la apoyemos, pero… Ginés González García y Aldo Arturo Fernández deberían dar una conferencia de prensa conjunta para explicar la negociación con Pfizer, que nunca se aclaró.",
      "entidades_detectadas": [
        "Ginés González García",
        "Pfizer",
        "Aldo Arturo Fernández"
      ]
    },
    {
      "frase": "Nombraron a Balbón para presentar una querella por calumnias e injurias, y Ginés González García dijo que me iniciará una acción legal por daño a mi dignidad.",
      "entidades_detectadas": [
        "Ginés González García",
        "Balbón"
      ]
    },
    {
      "frase": "Creo que la única manera de limpiar su imagen es que dé una conferencia de prensa y presente una auditoría de su gestión del último año, considerando los 75.000 fallecidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué Bertuzzi, un ex montonero, tuvo miedo de vacunarse?",
      "entidades_detectadas": [
        "Bertuzzi"
      ]
    },
    {
      "frase": "Yo pensaba que un ex montonero era como James Bond, un tipo intrépido, ¡pero si hasta ellos se asustan del COVID-19!",
      "entidades_detectadas": [
        "James Bond"
      ]
    },
    {
      "frase": "¿Qué nos queda a los ciudadanos comunes?",
      "entidades_detectadas": []
    },
    {
      "frase": "La respuesta del gobierno a Burd me pareció graciosa, y más aún la respuesta de Dugan en Canal K, faltándole el respeto de manera misógina y xenófoba a Burd y a Nini Taccardi, y a todas las mujeres.",
      "entidades_detectadas": [
        "Dugan",
        "Burd",
        "Nini Taccardi",
        "Canal K"
      ]
    },
    {
      "frase": "Dugan cada vez me parece más sospechosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que Patricia Burri tiene razón, aunque no sé si los métodos fueron los adecuados ni si tiene pruebas, pero el nerviosismo que generó en el gobierno es evidente.",
      "entidades_detectadas": [
        "generó",
        "Patricia Burri"
      ]
    },
    {
      "frase": "Si realmente tuvieran la razón, hubieran respondido con una demanda, pero quedaron como pollitos mojados hablando de dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra \"dignidad\" en boca de quienes trabajaron para el gobierno anterior es, cuanto menos, irónica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, un joven ministro del gobierno provincial culpó a los periodistas por el COVID-19 y la falta de vacunación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Un delirio!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasé la tarde viendo televisión, observando lo absurdo de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me alegró verlos tan perdidos, desorientados y debatiéndose en sus propias contradicciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que en dos años vamos a celebrar su fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están desesperados tratando de tapar los agujeros que dejaron en la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un día especial, un día de recuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si estamos bien o mal, pero no todo es esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta degradación, en la que jóvenes como ustedes ven a diario cómo Argentina, Cristina Fernández de Kirchner, Dalbón en la justicia, Bermejo, Ginés González García e incluso Alberto Fernández, no representan la patria ni la República… La patria es como un Ferrari, no un destartalado Candelas 62 que toda la vida fue taxi.",
      "entidades_detectadas": [
        "Ginés González García",
        "Argentina",
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Bermejo",
        "Ferrari",
        "Candelas",
        "Dalbón"
      ]
    },
    {
      "frase": "Esta es la Argentina de San Martín, de Mariano Moreno, de Domingo Faustino Sarmiento, de Lola Mora,  no de estos ineptos que dejan a los chicos sin clases.",
      "entidades_detectadas": [
        "Domingo Faustino Sarmiento",
        "Lola Mora",
        "Mariano Moreno",
        "Argentina de San Martín"
      ]
    },
    {
      "frase": "La patria que hoy recordamos es la de Moreno, Paso, Castelli, San Martín y Sarmiento.",
      "entidades_detectadas": [
        "Paso",
        "San Martín",
        "Castelli",
        "Sarmiento",
        "Moreno"
      ]
    },
    {
      "frase": "Comparar a esas figuras con el ministro del gobierno de Kicillof, con Kicillof mismo, Cafiero y el presidente… ¡es una vergüenza!",
      "entidades_detectadas": [
        "Cafiero",
        "Kicillof"
      ]
    },
    {
      "frase": "Esto demuestra el atasco que se ha formado, donde los más débiles, los más vulnerables, como el virus, pasan desapercibidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, los que somos demasiado grandes para la historia, lo recordamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a esto, preferimos no recordarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, como digo cada noche, la historia aún no ha comenzado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy le dije a mi abuelo que salí de mi casa,  porque estoy trabajando desde casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podría quedarme descansando, pero estoy feliz de salir al aire y hacer una catarsis de lo que veo cada día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, le digo a la gente que se vacune.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece irresponsable que haya médicos que militen contra la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es malo que crean que la vacuna no sirve, pero es peor que quieran convencer a los demás de ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es como la apología del delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien que sean amigos de delincuentes, pero está mal que nos quieran convencer de que no debemos vacunarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que se acerca una nueva etapa en Argentina, donde nadie tenga que convencer al otro de lo que debe hacer.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Para que esto suceda, Cristina no debe estar en el poder, manipulando con miedo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No entiendo por qué la gente le tiene tanto miedo,  por qué nos manipulan si somos tan débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un día especial.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de llenar las plazas con granaderos, la gente sale a protestar porque está cansada, porque tiene hambre, porque cobra miseria, porque ve a los políticos como estafadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entiendo todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso sigo trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no puedo hacer el programa en un estudio, lo haré desde un rincón de mi casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está mal que la gente salga a la calle a pedir una vacuna, está mal que pida un golpe de estado, como escuché cuando Macri usaba el helicóptero amarillo para hacer gestos amenazantes.",
      "entidades_detectadas": [
        "Está",
        "Macri"
      ]
    },
    {
      "frase": "Recuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos peronistas se reunían en Puerto Madero para ver cómo derrocar al presidente antes de los cuatro años.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Todo esto es una reacción a la cercanía de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza el enfrentamiento entre los corruptos, las excusas, las ratas que abandonan el barco y los idiotas que culpan a los periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los periodistas no tenemos la culpa de las vacunaciones VIP, de la corrupción, de los negocios sucios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo hablamos, compartimos información, advertimos a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que quería decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora voy al panel con mis compañeros.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Cafiero",
    "Canal K",
    "Alberto Fernández",
    "Kicillof",
    "COVID-19",
    "¿Qué",
    "Dalbón",
    "Domingo Faustino Sarmiento",
    "Empieza",
    "Aldo Arturo Fernández",
    "Cristina Fernández de Kirchner",
    "Bermejo",
    "San Martín",
    "Losada",
    "Balbón",
    "Entiendo",
    "Lola Mora",
    "Sarmiento",
    "Ginés González García",
    "Dugan",
    "Argentina",
    "Paso",
    "Mariano Moreno",
    "Patricia Burri",
    "Cristina",
    "Candelas",
    "Castelli",
    "Puerto Madero",
    "Burd",
    "Moreno",
    "Argentina de San Martín",
    "generó",
    "¿",
    "Nombraron",
    "Me",
    "James Bond",
    "Luego",
    "Patricia Burd",
    "Ferrari",
    "Recuerdan",
    "Nini Taccardi",
    "Macri"
  ]
}