{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ayer fue un día histórico.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner renunció a una candidatura electoral y de esa manera cerró el ciclo kirchnerista del peronismo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No hay kirchnerismo posible sin Cristina candidata.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El kirchnerismo es un desierto sin figuras convocantes, pero repleto de cajas millonarias y todavía con capacidad de daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo tuvo arrodillado a sus pies al peronismo durante 20 años y eso se terminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comienza una nueva etapa donde Cristina irá perdiendo su poder de veto y ya no podrá designar candidatos a dedo tan fácilmente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner perdió su único activo, ser el \"nene de mamá\".",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Su altísima imagen negativa, su falta de capacidad y liderazgo le van a impedir colocar a sus muchachos camporistas en las listas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto de sus hijos políticos está procesando el duelo y trata de encontrar el rumbo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo basta escuchar las radios y canales del kirchnerismo para confirmar que sus más fanáticos seguidores se sienten tristes y hasta con una bronca contenida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue muy gráfico un zócalo del canal C5N que decía: \"Un golpe a la ilusión de la militancia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque se sienten abandonados a su suerte por Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Decodifican que Cristina se rindió, que tiró la toalla.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De todos modos, los talibanes que tratan de interpretarla y justificarla dicen que ella no declinó ni renunció a una candidatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que la obligaron a eso los perversos miembros de la Corte, que funcionan a las órdenes de Mauricio Macri.",
      "entidades_detectadas": [
        "Corte",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No es fácil plantear en la Argentina la finalización de un ciclo, la muerte política de un proyecto de poder.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero es bastante claro que en las propuestas tan personalistas se verifica que cuando el líder se borra de la contienda electoral, comienza la decadencia y el final de la hegemonía de ese esquema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasó con Carlos Menem y va a pasar con Cristina.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Cristina"
      ]
    },
    {
      "frase": "Cuando el expresidente abandonó la segunda vuelta y no quiso competir contra Néstor Kirchner, casi de inmediato finalizó la etapa menemista del peronismo.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Menem sabía que iba a ser sepultado por una montaña de votos y no quiso someterse a ese papelón.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "A Cristina le pasa lo mismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sabe que se expone a varios abismos.",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Por ejemplo, salir tercera y llevar al peronismo a la peor derrota de su historia o pasar a una segunda vuelta y perder por goleada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere ensuciar su biografía con ese hundimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sueña con que los libros hablen de ella en el futuro como la primera mujer que fue dos veces presidenta de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sabe también que Wikipedia dirá que fue la primera presidenta condenada por corrupción y eso la desespera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso ataca tanto a la Corte Suprema, se miente a sí misma y denuncia persecución.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Pero ella sabe la colosal fortuna que robaron en el poder junto a Néstor.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "El enriquecimiento desmedido de ella, su familia y de casi todos sus funcionarios, del cártel de los pingüinos millonarios no tiene antecedentes en democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Cristina la enfurece la comparación con Carlos Menem, pero el ocaso de los respectivos reinados en el peronismo es muy similar.",
      "entidades_detectadas": [
        "Carlos Menem",
        "Cristina"
      ]
    },
    {
      "frase": "Su poder está en los votos que pueden conseguir y si no van a las urnas se diluye su posibilidad de conducir a los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el caso de Menem también es útil para desenmascarar una de las mentiras más alevosas de Cristina, que está proscripta.",
      "entidades_detectadas": [
        "Cristina",
        "Menem"
      ]
    },
    {
      "frase": "Menem también fue condenado por la justicia y sin embargo fue senador hasta el día de su muerte.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Nadie le impidió que se presentara a elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Cristina pasa lo mismo, nada ni nadie le impide que sea candidata.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero decir que está proscripta es la justificación que utiliza para no quedar ante su gente como una cobarde que elige no presentar batalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es muy peligroso desde el punto de vista institucional, porque Cristina, en su afán por zafar de la cárcel y conseguir la impunidad, es capaz de partir el tablero del sistema.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En su carta, la de ayer, en varias ocasiones demuestra que está decidida a deslegitimar la democracia y el próximo gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla de \"fachada democrática\", pese a que están funcionando con todas las garantías todos los mecanismos republicanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miente descaradamente cuando dice que no quiere ser una mascota y que no quiere prestarse al juego perverso de los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, siente pánico de ir a la cárcel y de someterse al escrutinio del pueblo argentino en elecciones libres y transparentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su individualismo egoísta dejó pagando, colgados del pincel, a todos sus adoradores, por ejemplo, al Congreso del Partido Justicialista que cantaba \"Cristina presidenta\" mientras ella publicaba su carta dándose a la fuga.",
      "entidades_detectadas": [
        "Congreso",
        "Cristina",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "También dejó pagando a sus seguidores \"machupamedias\" como el diputado Eduardo Valdés o Gustavo Sylvestre.",
      "entidades_detectadas": [
        "También",
        "Gustavo Sylvestre",
        "Eduardo Valdés"
      ]
    },
    {
      "frase": "Ambos dijeron que Cristina iba a ser candidata y resulta que Cristina fue desertora.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si la generala se retira sorpresivamente y temerosa del campo de batalla, la tropa pierde el rumbo y se produce un \"sálvese quien pueda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Huyen como ratas por tirante, dijo anoche el candidato a intendente de Córdoba, Rodrigo de Loredo.",
      "entidades_detectadas": [
        "Córdoba",
        "Rodrigo de Loredo"
      ]
    },
    {
      "frase": "El verticalismo autoritario de Cristina no permitió que crecieran nuevos liderazgos ni herederos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner no puede ganar una elección ni el consorcio de su edificio.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Wado de Pedro es casi un desconocido para el gran público y con pocas ideas, \"jurásicas\", pese a que un sector de los empresarios lo quiso vender como un estadista.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Y Kicillof, que mire mejor, debe defender el \"aguantadero\" de la provincia donde piensan refugiarse todos si consiguen la reelección.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Los que suenan como candidatos a presidente son Daniel Scioli o Sergio Massa, que muy revolucionarios no son.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El kirchnerismo duro de Juan Grabois ya dijo que no están dispuestos a votar cobardes y cagadores como ellos.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Hoy podemos decir que el menemismo terminó cuando Menem se bajó de la lucha electoral.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Mañana podremos confirmar que el kirchnerismo terminó cuando Cristina dijo \"basta\".",
      "entidades_detectadas": [
        "Mañana",
        "Cristina"
      ]
    },
    {
      "frase": "Y eso pasó ayer.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Congreso",
    "También",
    "Wado de Pedro",
    "Kicillof",
    "Daniel Scioli",
    "Gustavo Sylvestre",
    "Partido Justicialista",
    "Menem",
    "Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "está proscripta",
    "Córdoba",
    "Sabe",
    "Néstor Kirchner",
    "Juan Grabois",
    "Sergio Massa",
    "Ayer",
    "Carlos Menem",
    "Eduardo Valdés",
    "Rodrigo de Loredo",
    "Cristina",
    "Mauricio Macri",
    "Dicen",
    "Corte",
    "Mañana",
    "Corte Suprema",
    "la Argentina",
    "Pasó"
  ]
}