{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández perdió la cabeza, o mejor dicho, fue influenciado por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La jefa del Estado, de tanto manipularlo, le vació el cerebro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto temía que ella lo convirtiera en un títere, pero fue mucho peor.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Lo transformó en un espantapájaros, casi en un holograma que solo dice barbaridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor de lo que dijo anoche le costó una denuncia penal de la Coalición Cívica por instigación al suicidio y amenaza de asesinato mafioso al fiscal Diego Luciani.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Fue la respuesta ante esa frase que quedará en la historia, \"hijo de puta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Hasta acá Nisman se suicidó.",
      "entidades_detectadas": [
        "Nisman"
      ]
    },
    {
      "frase": "Espero que Luciani no haga algo así.\"\nLa verdad es que, hasta ahora, la justicia sigue investigando el caso del fiscal Alberto Nisman como un asesinato en toda regla.",
      "entidades_detectadas": [
        "Luciani",
        "Alberto Nisman"
      ]
    },
    {
      "frase": "Un magnicidio que tuvo como único motivo las denuncias que iba a exponer unas horas después en el Congreso contra Cristina por el encubrimiento a los iraníes que volaron la AMIA.",
      "entidades_detectadas": [
        "Congreso",
        "AMIA",
        "Cristina"
      ]
    },
    {
      "frase": "Fue de una extrema gravedad institucional lo que dijo el presidente de la Nación, porque, a efectos legales y burocráticos, sigue siendo el primer mandatario.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Fue un claro mensaje mafioso, dijo el diputado Maximiliano Ferraro.",
      "entidades_detectadas": [
        "Maximiliano Ferraro"
      ]
    },
    {
      "frase": "Lo mismo ocurre con sus críticas feroces a la justicia y a los fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una violación a cielo abierto de la división de poderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la injerencia ilegal de un poder sobre otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un ataque a la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Juntos por el Cambio tomó la decisión de iniciarle un proceso de juicio político.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Nadie lo registró demasiado todavía, pero Alberto también es el presidente del Partido Justicialista.",
      "entidades_detectadas": [
        "Alberto",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Y esto es un símbolo, porque tanto él como el peronismo fueron reducidos a la servidumbre por Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todos se arrodillaron ante el altar de Cristina para adularla, y nadie se atrevió a hacerle la más mínima crítica.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero ahora, la situación es mucho más peligrosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, directamente, se han convertido en cómplices de la kleptocracia y de la corrupción de Estado más grave de la historia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo una sola voz del peronismo que se levantara para criticar ese discurso falaz de que Cristina es una santa revolucionaria y que la persiguen los poderosos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Anoche, Alberto repitió eso de que Cristina es una mujer honesta, que no participó en nada de lo que se le acusa y fue condenada mediáticamente.",
      "entidades_detectadas": [
        "Alberto",
        "Anoche",
        "Cristina"
      ]
    },
    {
      "frase": "Un pusilánime absoluto, un cobarde según el diccionario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie definió mejor la situación que la editorial del dibujante Nik.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estatua que representa la justicia tiene el rostro totalmente cubierto con un pañuelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y una persona comenta: \"Antes la justicia se vendaba los ojos, pero después de la frase de Alberto Fernández se tapa la cara de vergüenza\".",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y Gaturro exige una pancarta que dice: \"Todos somos Luciani\".",
      "entidades_detectadas": [
        "Luciani",
        "Gaturro"
      ]
    },
    {
      "frase": "Pero esta decadencia intelectual y moral de Fernández no es ninguna broma.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Se asoció a Cristina para empujar al país a un abismo institucional.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Degradaron al fiscal que, según dijo Alberto, planteó un sinfín de disparates jurídicos.",
      "entidades_detectadas": [
        "Alberto",
        "según"
      ]
    },
    {
      "frase": "Además, fogonearon marchas, cortes de ruta y actitudes violentas y patoteras para intimidar a los jueces que tienen que resolver si condenan a Cristina a 12 años de prisión por ser la jefa de una asociación ilícita que saqueó al Estado, tal como propusieron los fiscales.",
      "entidades_detectadas": [
        "Cristina",
        "Además",
        "Estado"
      ]
    },
    {
      "frase": "El juez Ramos Padilla fue por el mismo camino, cuando dijo que le pongan un psicólogo al fiscal Luciani para que no se suicide.",
      "entidades_detectadas": [
        "Luciani",
        "Ramos Padilla"
      ]
    },
    {
      "frase": "Y Cristina demostró que su desesperación no tiene límites, cuando se metió con las familias de los magistrados y hasta con el cuñado de Luciani, al exhumar un aviso fúnebre publicado por Pepín Rodríguez Simón, un operador macrista repudiablemente prófugo.",
      "entidades_detectadas": [
        "Luciani",
        "Cristina",
        "Pepín Rodríguez Simón"
      ]
    },
    {
      "frase": "Alberto apeló a la zaraza y a las mentiras seriales para despejar a Cristina de los negociados sucios y corruptos con Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "\"Son cuestiones éticas y no penales\", eso dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la verdad es que son estafas inexplicables desde la honestidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo hizo toda la familia Kirchner, casi todos sus ministros y funcionarios, y hasta sus secretarios privados, para transformarse en millonarios en tan poco tiempo?",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Mire, ni Luis D'Elía defendió eso cuando habló de los 60 millones de dólares de Daniel Muñoz y de la cadena hotelera de Cristina en Santa Cruz.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Santa Cruz",
        "Cristina",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Ni Alberto, ni Cristina, ni Sergio Massa salieron a cruzar o a rechazar el llamado a un golpe de Estado contra uno de los poderes por parte de D'Elía.",
      "entidades_detectadas": [
        "D'Elía",
        "Cristina",
        "Ni Alberto",
        "Sergio Massa"
      ]
    },
    {
      "frase": "No debería ser gratis convocar por los medios a cortar la ruta 3 y 20 rutas más hasta que renuncie la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Eso es un levantamiento carapintada de los piqueteros, un acto sedicioso, como lo definió Joaquín Morales Solá.",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Una violación a la Ley de Defensa de la Democracia.",
      "entidades_detectadas": [
        "Ley de Defensa de la Democracia"
      ]
    },
    {
      "frase": "Además, Alberto fue el crítico más feroz que tuvo Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Además"
      ]
    },
    {
      "frase": "Cuando estaba enfrentado con la actual vicepresidenta, fue despiadado en sus ataques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante una entrevista que le hizo nuestro colega Eduardo van der Koogh en TN a principios del 2015, solo Alberto se atrevió a decir que todo lo que dijo e hizo Cristina fue cínicamente delirante.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Eduardo van der Koogh",
        "TN"
      ]
    },
    {
      "frase": "Comentó Alberto que ella estaba alegre y simpática después de la muerte del fiscal Nisman.",
      "entidades_detectadas": [
        "Alberto",
        "Nisman"
      ]
    },
    {
      "frase": "Según la Real Academia Española, cínico es una persona que actúa con falsedad o desvergüenza descarada, impúdica y procaz.",
      "entidades_detectadas": [
        "Según la",
        "Real Academia Española"
      ]
    },
    {
      "frase": "Algunos de sus sinónimos son insolente, caradura, falso, hipócrita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El término delirante se refiere a una fantasía disparatada o alguna postura enloquecedora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, esto no lo digo yo.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Lo dijo Alberto, pero por Twitter ya había traspasado la línea del buen gusto cuando escribió que su gobierno, el de Cristina, era psicótico y que ella también actuaba como una psicópata.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Otra vez el diccionario que encuentra estos sinónimos de psicópata: neurótica, desequilibrada, lunática, demente y loca.",
      "entidades_detectadas": [
        "neurótica"
      ]
    },
    {
      "frase": "Insisto con la aclaración: esto no lo estoy diciendo yo, un humilde cronista.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Esto lo dijo el actual presidente de la Nación sobre la actual vicepresidenta de la Nación.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Fuerte, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Fuerte"
      ]
    },
    {
      "frase": "Agresiones de alto calibre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace menos de seis años, Alberto dijo que nadie cree en la Argentina que Nisman se haya suicidado y que la primera que no lo cree es Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Nisman",
        "la Argentina"
      ]
    },
    {
      "frase": "El archivo dice la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni Alberto decía que Nisman se suicidó ni que Cristina era honesta.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Nisman"
      ]
    },
    {
      "frase": "Por eso, Alberto perdió la cabeza, pero también la dignidad.",
      "entidades_detectadas": [
        "Alberto"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Eduardo van der Koogh",
    "Maximiliano Ferraro",
    "Alberto Fernández",
    "Luciani",
    "Mire",
    "Partido Justicialista",
    "TN",
    "Real Academia Española",
    "Alberto Nisman",
    "Según",
    "Fuerte",
    "Coalición Cívica",
    "Kirchner",
    "Joaquín Morales Solá",
    "Nisman",
    "Pepín Rodríguez Simón",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Daniel Muñoz",
    "Estado",
    "Además",
    "Luis D'Elía",
    "Corte Suprema de Justicia",
    "Ley de Defensa de la Democracia",
    "Comentó Alberto",
    "Insisto",
    "Agresiones",
    "AMIA",
    "Alberto",
    "Nación",
    "Fernández",
    "Diego Luciani",
    "según",
    "Gaturro",
    "Sergio Massa",
    "Santa Cruz",
    "Espero",
    "Cristina",
    "Ramos Padilla",
    "Ni Alberto",
    "D'Elía",
    "Cambio",
    "la Argentina",
    "¿",
    "Anoche",
    "neurótica"
  ]
}