{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El Comité Nacional de la Unión Cívica Radical tomó distancia de las críticas de Facundo Manes contra Mauricio Macri.",
      "entidades_detectadas": [
        "Comité Nacional de la Unión Cívica Radical",
        "Facundo Manes",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No lo nombraron, pero en un comunicado formal, aseguraron que ese partido trabaja cotidianamente para fortalecer **Juntos por el Cambio** y que cualquier manifestación que se aparte de ese rumbo, sin importar de dónde provenga, lesiona la esperanza que vienen construyendo.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "En otro párrafo, las máximas autoridades del radicalismo plantearon que la coalición opositora es la única herramienta para terminar este ciclo de **equisrealismo** que llevó a más inflación, más pobreza y más degradación institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado radical cordobés, Rodrigo de Loredo, respaldó a Macri.",
      "entidades_detectadas": [
        "Rodrigo de Loredo",
        "Macri"
      ]
    },
    {
      "frase": "Es un dirigente con cualidades e ideas claras de lo que la Argentina necesita para su desarrollo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Su aporte es fundamental y su experiencia es necesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nuestra prioridad es frenar la agenda del atraso y estancamiento que nos proponen **los K**.",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "De Loredo es radical como Manes, pero no se deja engañar.",
      "entidades_detectadas": [
        "Loredo"
      ]
    },
    {
      "frase": "Sabe que Córdoba, a la que se propone gobernar junto a **Luis Juez**, es mayoritariamente macrista o anti-kirchnerista, si así se prefiere.",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "Su postura fue doctrinaria, pero también en defensa propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Manes, con su embate contra Macri, desató una fuerte tormenta que todavía continúa.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Qué dijo Manes?",
      "entidades_detectadas": []
    },
    {
      "frase": "En pocas palabras, el gobierno de Macri tuvo populismo institucional.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "No está muy claro qué significa eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso, al principio dijo \"populismo constitucional\", pero tal vez fue solo un lapsus.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una acusación extraña porque el gobierno de Macri puso límites al populismo en la Argentina.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Manes dijo que Macri tuvo operadores que manejaban la justicia y presentó datos y evidencias que dejan en claro que espió a gente de su propio gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Esta imputación es gravísima, primero porque son delitos y segundo porque fueron inventos del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, Manes planteó que tanto el ex presidente como la vicepresidenta Cristina Fernández de Kirchner no nos permiten pensar en un país.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Manes"
      ]
    },
    {
      "frase": "Ambos representan a dos minorías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esto es lo más peligroso e inquietante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No es la primera vez que Manes habla de dos extremos donde no hay dos extremos y coloca a Macri y a Cristina en la misma altura.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Como mínimo, es un error de diagnóstico gigantesco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Manes cree que Macri es igual a Cristina, debería irse a otro espacio y no precisamente a aquél en el que Macri fue cofundador con Elisa Carrió y Ernesto Sanz.",
      "entidades_detectadas": [
        "Elisa Carrió",
        "aquél",
        "Ernesto Sanz",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Suelen decir los integrantes del PRO que Macri cometió errores, pero Cristina cometió delitos.",
      "entidades_detectadas": [
        "Cristina",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Esa sola es una diferencia abismal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina se hizo cargo de la jefatura política cuando murió Néstor Kirchner, pero también lideró la asociación ilícita que se dedicó a saquear el Estado.",
      "entidades_detectadas": [
        "Estado",
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cristina condujo la cleptocracia que hizo mega millonaria a su familia, a sus testaferros y a una parte de sus funcionarios.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En el caso de Macri no hay una sola acusación realmente fundamentada de corrupción en el ejercicio del gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Pero no hay solamente diferencias de honestidad y ética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Cristina establecimos relaciones con los países que más violan los derechos humanos en el mundo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Vladimir Putin, Raúl Castro, Nicolás Maduro, Daniel Ortega están primeros en la lista.",
      "entidades_detectadas": [
        "Daniel Ortega",
        "Raúl Castro",
        "Nicolás Maduro",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Con Macri, por el contrario, se fortalecieron los vínculos con los países más democráticos y desarrollados, los que con sus inversiones podrían ayudar a dar vuelta la ecuación de la pobreza y la desocupación en la Argentina.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Cristina, además, conspira contra la democracia republicana e intenta dominar la justicia y a los medios de comunicación.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Macri respetó la división de poderes y siempre se sometió a la justicia.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "La única excepción absolutamente repudiable es la de Pepín Rodríguez Simón, que a esta altura debería ponerse a derecho y regresar de Uruguay.",
      "entidades_detectadas": [
        "Uruguay",
        "Pepín Rodríguez Simón"
      ]
    },
    {
      "frase": "Los intentos de Cristina de voltear a la actual Corte Suprema y de reemplazarla por una corte amiga de 15 miembros, y los amagues de cambiar las reglas de juego a menos de un año de las elecciones hablan por sí mismos.",
      "entidades_detectadas": [
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "En lo económico, tal vez haya distintas situaciones que, por error, por mal diagnóstico, o por omisión, el gobierno de Macri debe pagar sus costos de problemas que no pudo resolver.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ese sí es un debate, aunque el kirchnerismo actual profundizó la hecatombe económica y no solucionó ninguno de los inconvenientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri terminó con una inflación del 53,8% y hoy estaremos llegando al 100% anual.",
      "entidades_detectadas": [
        "53,8%",
        "Macri"
      ]
    },
    {
      "frase": "La pobreza y la indigencia también son mucho más graves que entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso es criticable, opinable y admite matices en las posibles soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero nada puede igualar a Macri con Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Es una lectura política absolutamente equivocada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco se puede confundir la firmeza para denunciar la corrupción o los atropellos autoritarios con tener posturas extremas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Juntos por el Cambio no hay posiciones extremas.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y Macri, hasta que se demuestre lo contrario, no representa, como dijo Manes, la posición de una minoría.",
      "entidades_detectadas": [
        "Manes",
        "Macri"
      ]
    },
    {
      "frase": "Después de gobernar en momentos muy complejos, logró más de 10 millones de votos y finalizó en tiempo y forma, como ningún presidente no peronista lo había logrado en los últimos 90 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Coalición Cívica prefirió por ahora no meterse en esta discusión.",
      "entidades_detectadas": [
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Alejandro Finochario escribió sobre Manes que no tiene obligación de quedarse en Juntos por el Cambio para criticar a quien luchó, dice Finochario, hay que haber luchado, aunque sea una vez, una sola.",
      "entidades_detectadas": [
        "Juntos",
        "Finochario",
        "Alejandro Finochario",
        "Cambio"
      ]
    },
    {
      "frase": "Laura Alonso fue más a fondo, Facundo, con todo respeto y formato, y dejó de inventar cosas que no existen.",
      "entidades_detectadas": [
        "Facundo",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Fernando Iglesias fue irónico, filoso y provocador intelectual como siempre, el que trajo el neurocoso que se lo debe.",
      "entidades_detectadas": [
        "Fernando Iglesias"
      ]
    },
    {
      "frase": "Pero fue Darío Nieto, colaborador muy cercano a Macri y actual legislador, quien le contestó a Manes en forma más desafiante.",
      "entidades_detectadas": [
        "Macri",
        "Darío Nieto"
      ]
    },
    {
      "frase": "Macri armó un partido de la nada y en 15 años ganó la ciudad, la nación, fue el único capaz de frenar el kirchnerismo y cambió la Argentina para siempre.",
      "entidades_detectadas": [
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Manes, ¿a quién te comiste?",
      "entidades_detectadas": [
        "¿"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Elisa Carrió",
    "aquél",
    "Uruguay",
    "Con Macri",
    "Alejandro Finochario",
    "Comité Nacional de la Unión Cívica Radical",
    "Luis Juez",
    "Pepín Rodríguez Simón",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Sabe",
    "Néstor Kirchner",
    "Fernando Iglesias",
    "PRO",
    "K",
    "Loredo",
    "Facundo Manes",
    "Juntos",
    "Manes",
    "Raúl Castro",
    "Ernesto Sanz",
    "Rodrigo de Loredo",
    "Cristina",
    "Vladimir Putin",
    "Finochario",
    "Bueno",
    "Después",
    "Mauricio Macri",
    "Tampoco",
    "Daniel Ortega",
    "Cambio",
    "Facundo",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Laura Alonso",
    "53,8%",
    "Nicolás Maduro",
    "Darío Nieto",
    "Macri"
  ]
}