{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Qué bien que están!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Escuchen, ¡ay, qué calor dejaron en el piso!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escuchen: voy a hacer un humilde mea culpa, me engordó la calavera.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo mejor es hablar de las cámaras, ¡bravo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me acompaña mi queridísima Mumi Mendoza.",
      "entidades_detectadas": [
        "Mumi Mendoza"
      ]
    },
    {
      "frase": "¡Gracias, Mumi, por estar!",
      "entidades_detectadas": [
        "Mumi",
        "¡Gracias"
      ]
    },
    {
      "frase": "Te quiero mucho, un fuerte aplauso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después está, como siempre… No, no digas eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvió Jese, volvió Javi Díaz, y ahí está; miren, Javi se fue a buscar un paso.",
      "entidades_detectadas": [
        "Javi",
        "Volvió Jese",
        "Javi Díaz"
      ]
    },
    {
      "frase": "¿Qué es eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué está en el… ¿Qué es eso?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Un cigarrillo, amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dimiós dos días de televisión y se cayó a pedazos el programa; tuve que volver a la cama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escuchen: un beso a Carlos Lozada, que se mejore.",
      "entidades_detectadas": [
        "Bueno",
        "Carlos Lozada"
      ]
    },
    {
      "frase": "No quiero extenderme mucho porque cuando tuve COVID apagué el teléfono, ya que todo el mundo te pregunta y la verdad es que no te dan ganas de nada; parece que te pasó un colectivo por encima.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "¿Cuáles son los dos temas para \"El Monólogo\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No es \"El Monólogo\"?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "Es una editorial pequeña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es que ya entramos en Venezuela por la puerta grande, nos estamos cagando en los derechos humanos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "El gobierno argentino demostró que está a favor del dictador Maduro, un sinvergüenza.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Todavía me resuenan en los oídos las palabras de Pichetto, cuando antes de las elecciones me dijo aquí, en la puerta del canal: \"¿Qué haces, Pichetto?",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién gana?\".",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y mira, me dijo que si Cristina no ganaba iba a haber un gran quilombo con Venezuela y Cuba, y yo nunca supe qué quilombo iba a haber si perdía.",
      "entidades_detectadas": [
        "Venezuela",
        "Cristina",
        "Cuba"
      ]
    },
    {
      "frase": "También me sorprendió que la hija de Cristina, que ahora es vicepresidenta de una sociedad anónima, se haya curado tan rápido.",
      "entidades_detectadas": [
        "También",
        "Cristina"
      ]
    },
    {
      "frase": "Apenas su madre ganó las elecciones, ¡se curó!",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque antes Cristina iba a Cuba todos los días, y después la hija vino porque estaba bien.",
      "entidades_detectadas": [
        "Cristina",
        "Cuba"
      ]
    },
    {
      "frase": "Había como un pacto implícito de no hablar de Florencia, porque decíamos que la chica era una víctima.",
      "entidades_detectadas": [
        "Florencia",
        "Había"
      ]
    },
    {
      "frase": "Todos decíamos: \"Pobrecita, la hija de esa familia de locos es una víctima; la pobrecita no tiene nada que ver\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca se la tocó a Florencia, pero Florencia ya tiene 30 años y aceptó ser vicepresidenta de esa asociación; sabe lo que está haciendo.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Pero lo que olvida Florencia es que, si bien no hay justicia, ella tampoco está libre de culpa; puede ir presa.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Justo es una de las causas más complicadas de Cristina, creo que es OESUR.",
      "entidades_detectadas": [
        "OESUR",
        "Cristina"
      ]
    },
    {
      "frase": "Hoy lo vamos a tratar: OESUR y los Sousses.",
      "entidades_detectadas": [
        "Sousses"
      ]
    },
    {
      "frase": "Así que no sé qué artimañas estarán haciendo para cambiar la titularidad de las cuentas y ver si pueden zafar un rato más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, la única forma de zafar que tiene el gobierno es llevarnos a una Venezuela donde salgan los matones con remeras rojas, como ayer, a pegarle a la gente y a marcar a los vecinos que no piensan igual; a llevarse presos a los que piensan diferente, a romper las manifestaciones, a procesar a los que no tienen al día el permiso para circular.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Yo pregunto: si se me está muriendo un ser querido en la Capital y veo que está en Provincia, y cuando paso por un control me piden el permiso, y les digo que se está muriendo mi madre… ¿me sacan el auto, me condenan?",
      "entidades_detectadas": [
        "Provincia",
        "Capital"
      ]
    },
    {
      "frase": "¡Pero qué te vas a la puta que te parió, déjame pasar!",
      "entidades_detectadas": [
        "déjame pasar",
        "te parió"
      ]
    },
    {
      "frase": "No es que uno rompe las cuarentenas, porque después les voy a mostrar dos videos de lo que pasó el 25 de mayo en la Matanza y San Fernando, o mejor dicho, entre San Isidro y San Fernando.",
      "entidades_detectadas": [
        "Matanza",
        "San Isidro",
        "San Fernando"
      ]
    },
    {
      "frase": "Entonces, vos como un boludo venís a trabajar para pagar impuestos, tus nietos te piden hasta el certificado de buena conducta y después te encontrás con que en el conurbano de Kicillof, el que dice que el virus empezó en la Capital, un sinvergüenza, y el otro cara dura que tiene al lado, el jefe de gobierno, dice que la culpa la tienen algunos periodistas.",
      "entidades_detectadas": [
        "Capital",
        "Kicillof"
      ]
    },
    {
      "frase": "¡Cara dura, sin vergüenza!",
      "entidades_detectadas": []
    },
    {
      "frase": "Te dicen que nosotros somos los que rompemos la cuarentena y que la infección… ¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "La infección es porque se roban la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo voy a decir toda la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a venir acá, me voy a sentar… Iba a venir el otro día en pijama, estaba mirando el programa desde casa; iba a venir en pijama.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Voy a decir que la culpa es que se robaron la vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y te digo más: cuando se empieza a investigar lo que dijo Patricia Bullrich, no sé si es verdad o mentira, pero en vez de ir a someterse a la justicia, como hicieron Ginés González García y Alberto Fernández, hacen una querella.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Alberto Fernández",
        "Ginés González García"
      ]
    },
    {
      "frase": "No, ustedes dos, muchachos, lo que tienen que hacer es una conferencia de prensa de esas que hacen al pedo permanentemente para pegarle a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hagan una conferencia de prensa y expliquen los dos, el dúo dinámico, el presidente y Ginés González García, y si quieren pongan a Biasotti, Bissotti y a la payasa Daphne Lopéz, y expliquen por qué nos robaron las vacunas, quién tiene la lista de las vacunas robadas y qué negocios no pudieron hacer con Faisén.",
      "entidades_detectadas": [
        "Ginés González García",
        "Biasotti",
        "Faisén",
        "Bissotti",
        "Daphne Lopéz"
      ]
    },
    {
      "frase": "Ahora es el juicio de Chocobar, y quiero decir algo que nadie se atreve a decir: durante 20 años el kirchnerismo nos metió sistemáticamente la idea de que si defendías a la policía eras un fascista; si defendías al ejército, eras un fascista; si defendías a Prefectura, Gendarmería, eras un fascista; si defendías a los bomberos, eras un fascista.",
      "entidades_detectadas": [
        "Chocobar",
        "Gendarmería",
        "Prefectura"
      ]
    },
    {
      "frase": "Pero honestamente, yo… ¿Qué es ese ruido?",
      "entidades_detectadas": []
    },
    {
      "frase": "(Silencio) Gracias.",
      "entidades_detectadas": [
        "Gracias",
        "Silencio"
      ]
    },
    {
      "frase": "Creo que hay que ser \"facho\", y yo defiendo a la policía y la admiro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encanta que si me afanan haya un policía cerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente pasó… Si les pregunto ahora cómo se llamaba el policía que murió de una puñalada en el corazón en la puerta de Daji, van a tener que hacer memoria, y estoy seguro de que más de uno no se acuerda.",
      "entidades_detectadas": [
        "Daji"
      ]
    },
    {
      "frase": "Pero si les pregunto cuál es el policía que mató al delincuente en La Boca, van a decir Chocobar, porque le han hecho una publicidad… Una necesidad de darle una víctima a Cristina para los derechos humanos.",
      "entidades_detectadas": [
        "Chocobar",
        "Cristina",
        "La Boca"
      ]
    },
    {
      "frase": "Porque para ellos, para estos… para esta gente, los derechos humanos son los derechos de los delincuentes, los derechos de Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Por eso es normal que Alberto haya renunciado, como país, a la Asamblea de los Derechos Humanos y a defender a Venezuela, porque están a favor de los chorros, porque un chorro está a favor de otro chorro, un delincuente a favor de otro delincuente, un honesto no está a favor de Chávez, un honesto está a favor de Correa, pero entre ellos hay negociados que todavía nosotros no llegamos a comprender y que por eso se defienden como cuando fue… Neil de Grasse Tyson… pero el que fue en realidad fue Galín Berti a buscar el dinero de los Montoneros, de los secuestros, que se lo guardaba Fidel Castro y que le devolvió nada más que 60 millones de dólares de todo el dinero que llevaban para asegurarse la vejez.",
      "entidades_detectadas": [
        "Neil de Grasse Tyson",
        "Chávez",
        "Asamblea de los Derechos Humanos",
        "Galín Berti",
        "Venezuela",
        "Fidel Castro",
        "Montoneros",
        "Alberto",
        "Correa"
      ]
    },
    {
      "frase": "Hay que ver dónde está esa plata que nos robaron en la Argentina durante los 12 años de la época de Cristina, quién la tiene, qué tiene que ver Chávez y Maduro.",
      "entidades_detectadas": [
        "Maduro",
        "Cristina",
        "Chávez",
        "la Argentina"
      ]
    },
    {
      "frase": "Acuérdense, por ahí yo no estoy, pero un día se va a saber, como se va a saber también por qué no tuvimos las vacunas de… Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora ustedes graben un video mañana si quieren, como les estoy diciendo todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me están llegando muchos mensajes: \"Hola, qué tal, soy Juan Pérez y estoy en contra del gobierno por esto o a favor del gobierno por esto\", con educación y con criterio.",
      "entidades_detectadas": [
        "Hola",
        "Juan Pérez"
      ]
    },
    {
      "frase": "La pregunta de hoy es: ¿usted está a favor de que absuelvan a Chocobar o quiere que lo condenen para darle el gusto a la izquierda berreta y que mañana salga Canal K a decir: 'Muy bien, condenado por haber matado a un inocente'?",
      "entidades_detectadas": [
        "Chocobar",
        "Canal K"
      ]
    },
    {
      "frase": "¿Se acuerdan de que antes de morir este pibe… este otro no murió y se fue un turista sin una pierna de la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted sabe el nombre del que le cortó la pierna al turista?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted sabe los nombres de los que mataron a su hijo, a su hermano, a su primo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted sabe los nombres de todos los chorros que mataron a cientos de personas en los últimos 20 años?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se acuerda del nombre del policía Chocobar, que actuó igual que actúa cualquier policía en un país desarrollado, en un país decente, como puede ser Italia, Francia o Estados Unidos.",
      "entidades_detectadas": [
        "Chocobar",
        "Italia",
        "Estados Unidos",
        "Francia"
      ]
    },
    {
      "frase": "Y termino con una anécdota muy simpática: cuando jugó River contra Boca en España, había unos matones ahí que se querían llevar por delante a la policía española, y había un policía español parado, y vino un barrabrava, y lo único que hizo fue pegarle un golpe en el hombro con la mano, y se quedó pálido el barrabrava.",
      "entidades_detectadas": [
        "barrabrava",
        "River",
        "España",
        "Boca"
      ]
    },
    {
      "frase": "¿Saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son países con decencia, con honestidad y con policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El policía es policía, y el chorro es chorro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Chocobar hubiera muerto por la puñalada del pibe, la misma puñalada que le dieron al turista, hoy estaríamos todos diciendo: \"¿Vos te acordás cómo era este que murió en La Boca?\".",
      "entidades_detectadas": [
        "Chocobar"
      ]
    },
    {
      "frase": "Igual que el del museo… ¿Cómo se llamaba?",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "González, Fernández… No, me parece que era Chocolate, Chocolate, Latte, Latte… Estaríamos así porque la sangre de los policías se seca pronto, porque un policía muerto no es un ser humano muerto; es un policía muerto por la incultura de los últimos 20 años fascistas de izquierda berreta nazi del kirchnerismo.",
      "entidades_detectadas": [
        "Latte",
        "González",
        "Chocolate",
        "Fernández"
      ]
    },
    {
      "frase": "Por eso yo estoy a favor de los derechos humanos de todos, estoy en contra del hijo de puta de Maduro, estoy a favor del hombre que lo juzga mañana a Chocobar, estoy en contra de los chorros, a favor de las víctimas y a favor de la democracia y la libertad, como en Uruguay.",
      "entidades_detectadas": [
        "Chocobar",
        "Maduro",
        "Uruguay"
      ]
    },
    {
      "frase": "Eso nada más quería decir en este monólogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mañana ustedes digan lo mismo, y pongan los huevos y no lo digan a escondidas cuando yo paro el auto en un semáforo: \"Tenés razón lo de Chocobar\".",
      "entidades_detectadas": [
        "Tenés",
        "Chocobar"
      ]
    },
    {
      "frase": "Bueno, dele la razón, carajo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Acordate, yo te lo dije hace un año y medio: nos están robando la patria; vamos camino a Venezuela, ahora ya vamos por los derechos humanos… por nuestros derechos humanos.",
      "entidades_detectadas": [
        "Acordate",
        "Venezuela"
      ]
    }
  ],
  "entidades_mencionadas": [
    "San Isidro",
    "Qué",
    "Había",
    "Montoneros",
    "¡Gracias",
    "Patricia Bullrich",
    "Carlos Lozada",
    "La Boca",
    "Alberto",
    "Estados Unidos",
    "¿Quién",
    "Boca",
    "Provincia",
    "Juan Pérez",
    "Mumi Mendoza",
    "Así",
    "Alberto Fernández",
    "la admiro",
    "Silencio) Gracias.",
    "¿Saben",
    "Hagan",
    "River",
    "Latte",
    "Correa",
    "COVID",
    "Ginés González García",
    "te parió",
    "Argentina",
    "Gendarmería",
    "Cristina",
    "España",
    "Bissotti",
    "Todavía",
    "Venezuela",
    "Francia",
    "Florencia",
    "Biasotti",
    "Kicillof",
    "¿Qué",
    "Uruguay",
    "barrabrava",
    "Capital",
    "Fernández",
    "Neil de Grasse Tyson",
    "Volvió Jese",
    "Chávez",
    "¿Cuáles",
    "Chocolate",
    "Daphne Lopéz",
    "Javi Díaz",
    "Iba",
    "Sousses",
    "San Fernando",
    "Mumi",
    "Fidel Castro",
    "Cuba",
    "También",
    "Pichetto",
    "Daji",
    "Asamblea de los Derechos Humanos",
    "Canal K",
    "Cómo",
    "Escuchen",
    "Javi",
    "Voy",
    "Hola",
    "Prefectura",
    "Galín Berti",
    "Justo",
    "Italia",
    "¡Qué",
    "Matanza",
    "Bueno",
    "González",
    "la Argentina",
    "Tenés",
    "Maduro",
    "Acuérdense",
    "Chocobar"
  ]
}