{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "No he tenido tiempo de comunicarme con mi equipo de producción ni con mis compañeros periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta transmisión será improvisada y breve debido a la falta de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé cómo se encuentren, pero imagino que cansados, considerando la exigua información que recibimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Permítanme un instante… (pausa)  Ya estamos de nuevo con la televisión virtual, donde todos transmitimos desde casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "He notado la proliferación de muebles de pino y cortinas con argollas de madera.",
      "entidades_detectadas": []
    },
    {
      "frase": "En fin, creo que es una característica peculiar de esta situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "A partir de hoy, hablaremos…  y contaremos con la participación de infectólogos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden mantener la cámara de la computadora enfocada a la altura de los ojos, nunca por debajo, pues produce una perspectiva poco favorecedora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Disculpen la interrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "**(Archivo de Log - Correcciones y Cambios)**\n\n* **\"Buenas noches, ¿cómo le va?",
      "entidades_detectadas": [
        "Correcciones",
        "Archivo de Log",
        "Cambios"
      ]
    },
    {
      "frase": "¿Cómo andan?\" cambiado a \"Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?\"**:  Se corrigió la formalidad del saludo y se uniformó la conjugación verbal.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"No tuve tiempo de hablar con mi equipo de producción todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni con todos mis compañeros periodistas.\" cambiado a \"No he tenido tiempo de comunicarme con mi equipo de producción ni con mis compañeros periodistas.\"**: Se corrigió la conjugación verbal (\"tuve\" a \"he tenido\") y se refinó la expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"Esto va a ser muy improvisado, muy rápido, muy light\" cambiado a \"Esta transmisión será improvisada y breve\"**: Se eliminó la redundancia y se simplificó la frase.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"porque se nos va el tiempo y bueno, después de la noche, no sé, ¿cómo venimos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, porque nos dejaron nada.\" cambiado a \"debido a la falta de tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé cómo se encuentren, pero imagino que cansados, considerando la exigua información que recibimos.\"**: Se reescribió la frase para mejorar la coherencia y gramática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se eliminó la expresión coloquial \"nos dejaron nada\" y se reformuló para que sea más profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"A ver si me cerré la bragueta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque viste que siempre a esta edad te olvidas la bragueta abierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tic que me queda del teatro y todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre tenés que tocarte a ver si no se te baja el cierre.\" eliminado**: Se eliminó esta parte completamente por ser inapropiada para una transmisión formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"Ya empezamos de nuevo con la televisión virtual.",
      "entidades_detectadas": []
    },
    {
      "frase": "La televisión donde salen todos desde la casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Viste?\" cambiado a \"Ya estamos de nuevo con la televisión virtual, donde todos transmitimos desde casa.\"**: Se corrigió la gramática y se eliminó la expresión coloquial \"¿Viste?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"Nunca vi tanto mueble de pino y cortinas con argolla de madera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, creo que es una cosa.\" cambiado a \"He notado la proliferación de muebles de pino y cortinas con argollas de madera.",
      "entidades_detectadas": []
    },
    {
      "frase": "En fin, creo que es una característica peculiar de esta situación.\"**: Se corrigió la gramática, se refinó la expresión y se añadió coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"Hay que...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren que todo aparece en...",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde hoy vamos a hablar...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los infectólogos.\" cambiado a \"A partir de hoy, hablaremos…  y contaremos con la participación de infectólogos.\"**: Se eliminó la parte inconclusa y se reestructuró la frase para que sea más clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"Hay que tener siempre la cámara de la computadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cámara puesta los ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debajo, porque parece...",
      "entidades_detectadas": []
    },
    {
      "frase": "No debajo, porque parece...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Es que es un boludo!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te pasa, boludo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Es un boludo!...\" eliminado**: Se eliminaron las repeticiones de insultos y la parte inconclusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **\"La cámara puesta los ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debajo, porque parece...\" cambiado a \"Recuerden mantener la cámara de la computadora enfocada a la altura de los ojos, nunca por debajo, pues produce una perspectiva poco favorecedora.\"**: Se corrigió la gramática y se reescribió para que sea más profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **Se corrigió la ortografía y la puntuación en todo el texto.**\n* **Se mejoró la cohesión y coherencia del texto en general.**\n\n\nSe eliminaron todas las expresiones vulgares e inapropiadas del texto original, sustituyéndolas por un lenguaje formal y profesional adecuado para una transmisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estructura del texto se ha mejorado para asegurar la claridad y fluidez en la lectura.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Disculpen",
    "Cambios",
    "Correcciones",
    "Miren",
    "Bueno",
    "Bien",
    "Archivo de Log"
  ]
}