{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Héctor Daer, quien estaba expresando estas ideas, es uno de los triunviros que lidera la CGT.",
      "entidades_detectadas": [
        "CGT",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Tiene 62 años y lleva 30 conduciendo el gremio de la sanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasó la mitad de su vida aferrado a un puesto sindical digno de una monarquía.",
      "entidades_detectadas": [
        "Pasó"
      ]
    },
    {
      "frase": "Al igual que todos los jerarcas de la central obrera, no presenta públicamente la declaración jurada de su patrimonio, a pesar de que manejan millonarios fondos de las obras sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Héctor Daer fue y es peronista de todas las vertientes, tal como su ideología lo dicta.",
      "entidades_detectadas": [
        "Héctor Daer"
      ]
    },
    {
      "frase": "Fue menemista, dualista, kirchnerista, cristinista, albertista y ahora massista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente declaró, con aparente soltura, que Sergio Massa es quien mejor representa a su movimiento para las elecciones.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y agregó que Sergio aún prefiere seguir siendo ministro y no candidato, lo cual también demuestra su responsabilidad y compromiso.",
      "entidades_detectadas": [
        "Sergio",
        "agregó"
      ]
    },
    {
      "frase": "Es decir, más que un massismo oportunista y acomodaticio, estamos ante la presencia de un masoquismo perverso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Masoquismo, según el diccionario de la Real Academia Española, en su segunda acepción se define como la complacencia en sentirse humillado o maltratado.",
      "entidades_detectadas": [
        "Real Academia Española"
      ]
    },
    {
      "frase": "La definición describe perfectamente a quienes proponen, en nombre de los trabajadores, votar a su verdugo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Daer no es el único, pero fue quien lideró la iniciativa de hacer pública su obsecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elogia el nivel de representatividad, responsabilidad y compromiso de quien es el responsable, entre otras cosas, de que los trabajadores estén atravesando uno de los peores momentos de la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, votar al verdugo.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Masoquismo injustificado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inflación descontrolada, que superará el 130% anual, deteriora el poder adquisitivo de sus salarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre de empresas multiplica la desocupación y hay dos datos que son alarmantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, sufrimos a más de 5.600.000 trabajadores en negro y miles de trabajadores registrados que se encuentran por debajo de la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto nunca antes ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tocamos fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso Cristina lo reconoció en su última clase magistral, entre comillas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Y qué hace la Confederación General del Trabajo frente a semejante drama?",
      "entidades_detectadas": [
        "¿",
        "Confederación General del Trabajo"
      ]
    },
    {
      "frase": "Un acto insignificante y expresa su apoyo a quien más los perjudicó, aunque esto les cause vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT fue, es y será una corporación más de la gran corporación oligárquica en la que se ha convertido el peronismo secuestrado por el kirchnerismo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Defienden sus negocios turbios, sus inexplicables fortunas y sus privilegios.",
      "entidades_detectadas": [
        "Defienden"
      ]
    },
    {
      "frase": "Ya no defienden a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se imaginan cómo estaría el país si este gobierno no fuera peronista?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaría totalmente paralizado e incendiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como el oficialismo es kirchnerista y son afines, los jerarcas gremiales no convocaron ni a una hora de paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El clan de los Moyano se ha cansado de fundir pequeñas empresas con sus bloqueos delictivos y extorsivos.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Emilio Pérsico, comandante del Movimiento Evita, confirmó que Sergio Massa les solicitó que presionaran a los empresarios para que bajaran los precios.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Movimiento Evita",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Esto coincide con lo que escribió Carlos Pagni.",
      "entidades_detectadas": [
        "Carlos Pagni"
      ]
    },
    {
      "frase": "El rol de Cristina es proporcionar disciplina social a un ajuste doloroso, mal ejecutado y desordenado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina es la autora intelectual del blindaje a Sergio Massa y los Daer de la vida son los autores materiales.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Todos los profesionales aseguran que entramos en una espiral inflacionaria y que este año la economía caerá como mínimo un 4 por ciento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, es una completa catástrofe y, como solución, Héctor Daer y sus colegas millonarios proponen votar a quien dirige este barco que se está hundiendo.",
      "entidades_detectadas": [
        "Héctor Daer"
      ]
    },
    {
      "frase": "Esa idea nefasta no convence ni siquiera a Pablo Moyano, otro de los triunviros cegetistas, el más camporista y violento, quien abandonó el acto de esta tarde.",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "Uno de sus seguidores, el polémico Mario Manrique, el segundo del sindicato de mecánicos, también expresó su desacuerdo.",
      "entidades_detectadas": [
        "Mario Manrique"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el mismo que propuso prender fuego a los empresarios más importantes de la Argentina y ofender a los formadores de precios.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Sergio Massa se arrepentirá toda su vida de haber afirmado que su objetivo era que la inflación comenzara con un 3 por ciento en abril.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lo dijo a mediados del año pasado y cada día está más atrapado por sus propias palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "En abril, la inflación alcanzó un 7,7 por ciento y todo indica que no disminuirá en mayo, es decir, más del doble de la promesa que hizo al asumir.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año superaremos el 130 por ciento de inflación, la conclusión es que Massa acaba de sacar su último conejo muerto de la galera sin magia.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Como si esto fuera poco, predijo que la economía crecería este año por encima del 5 por ciento y ya le dije que los cálculos más optimistas indican que la economía caerá un 4 por ciento, es decir, que se equivocó por un 9 por ciento de diferencia, otro despropósito más de Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Con estas cifras, la catástrofe económica se profundiza y el presupuesto aprobado por el Congreso se ha reducido a papel mojado.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La gestión del ministro Martín Guzmán en su momento, bueno, medida en resultados, fue muy mala.",
      "entidades_detectadas": [
        "Martín Guzmán"
      ]
    },
    {
      "frase": "La gestión de Sergio Massa es el doble de mala, ya que no mejoró ninguno de los indicadores y, por el contrario, multiplicó todos los problemas: más pobreza, más indigencia, más inflación, menos inversión, menos crecimiento y casi nulas reservas en el Banco Central, y menos ilusiones.",
      "entidades_detectadas": [
        "Banco Central",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Los precios justos, controlados o como quieran llamarlos, perdieron por goleada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El saltimbanqui Matías Tombolini ya no sabe qué inventar para controlar el descontrol.",
      "entidades_detectadas": [
        "Matías Tombolini"
      ]
    },
    {
      "frase": "La supuesta astucia de Massa, la habilidad que tiene para moverse, fue expuesta por todos lados.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Incluso los empresarios más serviles que compran con entusiasmo todo lo que Massa vende, están desilusionados y lamentan el fracaso absoluto de Sergio, como le dicen con afecto.",
      "entidades_detectadas": [
        "Sergio",
        "Massa"
      ]
    },
    {
      "frase": "Hasta algunos periodistas que nos vendieron a un Alberto moderado y estadista y que luego presentaron a Sergio Massa como alguien racional y eficiente, están abandonando el blindaje.",
      "entidades_detectadas": [
        "Alberto",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Acompañaron a Massa hasta la puerta de su cementerio político, pero no quieren ser enterrados con él.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Tal vez observan las encuestas donde la imagen negativa del muchacho de Tigre se encuentra por las nubes, junto a la de otros integrantes de la línea fundadora de este gobierno fracasado, Alberto y Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Tigre"
      ]
    },
    {
      "frase": "Massa es una perinola que vació el valor de su palabra.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Se acuerda de aquel discurso en Boedo, en la cancha de Vélez, cuando garantizó que iba a eliminar a los \"ñoquis\" de La Cámpora y meter presos a los corruptos?",
      "entidades_detectadas": [
        "Boedo",
        "Vélez",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los definió como parásitos que estaban tomando el control del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hoy Massa es el principal socio y cómplice de Máximo Kirchner, el comandante en jefe de la \"Orga\".",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Massa"
      ]
    },
    {
      "frase": "Hoy no solo no eliminó a ningún ñoqui, sino que estableció una sociedad con Máximo.",
      "entidades_detectadas": [
        "ningún ñoqui",
        "Máximo"
      ]
    },
    {
      "frase": "Pero no hay nadie más crítico con Sergio Massa que su compañero de espacio, Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lo insulta a gritos y le dice, sin vergüenza, vende patria y cagador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dice Grabois, que forma parte de la misma coalición oficial, al igual que Héctor Daer, quien afirma que Massa es quien mejor lo representa.",
      "entidades_detectadas": [
        "Grabois",
        "Héctor Daer",
        "Massa"
      ]
    },
    {
      "frase": "¿Ya lo ve?",
      "entidades_detectadas": []
    },
    {
      "frase": "Masoquismo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Pablo Moyano",
    "Emilio Pérsico",
    "Banco Central",
    "Massa",
    "Tigre",
    "Real Academia Española",
    "Masoquismo",
    "La Cámpora",
    "Máximo Kirchner",
    "Sergio",
    "Defienden",
    "Insisto",
    "Estado",
    "Juan Grabois",
    "Máximo",
    "Héctor Daer",
    "Alberto",
    "CGT",
    "Movimiento Evita",
    "agregó",
    "Mario Manrique",
    "Sergio Massa",
    "Elogia",
    "Cristina",
    "Confederación General del Trabajo",
    "Boedo",
    "la Argentina",
    "Carlos Pagni",
    "ningún ñoqui",
    "¿",
    "Pasó",
    "Acompañaron",
    "Vélez"
  ]
}