{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esta luz que se enciende los vuelve locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando yo empecé este programa, empecé hablando de algo que escuché, y ayer también todo el día, que se llamaba libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ADEPA y el periodismo, la libertad de expresión están ahí, debatiendo en TN.",
      "entidades_detectadas": [
        "ADEPA",
        "TN"
      ]
    },
    {
      "frase": "Estaban debatiendo en los K, había uno de **Kicillof** y uno de **Macri**, a **Belu** y el otro era uno que salía todos los días en la época de **Kirchner**.",
      "entidades_detectadas": [
        "Kirchner",
        "K",
        "Kicillof",
        "Belu",
        "Macri"
      ]
    },
    {
      "frase": "Era un **Brienza**.",
      "entidades_detectadas": [
        "Brienza"
      ]
    },
    {
      "frase": "Sí, estaba todo el día y...",
      "entidades_detectadas": []
    },
    {
      "frase": "Un facho mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sí que es un facho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, qué sé yo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahí está el problema, ¿ves?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, que nos estamos tirando mierda y generando lo que yo dije el primer programa que estuve acá, ¿te acordás, **Rafa**?",
      "entidades_detectadas": [
        "¿",
        "Rafa",
        "Digo"
      ]
    },
    {
      "frase": "La libertad de expresión, cuidemos la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que cambiamos de gobierno, estoy escuchando en todos los canales a la gente en la calle, te dice, vas a cualquier lado y te asustan, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dicen, ay, cuídate, cuídate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo digo, pero ¿qué estamos en el gueto de Varsovia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuídate, no digas que sos judío, cuídate, ¿viste?",
      "entidades_detectadas": [
        "Cuídate"
      ]
    },
    {
      "frase": "Porque es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "También con las cosas que vos dijiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también con las cosas que vos dijiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, las cosas que yo he dicho, algunas las he pulido en tribunales, que es donde los periodistas tenemos que ir, y otras he pedido disculpas, y otras me han felicitado.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Pero hay como un miedo generalizado, el cuco que viene, y es verdad, es muy probable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco hay que dormirse y dejar que venga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy probable que vengan por la cabeza de algunos periodistas que estamos en contra de los K y que hemos estado sistemáticamente, que seguiremos estando, no del peronismo, si es lo K.",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Es verdad que a lo mejor nos termina refugiando **Alberto Fernández** contra el dedo inquisidor de **Cristina**, que dice, ¿hay cejos de putas a **Camelo**?",
      "entidades_detectadas": [
        "Camelo",
        "¿",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "O a lo mejor no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo he elaborado en una radio K y he elaborado puteándolo cuatro años, he elaborado con **Cristóbal López** y **Sosa** con una libertad que no me la dieron ni los radicales.",
      "entidades_detectadas": [
        "Cristóbal López",
        "Sosa"
      ]
    },
    {
      "frase": "Creo que los espacios de libertad se nos ganan, creo que se nos ganan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que alguna cabeza veamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién decía este chico, **Vrienza**, nos han echado unos, **Vrienza**, ¿qué pasa?",
      "entidades_detectadas": [
        "Vrienza"
      ]
    },
    {
      "frase": "Que a veces te sacan porque no servís.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todos los medios, si medís, por ahí te dejan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te dicen, mirá, andá por acá, uno puede aceptar o no, irse o no, pero si te vas, porque estabas, a ver, vamos al revés, **Vrienza**, con todo respeto te lo digo, no es admiración porque no me gusta tu estilo.",
      "entidades_detectadas": [
        "Vrienza",
        "mirá"
      ]
    },
    {
      "frase": "Vos no estabas porque eras **Vrienza**, estabas porque eras K, porque la verdad es que después no le importase a nadie, igual que **Varones**, igual que las chicas de 678, estaban porque eran… Mirá, después, si hubieran sido estrellas, los hubieran llamado hasta de C5N, de Radio 10, de alguna de las radios del multimedia.",
      "entidades_detectadas": [
        "Vos",
        "K",
        "Mirá",
        "Vrienza"
      ]
    },
    {
      "frase": "Si no lo llamaron es porque no sirven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos fijate, **Vrienza**.",
      "entidades_detectadas": [
        "Vos",
        "Vrienza"
      ]
    },
    {
      "frase": "Y si me tuvieron a mí, no es porque yo sirva, es porque me he medido o me decían que era más joven, pero la libertad de expresión es un bien adquirido, y fijate vos que no me la dio ni **Macri** ni me la dio **Cristina**, me la gané rompiéndome el orto para que gane el foncín.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Hablando de esto, cuando mandan a operar gente, alguien mandó a **Navarro** a un idiota taxista que está procesado a putear con las cámaras para decir: “Ahí está, viste, te mandan”.",
      "entidades_detectadas": [
        "Navarro",
        "putear"
      ]
    },
    {
      "frase": "Pero no es… Esto no es cosa de los K, es cosa de los alcahuetes K que te mandan un idiota a operarte, ¿no?",
      "entidades_detectadas": [
        "¿",
        "K"
      ]
    },
    {
      "frase": "Y hoy mi hijo me mandó algo de uno de Gran Hermano, por decirlo, por ustedes también, un programa violento, no lo mires, hermana, no lo mires, para eso está “Buenas tardes, mucho gusto”.",
      "entidades_detectadas": [
        "Gran Hermano"
      ]
    },
    {
      "frase": "Mirá, un programa de cocina, algo que te guste más.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Este programa es así: si no te gusta, no me pongas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y había puesto algo más violento y lo borró, porque ahí voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta gente, la culpa la tiene Gran Hermano.",
      "entidades_detectadas": [
        "Gran Hermano"
      ]
    },
    {
      "frase": "Han pasado un día, la han usado un rato, la han llevado al reality y le han preguntado dos boludeces y han visto eso que dice 3, 2, 1, le da tal y se volvió loco y se creían que ya eran, porque volvían a su barrio y alguien le decía: “Ah, te vi, te vi.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pobrecita, qué bien”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para sostenerse en esto, esto se sostiene con pelotas, esto se sostiene con hambre, esto se sostiene con proscripción, esto se sostiene con puteadas a uno, esto se sostiene con humillaciones, esto se sostiene con prohibiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la prohibición de la “Rúa” de acá, de la “Rúa”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces no se crean que por hacer payasadas o decir dos boludeces, huir con un taxi a la puerta de una radio a decir giladas y fuiste preso, te vas a sostener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso creo que hay que separar muy bien lo que es la libertad de expresión a la libertad de la República.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si a mí se me cae el rating, usted me deja de ver, yo me voy, y no es que me censuren, es que no sirvo para esta hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si yo mido 97 puntos, me echan, sospecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si sospecho, salgo a la calle y no sea boludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me diga “cuídate”, no me diga “tené cuidado”, como un viejo boludo que pasó cuando me estaban cargando naftas y me dice… Y yo le dije: “Tratá de votar bien, pelotudo”, y se fue mirando así para atrás, porque estamos como estamos por los cobardes, porque si todos hablamos, y si todos nos acojonamos con los de la planta noble, este país cambia.",
      "entidades_detectadas": [
        "Tratá"
      ]
    },
    {
      "frase": "Y saben qué… Si usted que está mirando del otro lado le crecen un poquito los huevos, no le va a preocupar ni **Alberto** ni **Macri**, porque realmente cuando vos tenés autoridad, y cuando confías en vos, y tenés autosuficiencia en la vida, con tus hijos, con tu jefe, no necesitarás saber si a **Alberto** le va bien o a **Macri** le va bien, te va bien a vos.",
      "entidades_detectadas": [
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Y ahí nomás le decís, y a vos también te aviso, al presidente, pero si sos un cobarde, un cagón, una gallina que andás por la vida y decís: “Piche, lo que dijo Bien y Ya que lo prohibieron.",
      "entidades_detectadas": [
        "Bien",
        "Piche"
      ]
    },
    {
      "frase": "Piche, lo que dijo **Gonzafini** que van a volver.",
      "entidades_detectadas": [
        "Gonzafini",
        "Piche"
      ]
    },
    {
      "frase": "Piche, lo que dicen que van a hacer a **Conadepla**”.",
      "entidades_detectadas": [
        "Conadepla",
        "Piche"
      ]
    },
    {
      "frase": "Pero acojonate, boludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que alguna vez, en algún lugar, un alemán hijo de puta en una cervecería de Munich dijo: “Voy a dominar el mundo”, y había siete borrachos que lo aplaudieron.",
      "entidades_detectadas": [
        "Munich"
      ]
    },
    {
      "frase": "Y mirá cómo terminamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que dejar crecer a los dictadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Venezuela se les fue de las manos, en Cuba se les fue de las manos, pero que no se nos vaya de las manos de la Argentina.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero los dictadores no son los pendejos que te hacen la “V” de la victoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dictadores son los que dicen: “Piche cómo están, andan por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos tener un país tan cagón”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no me pidan a mí que me cuide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuídense ustedes, cuídense ustedes y cuiden los fusiles de la trinchera que somos los perdedores que hablamos, por eso después ese talín que los vuelve locos, los lleva a discutir boludeces, y se sientan 24 en un programa, y discuten de la libertad y la no libertad, y yo que estudié en la academia y a mí la libertad… Y yo la libertad que tuve con **Cristina**.",
      "entidades_detectadas": [
        "Cristina",
        "Cuídense"
      ]
    },
    {
      "frase": "Pero que sos un pajarito, boludo, que te dejan volar dentro de la habitación, sos un hombre que todo el mundo es tuyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, hay tres espacios: el tuyo con vos, el tuyo con el otro, y el tuyo con el otro y el universo, aprende que hay un universo, empieza a vivir con pelotas y que no te marees, y tampoco te creas todo lo que te dice esa luz roja, porque con tal de vernos en esa luz roja, y yo también, porque seguramente vos en tu casa, mientras tu mujer está enamorada de mí, vos le decías: “Ese pelotudo, mirá la boludez que dice”.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "No, no son boludeces, cómo están enamoradas de mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son boludeces, en la realidad, acojonate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuántos años hace que no te acojonás.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Perón** gritaba y se abrió al general que grita, y gritábamos también, cobardes de mierda, y si no, no se te ocurra hablar de **San Martín**.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Somos un país de cagones.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 41% tiene **Macri**, un montón de votos, ganó al voto con 48, un montón de votos, bueno, ya que ganó con el 41%, no podemos hablar de perder la libertad de expresión con un 41%, porque son 8 millones de personas, y una vez en una película que vi hablaba un alemán del SS, hijo de puta, que lo habían ido a buscar los chicos de la **Mossad**, y se lo iban a llevar para masacrarlo, y se sabe por qué los matábamos, porque no podíamos entender cómo uno de nosotros con ametralladora dominaba un millón de ustedes adentro de un alambrado, y me quedó grabada esa frase terrible, y me quedó grabada esa frase terrible, y me quedó grabada esa frase terrible, y me quedó grabada esa frase terrible.",
      "entidades_detectadas": [
        "Mossad",
        "SS",
        "Macri"
      ]
    },
    {
      "frase": "No nos puede venir a dominar, a correr con la vaina, un tipo diciendo: “No, te van a prohibir, te van a dejar sin laburo”, porque entonces, ¿dónde está tu hombría?, ¿dónde está tu libertad?, ¿y para qué lo tuvimos a **Belgrano**, a **San Martín**, a **Sarmiento**, a **Moreno**?, ¿para qué carajo lo tuvimos?",
      "entidades_detectadas": [
        "Belgrano",
        "¿",
        "San Martín",
        "Sarmiento",
        "Moreno"
      ]
    },
    {
      "frase": "O vamos a estar con cuidado de **Rosa** que no de **Güemes**.",
      "entidades_detectadas": [
        "Güemes",
        "Rosa"
      ]
    },
    {
      "frase": "Yo luché con **Alfonsín** y su radicalismo por la libertad de expresión, y el primer programa que hice acá, dije: “Lucho, vengo a pelear por la libertad de expresión hasta que me saquen, porque quiero enseñarle a los pibes, y a los viejos, y a la clase media, a la clase alta, que no tiene sentido la guita si no tenés los cojones bien puestos, entonces seamos libres, que lo de paz no importa nada”.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gonzafini",
    "También",
    "SS",
    "Kicillof",
    "Alberto Fernández",
    "mirá",
    "Navarro",
    "Gran Hermano",
    "Rosa",
    "TN",
    "ADEPA",
    "Digo",
    "Kirchner",
    "Miren",
    "San Martín",
    "Mirá",
    "Rafa",
    "Vos",
    "Camelo",
    "Alberto",
    "Sarmiento",
    "K",
    "Vrienza",
    "Güemes",
    "Recién",
    "Han",
    "Cuídense",
    "Cristina",
    "Piche",
    "Mossad",
    "Bueno",
    "Bien",
    "Belu",
    "Moreno",
    "Dicen",
    "Tratá",
    "Belgrano",
    "Sosa",
    "Brienza",
    "la Argentina",
    "Cristóbal López",
    "¿",
    "Conadepla",
    "putear",
    "Alfonsín",
    "Venezuela",
    "Munich",
    "Cuántos",
    "Macri",
    "Cuba"
  ]
}