{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este gobierno, considerado el peor de la historia democrática, continúa lanzando basura política tóxica, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos envenena los días con mentiras flagrantes, aumentos terribles de alimentos y medicamentos, una inflación descontrolada, una inseguridad inquietante y un autoritarismo chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para colmo, cuando me dispongo a abrir una ventana al aire puro del general San Martín, me encuentro con un recuerdo nefasto del año pasado que no quiero olvidar: ni olvido ni perdón.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "La herejía la cometió el diputado nacional Eduardo Félix Valdés, el mismo que ayer le pidió la renuncia a Sergio Massa.",
      "entidades_detectadas": [
        "Eduardo Félix Valdés",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pocos se animaron a comparar a Cristina Fernández con Evita Perón y Juan Domingo Perón, pero nadie se atrevió a ponerla a la altura de San Martín.",
      "entidades_detectadas": [
        "San Martín",
        "Cristina Fernández",
        "Evita Perón",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Ese despropósito, que Valdés expresó en un canal de televisión K, lo fundamentó en que todos ellos, según su opinión, fueron perseguidos y sufrieron denuncias por traición a la patria.",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Valdés es amigo del Papa Francisco y también de Cristina Fernández, la presidenta de facto ausente, y de Alberto Fernández, el presidente decorativo de la nación, también ausente.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Valdés",
        "Cristina Fernández",
        "Papa Francisco"
      ]
    },
    {
      "frase": "No es aceptable que el diputado Valdés compare a San Martín con Cristina Fernández; es como igualar el día y la noche.",
      "entidades_detectadas": [
        "Valdés",
        "Cristina Fernández",
        "San Martín"
      ]
    },
    {
      "frase": "Solo el fanatismo negacionista puede conducir a ese precipicio conceptual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un día como hoy, pasó a la eternidad don José de San Martín, el argentino más grande de todos los tiempos.",
      "entidades_detectadas": [
        "San Martín",
        "don José"
      ]
    },
    {
      "frase": "Justo hoy que Cristina Fernández desespera, espera la impunidad que a esta altura parece imposible.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Todas las comparaciones son odiosas, pero la verdad es que fue el propio diputado Valdés quien lo hizo con una audacia y genuflexión sin límites.",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Es una provocación absolutamente fuera de lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "San Martín es el día que nos ilumina y Cristina Fernández es la noche que nos oscurece como país.",
      "entidades_detectadas": [
        "San Martín",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Sobre todo, si queremos construir una patria digna para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debemos olvidar los mejores ejemplos para imitar, ni los peores que tenemos que erradicar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El padre de la patria cruzó la imponente cordillera de los Andes con su mensaje de libertad.",
      "entidades_detectadas": [
        "cordillera de los Andes"
      ]
    },
    {
      "frase": "Fue la más grande epopeya americana que se recuerde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández, en cambio, cruzó todos los límites legales y se convirtió en la jefa de la asociación ilícita para saquear al estado, la más grave de la historia democrática.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Durante 12 años de coimas, sobreprecios y lavado de dinero, convirtieron en mega millonarios a toda su familia, a la mayoría de sus funcionarios y hasta a los secretarios personales, Daniel Muñoz y Fabián Gutiérrez, ambos fallecidos.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Fabián Gutiérrez"
      ]
    },
    {
      "frase": "El motor emancipador de San Martín tuvo una potencia gigantesca.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Liberar el continente fue su utopía en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "La potencia de Cristina Fernández, en cambio, fue para engancharnos como vagón de cola de las locomotoras del atraso y la violación de los derechos humanos, como Cuba y Venezuela.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Cuba",
        "Venezuela"
      ]
    },
    {
      "frase": "Flaco favor le hacen a la patria al poner embajadores más chavistas que Hugo Chávez.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "No defienden el interés de la Argentina, son guardaespaldas ideológicos de los negocios de los tiranos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy la vicepresidenta y la jefa del jefe de estado está en su peor momento, con un altísimo rechazo en todas las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las elecciones se escondieron, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Alberto Fernández y Cristina Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A San Martín lo necesitamos más que nunca.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Qué bien que nos vendría, en estos tiempos de cólera y Twitter, su sabiduría y su coraje patriótico.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué bien que nos vendría que bajara del bronce o se escapara de los libros para darnos cátedra de cómo ser un buen argentino sin robar, ni perseguir a nadie, ni sembrar el odio.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Porque San Martín todavía vive en el corazón de los argentinos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "San Martín era austero y honrado hasta la obsesión.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Incluso le hizo quemar a su esposa Remedios de Escalada los fastuosos vestidos de París que tenía porque decía que no eran lujos dignos de un militar.",
      "entidades_detectadas": [
        "Remedios de Escalada",
        "tenía",
        "París"
      ]
    },
    {
      "frase": "Cristina Fernández se convirtió en una potentada, pese a que casi fue solamente funcionaria pública.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Ahora no usa sus joyas carísimas porque una denuncia de Graciela Ocaña reveló que no estaban declaradas.",
      "entidades_detectadas": [
        "Graciela Ocaña"
      ]
    },
    {
      "frase": "Mantiene, por supuesto, sus roles de oro, sus viajes que cuestan fortunas en avión del estado a El Calafate y no usa ninguna cartera que no sea de Louis Vuitton.",
      "entidades_detectadas": [
        "El Calafate",
        "Louis Vuitton"
      ]
    },
    {
      "frase": "Cobra dos jubilaciones de privilegio, es decir, la pornográfica suma de casi 10 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "San Martín, en cambio, manejó cataratas de fondos públicos y murió sin un peso.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "En su testamento se negó a todo tipo de funerales.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "La muerte lo encontró en el exilio, casi ciego, muy lejos de Recoleta y de El Calafate.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Esos son los lugares en el mundo de Cristina Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Mansiones, lujosos departamentos, hoteles de alta gama, producto de los aportes que hizo Lázaro Báez, como probó el fiscal Diego Luciani.",
      "entidades_detectadas": [
        "Mansiones",
        "Lázaro Báez",
        "Diego Luciani"
      ]
    },
    {
      "frase": "Don José de San Martín fue un ejemplo de rectitud cívica en tiempos de traiciones, corrupción y contrabando.",
      "entidades_detectadas": [
        "Don José",
        "San Martín"
      ]
    },
    {
      "frase": "Cristina Fernández, antes de ser señalada, tuvo como amigo, cómplice, testaferro y empleado a Lázaro Báez, ya condenado a 12 años de prisión.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández"
      ]
    },
    {
      "frase": "El fiscal Luciani fue claro en su alegato: Lázaro es Néstor Kirchner, Lázaro es Cristina Fernández.",
      "entidades_detectadas": [
        "Luciani",
        "Lázaro",
        "Cristina Fernández",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Estamos hablando de San Martín, que como primer acto de gobierno en Perú aseguró la libertad de prensa, decretó la libertad de los indios y de los hijos de esclavos y, encima, como si esto fuera poco, redactó el estatuto provisional, que es un claro antecedente de nuestra constitución, tan humillada durante tanto tiempo.",
      "entidades_detectadas": [
        "San Martín",
        "Perú"
      ]
    },
    {
      "frase": "Su gran preocupación fue no concentrar el poder y por eso creó el Consejo de Estado y se preocupó para que el poder judicial fuera realmente independiente.",
      "entidades_detectadas": [
        "Consejo de Estado"
      ]
    },
    {
      "frase": "Repito, insisto, todo lo contrario al \"vamos por todo\" y el intento de dominar con amenazas y poner de rodillas a la justicia para conseguir la impunidad.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Ni hablar del odio y la persecución que produjeron contra los medios y la prensa independiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las enseñanzas más maravillosas que nos dejó San Martín tiene que ver con su rechazo al silencio temeroso generado por todos los autoritarismos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Hace más ruido un solo hombre gritando que 100.000 que están callados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández y los Baradel de la vida utilizan las aulas para adoctrinar y defender los privilegios de los dirigentes sindicales.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Baradel"
      ]
    },
    {
      "frase": "Qué bien que nos vendría ahora ese San Martín, convencido de que la educación era la forma más profunda de soberanía.",
      "entidades_detectadas": [
        "San Martín",
        "Qué"
      ]
    },
    {
      "frase": "Decía que la educación era más poderosa que un ejército para defender la independencia.",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Le sintetizo el tipo de dirigente que nos dejó San Martín con su ejemplo: respeto por la libertad de expresión, independencia de poderes, austeridad republicana, honradez a prueba de bala, coraje y estrategia, y un profundo amor por una patria de todos y para todos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "San Martín es el padre de la patria y nosotros, sus hijos, debemos honrar su memoria, tratando de multiplicar sus valores y de construir una Argentina a su imagen y semejanza.",
      "entidades_detectadas": [
        "San Martín",
        "Argentina"
      ]
    },
    {
      "frase": "San Martín decía: \"Hay una tarea que es imposible, pero es imprescindible\".",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "San Martín es nuestro y nos puede ayudar a sacar lo mejor de nosotros para no rendirnos ni bajar los brazos frente a los que fabrican autoritarismo para conseguir la suma del poder público.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "A San Martín, para que nos siga iluminando aún en los momentos más oscuros, con nuestros ganaderos aliados de la gloria.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Se lo digo con todas las letras: a San Martín lo votaría con las dos manos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "A Cristina Fernández, jamás.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Fabián Gutiérrez",
    "Evita Perón",
    "Mantiene",
    "Alberto Fernández",
    "Esos",
    "Eduardo Félix Valdés",
    "Papa Francisco",
    "Qué",
    "tenía",
    "Hugo Chávez",
    "Remedios de Escalada",
    "Baradel",
    "Daniel Muñoz",
    "Lázaro Báez",
    "San Martín",
    "Graciela Ocaña",
    "Néstor Kirchner",
    "Justo",
    "cordillera de los Andes",
    "Cristina Fernández",
    "Perú",
    "Mansiones",
    "Diego Luciani",
    "Argentina",
    "Sergio Massa",
    "Pocos",
    "Don José",
    "Valdés",
    "Recoleta",
    "Incluso",
    "Lázaro",
    "Decía",
    "El Calafate",
    "Juan Domingo Perón",
    "la Argentina",
    "¿",
    "don José",
    "Cobra",
    "Venezuela",
    "Repito",
    "Consejo de Estado",
    "París",
    "Cuba",
    "Louis Vuitton",
    "negó"
  ]
}