{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué significa cerrar la grieta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Significa evitar todo tipo de insultos y descalificaciones, buscar consensos mínimos y administrar los disensos con racionalidad y sin agresiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en eso estoy de acuerdo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ninguna familia, empresa o país puede crecer sin cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para desarrollar una Argentina con inclusión e igualitaria, necesitamos trabajar todos en la misma dirección y no malgastar energía en peleas fratricidas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En eso estoy de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son necesarios esos acuerdos de Estado, pero no todos pueden participar en ese proceso de reparación de las heridas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condición previa es que queden afuera los corruptos y los golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre de la grieta no puede basarse en la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede hacer borrón y cuenta nueva con aquellos que cometieron graves delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sería edificar la realidad sobre pilares de barro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería un engaño que, una vez más, resultara en que no haya verdad, juicio, castigo ni condena para los ladrones de Estado y los autoritarios que no respetan la ley ni la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Estado"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le doy un ejemplo: ¿Se puede cerrar la grieta con quienes se hicieron ultramillonarios en la función pública, como los Kirchner y sus socios?",
      "entidades_detectadas": [
        "¿",
        "Kirchner"
      ]
    },
    {
      "frase": "Yo no quiero cerrar ninguna grieta con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo nada que hablar con los integrantes del cártel de los pingüinos millonarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los corruptos y los golpistas no pueden tener un lugar en la mesa junto a los dirigentes honrados y aquellos que proponen fortalecer una democracia republicana e inclusiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerrar la grieta con los ladrones de Estado equivale a la impunidad y a la libertad para robar y enriquecerse ilícitamente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La señal sería nefasta para la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hay premios ni castigos, no hay país posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con estos delincuentes no hay grieta que cerrar; hay que cerrar bien las puertas del calabozo para que paguen por sus delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los responsables del robo del siglo, de la mayor corrupción de la historia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son culpables de crímenes de lesa humanidad y de indignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tanto el océano de dólares sucios que robaron que alcanzó para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Robaron para ellos y para la corona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo con ellos no cierro la grieta; cierro la puerta y me cuido los bolsillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de los funcionarios, amigos, socios y testaferros de Cristina y de Cristina también.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No dejaron delito por cometer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay acuerdo posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo espero que se sometan a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa grieta es moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Separa un abismo de honradez y de ética republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Amado Boudou no quiero cerrar ninguna grieta.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "No tengo nada que hablar con semejante atorrante de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Con Julio De Vido y Milagro Sala, tampoco.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Hay que cerrar la grieta con los delincuentes condenados de esa calaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, hay que cerrar bien la puerta del calabozo para que no se escapen.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Hay que cerrar alguna grieta con los magnates sindicales mafiosos, los que bloquean y los que extorsionan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa gente está fuera de la ley y la democracia debe castigarla con todo el peso de esa ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una grieta para siempre con esos tipos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre estos tipos y yo hay algo personal, como dice John Manuel Cerrate en La Corina.",
      "entidades_detectadas": [
        "John Manuel Cerrate",
        "La Corina"
      ]
    },
    {
      "frase": "Con los fanáticos autoritarios e integrantes del Ministerio de la Venganza no quiero cerrar ninguna grieta.",
      "entidades_detectadas": [
        "Ministerio de la Venganza"
      ]
    },
    {
      "frase": "Rodolfo Tailhade, Gregorio Dalbón, Cristian Ritondo, Luis D'Elía, entre otros, se cansaron de insultar y amenazar a muchos jueces, fiscales, opositores y periodistas independientes.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Luis D'Elía",
        "Gregorio Dalbón",
        "Rodolfo Tailhade"
      ]
    },
    {
      "frase": "¿Hay diálogo político?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "¿Hay diálogo posible con los que quieren cambiar la Constitución y la Corte Suprema para ponerlas al servicio de una camiseta partidaria pingüina y de la impunidad para Cristina y su banda?",
      "entidades_detectadas": [
        "Constitución",
        "¿",
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Se puede dialogar con los que se sublevan contra la división de poderes y con los que quieren censurar periodistas y someterlos a la esclavitud como intentaron hacerlo durante tantos años?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y con los empresarios que se enriquecieron con el dinero del pueblo, las coimas y los sobreprecios, qué hacemos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ni olvido ni perdón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verdad, justicia y condena.",
      "entidades_detectadas": [
        "Verdad"
      ]
    },
    {
      "frase": "Le recuerdo que varios de estos empresarios decían que fueron obligados, extorsionados, pero en muchos casos estaban felices de participar en esa cartelización nefasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estaban obligados a competir, ponían el precio que más les gustaba y le cargaban sobreprecios de hasta el 50% o más, en algunos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de allí salían las coimas, el retorno o como usted las quiera llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios no pagaban las coimas de sus ganancias de ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las sacaban de los sobreprecios; por lo tanto, todos los argentinos pagábamos esas malditas coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de información y documentación que aportaron los arrepentidos ante la justicia dejó desnuda a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La tienen acorralada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya nadie puede dudar de que fue la jefa que sucedió a Néstor, el jefe.",
      "entidades_detectadas": [
        "Néstor",
        "jefa"
      ]
    },
    {
      "frase": "Está claro que, cuando Néstor se murió, ella asumió la conducción política de su espacio, pero también la gerencia administrativa de coimas, lavado y megacorrupción de Estado.",
      "entidades_detectadas": [
        "Néstor",
        "Está",
        "Estado"
      ]
    },
    {
      "frase": "La Argentina debe reconstruirse sobre la base del respeto a la Constitución, la división de poderes y la ética republicana.",
      "entidades_detectadas": [
        "Constitución",
        "La Argentina"
      ]
    },
    {
      "frase": "Hay lugar para todos en el diálogo institucional, menos para los corruptos y los golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenemos que darles la mano a ellos?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no hay ninguna posibilidad...",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "jefa",
    "Gregorio Dalbón",
    "Cristian Ritondo",
    "Verdad",
    "John Manuel Cerrate",
    "Kirchner",
    "Robaron",
    "La Corina",
    "Estado",
    "La Argentina",
    "Luis D'Elía",
    "Constitución",
    "Está",
    "Ministerio de la Venganza",
    "Cerrar",
    "Argentina",
    "Significa",
    "Separa",
    "¿Se",
    "Milagro Sala",
    "Cristina",
    "Bueno",
    "Rodolfo Tailhade",
    "Corte Suprema",
    "¿",
    "Le",
    "Hablo",
    "Repito",
    "Julio De Vido"
  ]
}