{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El que nació en el Mediterráneo, Joan Manuel Serrat, hoy está cumpliendo 80 años.",
      "entidades_detectadas": [
        "Joan Manuel Serrat",
        "Mediterráneo"
      ]
    },
    {
      "frase": "El año pasado comenzó a despedirse de los escenarios argentinos en el autódromo de Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "El romance que existe entre la ciudad y el catalán produjo que en la esquina del legendario bar El Cairo, esa esquina sea bautizada Fontana Rosa Serrat.",
      "entidades_detectadas": [
        "Fontana Rosa Serrat",
        "El Cairo"
      ]
    },
    {
      "frase": "En ese lugar emblemático comenzó esa parte de la gira llamada \"El vicio de cantar\", con la que su nombre, Serrat, quedará flotando en el adiós de este sur, paredón y después.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Habrá una farola con el nombre de ambos artistas, una vidriera con frases poéticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gira comenzó en Nueva York y, como no podía ser de otra manera, terminó en el Palau Sant Jordi de Barcelona.",
      "entidades_detectadas": [
        "Barcelona",
        "Palau Sant Jordi",
        "Nueva York"
      ]
    },
    {
      "frase": "Serrat siguió cantando y componiendo, pero ya no hizo más recitales.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Nunca más lo veremos en un estadio o en un teatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece mentira, pero hace un par de años un fanático desubicado le gritó en pleno recital que cantara en catalán porque estaba en Barcelona.",
      "entidades_detectadas": [
        "Barcelona"
      ]
    },
    {
      "frase": "En ese momento, Serrat hizo lo que nunca hizo: interrumpió su show y le dio una clase de democracia que el intolerante escuchó ante el aplauso de todo el teatro.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Parece mentira que hace un par de años algunos insultaron a Serrat y hasta le dijeron fascista porque estuvo en contra de la manera en que se formuló el referéndum por la independencia de Cataluña.",
      "entidades_detectadas": [
        "Cataluña",
        "Serrat"
      ]
    },
    {
      "frase": "Parece mentira que los que se creen dueños de la verdad lo intimen a cantar en catalán, cuando Serrat estuvo cinco años censurado en las radios y la televisión oficial, precisamente por cantar en catalán en el Festival de Eurovisión.",
      "entidades_detectadas": [
        "catalán",
        "Serrat"
      ]
    },
    {
      "frase": "Ahora es fácil cantar en catalán.",
      "entidades_detectadas": [
        "catalán"
      ]
    },
    {
      "frase": "En aquel momento había que tener coraje porque \"las balas picaban cerca\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece mentira porque Serrat tuvo que exiliarse en México frente a la persecución de la dictadura de Francisco Franco y solo fue amnistiado cuando murió el generalísimo.",
      "entidades_detectadas": [
        "México",
        "Francisco Franco",
        "Serrat"
      ]
    },
    {
      "frase": "Regresó a España un glorioso 20 de agosto de 1976 ante un recibimiento de una masividad y un afecto extraordinario en las calles.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Parece mentira que algunos ignorantes crean que inventaron la pólvora y la revolución y no hayan leído ni medio libro de historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última vez que estuvo en la Argentina, las madres decían \"Serrat es un capo\" mientras lo acariciaban y le pedían fotos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Las madres del hospital Garrahan, ¿no?",
      "entidades_detectadas": [
        "hospital Garrahan",
        "¿"
      ]
    },
    {
      "frase": "Era como una forma de devolver el cariño y la medicina que, con su presencia solidaria y sus canciones, les llevó a tantos chicos que estaban sufriendo enfermedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Serrat es un \"capo\" que se emociona y no se emociona, que sufre cuando ve a los chicos, a los pibes \"peladitos\" que están combatiendo el maldito cáncer y recuerda sus propias batallas.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "No se sabe demasiado, porque por pudor no le gusta contarlo, pero Joan Manuel Serrat tiene que hacerse estudios y análisis en forma periódica.",
      "entidades_detectadas": [
        "Joan Manuel Serrat"
      ]
    },
    {
      "frase": "Tres veces le detectaron cáncer y tres veces lo derrotó a pura ciencia y \"cachetazos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre tiene un gesto hacia quien lo necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace una docena de años que visita el hospital de niños y allí canta \"Esos locos bajitos\", por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a menudo \"los hijos se nos parecen\" y así nos da la primera satisfacción: esos que se menean con nuestros gestos escuchando y echando mano a cuanto hay alrededor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abraza fuerte a los familiares de los soldados caídos en Malvinas y a todos se nos viene a la cabeza los versos de \"Algo personal\".",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Recordamos que \"se arman hasta los dientes en nombre de la paz, juegan con cosas que no tienen repuesto y la culpa es de los otros si algo sale mal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay dudas que entre esos tipos y Serrat hay algo personal.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Hay una relación indestructible entre el artista catalán y nuestra gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es pasión de multitudes y todos lo aplauden, lo hacen de pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el mundo corea las canciones y se conmueve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene 55 años de carrera, más de 450 canciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, para mi generación, para los que tenemos algo más o algo menos de 65 años, Joan Manuel Serrat fue una suerte de hermano que nos fue abriendo los ojos al amor y al combate.",
      "entidades_detectadas": [
        "Miren",
        "Joan Manuel Serrat"
      ]
    },
    {
      "frase": "Fue como ese amigo que sabe más que nosotros y va unos pasos adelante anunciando los peligros y los milagros que se vienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue como un susurro al oído de aquella piba del colegio primario que apoyaba su cuerpito en el mío por primera vez mientras le cantaba \"que su nombre me sabe a hierba, de la que nace en el valle\", por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo eso y todavía me tiemblan las piernas por las primeras emociones eróticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ojitos pícaros seduciendo nuestra inocencia y convencidos de que \"se equivocó la paloma\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Se equivocaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ir al norte fue al sur.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso nacía de la fantasía del primer WincoFon que tuve en mi vida y del primer Lompel, que por supuesto era de Serrat.",
      "entidades_detectadas": [
        "Lompel",
        "Serrat"
      ]
    },
    {
      "frase": "Después fuimos creciendo a la militancia y a la política y Joan Manuel se convirtió en nuestro norte sin paloma confundida.",
      "entidades_detectadas": [
        "Joan Manuel",
        "Después"
      ]
    },
    {
      "frase": "En la encarnación de la resistencia cultural, Serrat se fue transformando en una bandera que nos dio letras para todo.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Nos ayudó a parir como generación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos ayudó a levantar minas, que en algunas épocas es la máxima utopía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos ayudó a levantar utopías, que podríamos decir es la máxima mina.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Nano\" se convirtió en sinónimo de libertad y por ello sangró, luchó y pervivió.",
      "entidades_detectadas": [
        "Nano"
      ]
    },
    {
      "frase": "Por aquí enarbolamos pancartas por las calles que hablaban de que la dictadura se iba a acabar y se acabó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran tiempos en que a Serrat lo prohibían acá y allá y, sin embargo, no podían.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Eran tiempos de amar a España, de sentir orgullo por Rafael Alberti y por García Lorca, de tomar partido en la Guerra Civil Española, aunque ya era un poco tarde.",
      "entidades_detectadas": [
        "España",
        "García Lorca",
        "Rafael Alberti"
      ]
    },
    {
      "frase": "Eran tiempos de saber de memoria todas las canciones de Serrat y de gastarlas en los fogones playeros de Valeria del Mar o en las peñas del comedor universitario de Córdoba, donde la política era una canción como si por esos días los pueblos fueran libres, como quería León Felipe.",
      "entidades_detectadas": [
        "Valeria del Mar",
        "Córdoba",
        "León Felipe",
        "Serrat"
      ]
    },
    {
      "frase": "Después vino la noche del terror del asesinato masivo de esta tierra y Serrat se convirtió en una contraseña.",
      "entidades_detectadas": [
        "Después",
        "Serrat"
      ]
    },
    {
      "frase": "Era tanto el silencio y el miedo a que te secuestraran, que hasta escuchar a Serrat era todo un desafío.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Y si algún conductor de radio se atrevía y lo pasaba, o si algún compañero de trabajo se atrevía y lo escuchaba, sabíamos que había algo secreto que nos unía frente a la locura del terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Era una contraseña, era una trinchera, era una luz en las tinieblas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso Serrat se quedó a vivir entre nosotros, aunque se volviera físicamente a España.",
      "entidades_detectadas": [
        "España",
        "Serrat"
      ]
    },
    {
      "frase": "Se convirtió, como él mismo dice, en la banda sonora de los mejores momentos de nuestras vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mucha gente repite que es en un \"castrite\" la verdad, lo que no tiene remedio, \"caminante no hay camino, se hace camino al andar\" y es como si rezara un \"Padre nuestro\", como si cantara el himno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser uruguayo pero ser argentino y Serrat ser español pero ser argentino.",
      "entidades_detectadas": [
        "Serrat"
      ]
    },
    {
      "frase": "Gracias por todo, Joan Manuel, en tu cumpleaños de 80 me gustaría regalarte la vuelta olímpica del Barça con Kubala y el recuerdo de Messi de la mano, para que ningún niño se deje ya de joder con la pelota.",
      "entidades_detectadas": [
        "Kubala",
        "Joan Manuel",
        "Messi",
        "ningún",
        "Barça"
      ]
    },
    {
      "frase": "O una España donde nunca más corra la sangre por las calles, y nadie utilice el tiro en la nuca con los que piensan distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "O el secreto de tu seducción que todavía hace \"mojar bombachitas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y finalmente me gustaría condenarte a regresar un rato, cuando quieras, a tu pueblito, a tu pueblo de Poblesec, a tu barrio, a preguntarle a Ángeles, a tu vieja, cuando ella planteaba \"¿Cuál era la patria, Ángeles?\".",
      "entidades_detectadas": [
        "¿Cuál",
        "Ángeles",
        "Poblesec"
      ]
    },
    {
      "frase": "Para que ella te conteste, profunda y duradera, \"yo soy de donde comen mis hijos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para que una vez más pueda ver sus ojos tristes por el asesinato de toda su familia durante la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por todo, Joan Manuel, gracias por ser nuestro hermano y por estar siempre cuando te necesitamos.",
      "entidades_detectadas": [
        "Joan Manuel"
      ]
    },
    {
      "frase": "Me gustaría regalarte también un poco de tus pasiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacer un día de pesca, vino Malbec y las mollejas, una tarde de ciclismo y el eco rumoroso que baja de las tribunas del Nou Camp y celebrar el césped que huele a gloria y donde el prohombre y el gusano bailan y se dan la mano.",
      "entidades_detectadas": [
        "Nou Camp",
        "Malbec"
      ]
    },
    {
      "frase": "O escuchar tus anécdotas de secundario, donde te recibiste de tornero fresador, algo que nadie conoce demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos te han hecho su mejor homenaje, poniéndole Joan Manuel a sus hijos, y no por rosas precisamente.",
      "entidades_detectadas": [
        "Joan Manuel"
      ]
    },
    {
      "frase": "O lucías y Penélopes que andan por los ríos del tiempo sembrando tu melodía.",
      "entidades_detectadas": [
        "Penélopes"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un abrazo en el tiempo para tu padre Josep y para toda la muerte.",
      "entidades_detectadas": [
        "Josep"
      ]
    },
    {
      "frase": "Querido Serrat, gracias por ser un regalo para el alma.",
      "entidades_detectadas": [
        "Querido Serrat"
      ]
    },
    {
      "frase": "Feliz cumpleaños y por 80 años más.",
      "entidades_detectadas": [
        "Feliz"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Nueva York",
    "Ángeles",
    "Malvinas",
    "El Cairo",
    "Poblesec",
    "Nano",
    "ningún",
    "Francisco Franco",
    "Malbec",
    "Rosario",
    "Serrat",
    "catalán",
    "Miren",
    "Córdoba",
    "Estado",
    "Feliz",
    "Josep",
    "Fontana Rosa Serrat",
    "Barça",
    "¿Cuál",
    "Joan Manuel Serrat",
    "México",
    "Penélopes",
    "Querido Serrat",
    "García Lorca",
    "Nou Camp",
    "Abraza",
    "León Felipe",
    "Barcelona",
    "Después",
    "Mediterráneo",
    "Kubala",
    "España",
    "Habrá",
    "Cataluña",
    "la Argentina",
    "¿",
    "Joan Manuel",
    "Rafael Alberti",
    "Lompel",
    "Messi",
    "Valeria del Mar",
    "Palau Sant Jordi"
  ]
}