{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El nuevo orden mundial: ¿Hasta qué punto se está reconfigurando una economía global que, hasta ahora, funcionó con determinadas reglas y parece que, a partir de esta crisis, operará con otras?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablaremos también sobre las elecciones que comienzan a producirse en Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Hablaremos"
      ]
    },
    {
      "frase": "En medio de esta convulsión mundial, Argentina inicia su calendario electoral en Santa Fe este fin de semana.",
      "entidades_detectadas": [
        "Argentina",
        "Santa Fe"
      ]
    },
    {
      "frase": "En unos minutos, uno de los hombres de máxima confianza de Mauricio Macri conversará con nosotros: Darío Nieto, jefe del bloque del oficialismo en la Legislatura porteña (bloque de Jorge Macri), vendrá a responder a todas las preguntas, y sobre todo, a la gran incógnita: ¿Se unirán o no Juntos por el Cambio y La Libertad Avanza en el resto del país?",
      "entidades_detectadas": [
        "Jorge Macri",
        "Mauricio Macri",
        "Darío Nieto",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "¿Por qué, si no hubo alianza en la ciudad, podría haberla en la provincia y en otros lugares?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriela Vulcano, con información de primera mano, también aportará su columna política sobre este tema a partir de las 12 de la noche.",
      "entidades_detectadas": [
        "Gabriela Vulcano"
      ]
    },
    {
      "frase": "Ahora bien, lo que nos ocupa y preocupa es la deriva de un planeta que está cambiando a una velocidad vertiginosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que parece una guerra comercial es en realidad un reseteo mucho más profundo; y lo que parece una demostración de fortaleza de Donald Trump es, en realidad, un gesto de debilidad.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Estados Unidos asiste al ocaso de su hegemonía indiscutida en el planeta, a partir, sobre todo, de la ruptura del patrón oro con la crisis del petróleo de 1973.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "En estos 50 años, desde ese hito histórico, lo que prevaleció fue el patrón dólar, y lo que está muriendo en estas semanas es precisamente eso: el patrón dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdadera guerra de Trump es monetaria y, obviamente, es contra China.",
      "entidades_detectadas": [
        "China",
        "Trump"
      ]
    },
    {
      "frase": "Por eso, en este programa, pondremos el foco allí, pero implica que todos los actores, continentes y empresas cambiarán su forma de insertarse en la economía global.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un sistema como el nuestro, con todos sus conflictos, esto debería preocupar a un gobierno que, hoy, parece no tener agenda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que sabemos que hizo hoy el presidente Milei fue grabar un spot de campaña para Manuela Dorni en la ciudad.",
      "entidades_detectadas": [
        "Milei",
        "Manuela Dorni"
      ]
    },
    {
      "frase": "Todos los gobiernos del mundo se movilizaron ante los anuncios de Trump, quien dice que está tomando revancha por algo que afectó a su país en los últimos 50 años.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Lo dice, además, en un tono muy beligerante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fin de semana, Trump afirmó: \"Hemos sido víctimas en estos 50 años\".",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Todo lo contrario a lo que realmente ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos 50 años, Estados Unidos fue un país privilegiado que pudo gastar por encima de sus recursos, consumir más de lo que producía y cuyo déficit de cuenta corriente, sistemático y permanente, era financiado desde el exterior por el resto del planeta.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Ese privilegio, sustentado en su hegemonía militar (Estados Unidos sigue gastando más que los diez países siguientes en armamento) y tecnológica, se vio desafiado hace 25 o 30 años por China.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "China consumió menos, invirtió más, ahorró más, estudió más, formó más científicos, desarrolló más patentes que Estados Unidos, y llegó el momento en que le dijo: \"Lo que vendo no solo es más barato que lo que vendes tú, sino que también es mejor\".",
      "entidades_detectadas": [
        "China",
        "llegó",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Trump se encuentra con una herencia compleja: una deuda que debe renovar por 10 billones de dólares estadounidenses (10 trillion, como dicen los anglosajones) y una ley de rebaja de impuestos que vence este año, proveniente de su primera administración (2017).",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Claro, antes de volver a subir los impuestos a los millonarios a quienes se los bajó en 2017, prefiere cobrar aranceles para cubrir ese déficit y renovar el descuento de impuestos a quienes financiaron su campaña: los grandes magnates como él, doblemente privilegiados por ser estadounidenses y ricos en Estados Unidos, un privilegio que los contribuyentes comunes no tienen y al que ahora se sumará el gravamen de los aranceles, que pagarán con más inflación, más recesión y menos actividad económica (lo que hoy cuesta 10 dólares, pasará a costar 12, 15 o 16).",
      "entidades_detectadas": [
        "Claro",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Este es el mapa de los aranceles de Trump: los países más oscuros son los que más sufrieron.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Argentina, América Latina (excepto Venezuela), tuvo el mismo trato que Chile, Colombia y Brasil, países que considero que no están alineados automáticamente con Estados Unidos, pero que también pagarán el 10% de sobretasa según el anuncio del miércoles pasado.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "América Latina",
        "Venezuela",
        "Chile",
        "Colombia",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La mayor imposición es sobre China, con una sobretasa del 34%, y algunos países tienen incluso más, basándose en un cálculo absolutamente arbitrario del secretario del Tesoro, que por ahora carece de rigor científico y real.",
      "entidades_detectadas": [
        "China",
        "Tesoro"
      ]
    },
    {
      "frase": "Europa está en un tono más oscuro que América Latina, lo que significa que la afecta más que a nosotros, a pesar de ser socios de la OTAN.",
      "entidades_detectadas": [
        "OTAN",
        "Europa",
        "América Latina"
      ]
    },
    {
      "frase": "Algo se resquebraja, no solo en la economía, sino algo que tiene al mundo en vilo por su potencial para escalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En nuestra región, Argentina, junto a otros 130 países (gran parte de Australia y África, y Medio Oriente), recibió el 10%, unas reglas generales, no un trato especial por los intentos de acercamiento a Trump, incluso cuando era candidato.",
      "entidades_detectadas": [
        "Argentina",
        "Australia",
        "Trump",
        "África"
      ]
    },
    {
      "frase": "Lula, por ejemplo, dijo que defenderá el empleo local y aplicará aranceles recíprocos, algo que hace habitualmente.",
      "entidades_detectadas": [
        "Lula"
      ]
    },
    {
      "frase": "Brasil, de hecho, exige visa a los estadounidenses que ingresan al país.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Hoy, Lula anunció una gran inversión de Mercado Libre en Sao Paulo, algo que Marcos Galperín, supuesto amigo y defensor de Javier Milei en redes sociales, no hace aquí.",
      "entidades_detectadas": [
        "Lula",
        "Mercado Libre en Sao Paulo",
        "Marcos Galperín",
        "Javier Milei"
      ]
    },
    {
      "frase": "Evidentemente, Lula tiene otra escala para discutir con una potencia como Estados Unidos, y Argentina podría aprovechar esa escala gracias al Mercosur, ya que somos socios.",
      "entidades_detectadas": [
        "Lula",
        "Argentina",
        "Estados Unidos",
        "Mercosur"
      ]
    },
    {
      "frase": "No hay distensión entre Milei y Lula: ninguna comunicación, llamada o gesto de apoyo, como sí están haciendo otros países del mundo ante lo que consideran una agresión de Trump.",
      "entidades_detectadas": [
        "Milei",
        "Lula",
        "Trump"
      ]
    },
    {
      "frase": "Esta agresión arancelaria es inédita en la historia de Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Hay que remontarse mucho para encontrar un arancel promedio como el que tendrá Estados Unidos a partir de esta decisión.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Estos aranceles no se veían desde antes de la Segunda Guerra Mundial, época en la que se produjo esta caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los aranceles se mantuvieron en torno al 5% e incluso bajaron más tras la crisis del petróleo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue la globalización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos aranceles prácticamente nulos permitieron que todo entrara a Estados Unidos para ser consumido, hasta estos anuncios del miércoles pasado.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Aún no entraron en vigor, pero son lo suficientemente concretos como para que el nuevo primer ministro de Canadá, al hablar ayer sobre este asunto, dijera: \"La relación de integración con Estados Unidos ha terminado.",
      "entidades_detectadas": [
        "Canadá",
        "Estados Unidos",
        "Aún"
      ]
    },
    {
      "frase": "La época de 80 años en la que Estados Unidos lideró la economía global, formando alianzas basadas en la confianza y el respeto mutuos y defendiendo el libre intercambio de bienes y servicios, ha terminado.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Esto es una tragedia, pero también una nueva realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos responder con propiedad y fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos un país libre, soberano y ambicioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos amos en nuestra propia casa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer ministro de un país que Trump dijo hace semanas que Estados Unidos debería anexar.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Estamos hablando en un tono que no se veía desde la Guerra Fría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese tono está subiendo entre socios de la OTAN.",
      "entidades_detectadas": [
        "OTAN"
      ]
    },
    {
      "frase": "Los europeos no tocan nuestros productos alimenticios, pero nosotros importamos sus autos (Mercedes, Volkswagen, BMW).",
      "entidades_detectadas": [
        "Mercedes",
        "Volkswagen",
        "BMW"
      ]
    },
    {
      "frase": "Nosotros importamos millones de autos, ellos muy pocos nuestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos no tocan nuestros productos farmacéuticos, ni nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Europa nos ha tratado muy mal.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Nosotros ponemos un gran arancel a Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Están llegando a la mesa de negociaciones, quieren hablar, pero no hay una charla, a menos que nos paguen mucho dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La base es para el presente, pero también para el pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ellos importan mucho de nuestra industria farmacéutica y no lo permitiremos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya he descrito la deuda que no puede renovar, la megaemisión de dólares que no puede repetirse (ya lo hizo en 2008 para rescatar a los bancos de la crisis hipotecaria) porque el mundo no está dispuesto a absorber el triple de dólares que hay en circulación, como sucedió entonces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es una restricción que no pesa sobre Trump, sino sobre Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Trump"
      ]
    },
    {
      "frase": "Ya hablaremos del impacto en Argentina, no se impacienten, este momento amerita un análisis más profundo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por eso están nuestros especialistas: Sabino Vaca Narvaja, profesor, ex embajador argentino en China, con quien hablaremos del nuevo orden mundial que encabeza China.",
      "entidades_detectadas": [
        "Sabino Vaca Narvaja",
        "China"
      ]
    },
    {
      "frase": "¿Hasta qué punto esto es una guerra comercial o algo más?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta qué punto es un quiebre en la historia del capitalismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, algo que me sorprendió: vimos a Donald Trump cuestionando a sus socios europeos.",
      "entidades_detectadas": [
        "Donald Trump"
      ]
    },
    {
      "frase": "Su secretario del Tesoro, Steven Mnuchin, dio una entrevista a Tucker Carlson, el comentarista ultraderechista que entrevistó a Javier Milei el año pasado.",
      "entidades_detectadas": [
        "Steven Mnuchin",
        "Tesoro",
        "Tucker Carlson",
        "Javier Milei"
      ]
    },
    {
      "frase": "Recuerdan el revuelo que se armó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlson trabajaba en Fox News, la cadena más conservadora de Estados Unidos, pero lo despidieron por difundir noticias falsas.",
      "entidades_detectadas": [
        "Carlson",
        "Estados Unidos",
        "Fox News"
      ]
    },
    {
      "frase": "Ahora tiene su propio canal, millones de seguidores y sus entrevistas son vistas por millones de personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mnuchin fue entrevistado por él, y la conversación, que inicialmente era sobre economía, derivó hacia la explosión del gasoducto Nord Stream 2 en 2022, al comienzo de la guerra en Ucrania.",
      "entidades_detectadas": [
        "Nord",
        "Ucrania",
        "Mnuchin"
      ]
    },
    {
      "frase": "Fue muy sospechoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se supo quién perpetró el atentado, solo que alguien hizo explotar el gasoducto recién inaugurado para duplicar el suministro de gas de Rusia a Europa.",
      "entidades_detectadas": [
        "Rusia",
        "Europa"
      ]
    },
    {
      "frase": "Lo que revela Mnuchin, entre ironías y cinismo, hiela la sangre:  \"Y les dije a los europeos, que estaban locos por construir Nord Stream 2, ¿qué están haciendo?",
      "entidades_detectadas": [
        "Nord Stream",
        "Mnuchin"
      ]
    },
    {
      "frase": "Ya se traían la mayor parte de su energía de Rusia y van a bajar la energía.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Y lo hicieron, y mira lo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos lo hicieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien lo hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Pero fue Putin!",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Un pescado noruego se le fue a la cabeza, es lo que le dije\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vieron esa risa burlona sobre quién voló el gasoducto?",
      "entidades_detectadas": [
        "¿Vieron",
        "burlona"
      ]
    },
    {
      "frase": "Mnuchin apuntó directamente a la responsabilidad de Estados Unidos en este sabotaje, digno de las películas de la Segunda Guerra Mundial.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Mnuchin"
      ]
    },
    {
      "frase": "El Nord Stream 2 se terminó de construir en 2021 y podía transportar más de 100.000 metros cúbicos de gas a Europa por año.",
      "entidades_detectadas": [
        "Europa",
        "Nord Stream"
      ]
    },
    {
      "frase": "Como dice Mnuchin, podía duplicar el gas que Europa recibía de Rusia hasta las sanciones contra Putin.",
      "entidades_detectadas": [
        "Rusia",
        "Putin",
        "Europa",
        "Mnuchin"
      ]
    },
    {
      "frase": "Pero Alemania no lo habilitó debido al estallido de la guerra en Ucrania.",
      "entidades_detectadas": [
        "Ucrania",
        "Alemania"
      ]
    },
    {
      "frase": "Mientras la guerra se desarrollaba, los europeos esperaban ese gas, pero no iba a llegar porque Rusia estaba embargada.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "En este contexto, con el gasoducto terminado pero sin funcionar, explota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Explota y se convierte en un misterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se empiezan a tejer teorías de que un barco lo chocó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero las imágenes de la explosión, tanto aéreas como submarinas, sugieren otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece más probable la hipótesis del periodista Seymour Hersh, que dice que buzos tácticos de la Marina estadounidense aprovecharon maniobras de la OTAN en el Báltico para instalar los explosivos.",
      "entidades_detectadas": [
        "Marina",
        "Báltico",
        "OTAN",
        "Seymour Hersh"
      ]
    },
    {
      "frase": "Esto generó una enorme desconfianza entre ambos lados del Atlántico Norte.",
      "entidades_detectadas": [
        "Atlántico Norte"
      ]
    },
    {
      "frase": "Y muestra que, si bien la verdadera guerra de Trump es con China, no es la única.",
      "entidades_detectadas": [
        "China",
        "Trump"
      ]
    },
    {
      "frase": "Estados Unidos pasó de representar el 32% de la producción mundial en 1980 al 24% en 2020; y del 15% al 10% del comercio mundial.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "China, que tenía el 5% de la producción manufacturera global en 1995, hoy tiene el 35%, y en 2030 tendrá la mitad de la producción global de bienes manufacturados.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "¿Qué respondió China al anuncio de Trump?",
      "entidades_detectadas": [
        "China",
        "Trump"
      ]
    },
    {
      "frase": "Un comunicado de 6 párrafos, parco, sin adjetivos, pero donde deja abierta la posibilidad no solo de una retaliación comercial, sino también de una respuesta armada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de un gobierno que no funciona como nuestra democracia, que pudo escalar su producción en buena medida por tener controlada, no solo la producción planificada desde Beijing, sino también a su población (yo estuve allí el año pasado y su vigilancia es extrema).",
      "entidades_detectadas": [
        "Beijing"
      ]
    },
    {
      "frase": "China demostró que su modelo (socialismo con características chinas o capitalismo de Estado) se adaptó mejor a las reglas del libre comercio que Estados Unidos.",
      "entidades_detectadas": [
        "China",
        "Estado",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Qué responde China a las bravuconadas de Trump?",
      "entidades_detectadas": [
        "China",
        "Trump",
        "Qué"
      ]
    },
    {
      "frase": "Esto: \"China es una civilización ancestral y una tierra de decoro y rectitud.",
      "entidades_detectadas": [
        "China"
      ]
    },
    {
      "frase": "El pueblo chino valora la sinceridad y la buena fe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No provocamos problemas ni nos dejamos intimidar por ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presionar y amenazarnos no es la forma correcta de tratar con China, que ha tomado y seguirá tomando medidas firmes para salvaguardar su soberanía, seguridad e intereses de desarrollo.",
      "entidades_detectadas": [
        "China",
        "Presionar"
      ]
    },
    {
      "frase": "Estados Unidos debe apoyar la aspiración compartida de los pueblos de ambos países y del mundo, y velando por los intereses fundamentales de ambos países, dejar de usar los aranceles como arma para reprimir económicamente a China.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos"
      ]
    },
    {
      "frase": "La globalización económica es la única vía hacia el progreso humano\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 25 años, la OMC no admitía a China porque no era una economía de mercado.",
      "entidades_detectadas": [
        "China",
        "OMC"
      ]
    },
    {
      "frase": "Ahora, China defiende la OMC y le dice a Estados Unidos que no sea proteccionista.",
      "entidades_detectadas": [
        "China",
        "Estados Unidos",
        "OMC"
      ]
    },
    {
      "frase": "Lograr una globalización más abierta, inclusiva, equilibrada y beneficiosa para todos es una responsabilidad compartida de la comunidad internacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto supone un gran desafío para gobernantes que, francamente, no sé si están a la altura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a Argentina, porque esto nos afecta directamente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El presidente Milei estuvo en Mar-a-Lago, en el club de Trump en Palm Beach, Florida, el viernes pasado, esperando un préstamo del FMI.",
      "entidades_detectadas": [
        "Mar-a-Lago",
        "Florida",
        "Trump",
        "Milei",
        "FMI",
        "Palm Beach"
      ]
    },
    {
      "frase": "Trump supuestamente iba a asistir.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Milei fue a buscar una foto con él, pero miren las fotos que se llevó: selfies con asistentes a una gala de recaudación.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Le dieron un pedazo de acrílico que costó 300.000 dólares mover al presidente y su comitiva en el avión oficial a Miami para esperar a Trump sin éxito.",
      "entidades_detectadas": [
        "Miami",
        "Trump"
      ]
    },
    {
      "frase": "Más allá de esta humillación, no consiguió lo importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue Luis Caputo, el ministro de Economía, quien eligió ir a esa gala en lugar de inaugurar el oleoducto más grande de los últimos años en Argentina (el del Valle, que transportará crudo de Vaca Muerta al Atlántico).",
      "entidades_detectadas": [
        "Luis Caputo",
        "Argentina",
        "Valle",
        "ministro de Economía",
        "Vaca Muerta al Atlántico"
      ]
    },
    {
      "frase": "Lo esperaban en Neuquén, pero solo fue la secretaria de minería.",
      "entidades_detectadas": [
        "Neuquén"
      ]
    },
    {
      "frase": "Los empresarios más importantes del país, que tienen cientos de millones de dólares invertidos en Vaca Muerta, no fueron.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "Milei regresó con las manos vacías, y el préstamo del FMI está más en duda que nunca.",
      "entidades_detectadas": [
        "Milei",
        "FMI"
      ]
    },
    {
      "frase": "España, que espera que Milei devuelva un préstamo a Pedro Sánchez, se sumó a los que no apoyan el préstamo político de Trump a Milei para financiar su campaña.",
      "entidades_detectadas": [
        "Milei",
        "España",
        "Trump",
        "Pedro Sánchez"
      ]
    },
    {
      "frase": "España no tiene mucho peso, pero Holanda, que representa a muchos países del antiguo bloque soviético, sí lo tiene y está en contra.",
      "entidades_detectadas": [
        "Holanda",
        "España"
      ]
    },
    {
      "frase": "El resto de Europa, unido por el tema de Ucrania y enojado con Trump por su relación con Putin, también está en contra.",
      "entidades_detectadas": [
        "Putin",
        "Europa",
        "Ucrania",
        "Trump"
      ]
    },
    {
      "frase": "¿Se imaginan a Trump pidiéndoles a los europeos que apoyen el préstamo a Milei, su amigo?",
      "entidades_detectadas": [
        "Milei",
        "Trump"
      ]
    },
    {
      "frase": "Probablemente le digan que es quien tiene un tercio de los dólares prestados por el FMI en todo el mundo, y que no podrá pagarlo.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "¿Se imaginan a Trump insistiendo para un desembolso mayor al previsto?",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "En el mercado argentino tampoco se lo imaginan, por eso el dólar blue se fue a 1365 y voló, a niveles que difícilmente se puedan controlar quemando reservas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los japoneses también están en contra de Argentina, al igual que el Reino Unido, a pesar de la cercanía de Milei con los Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "Kirchner",
        "Argentina",
        "el Reino Unido"
      ]
    },
    {
      "frase": "China, que también tiene voto en el FMI, no tiene ninguna razón para interceder por Argentina, sobre todo cuando Mauricio Claver-Carone, quien le dio el préstamo a Mauricio Macri y ahora es el jefe de Trump para la región, dice que el préstamo del FMI está condicionado a que Argentina se desvincule financieramente de China.",
      "entidades_detectadas": [
        "Argentina",
        "China",
        "Mauricio Claver-Carone",
        "Trump",
        "FMI",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Lo dijo Andrés Fidanza, corresponsal argentino en Miami: \"Un tema que sí nos preocupa para Argentina sigue siendo obviamente el papel de China, y los chinos en este sentido, que no es un problema que heredó el presidente Milei.",
      "entidades_detectadas": [
        "Argentina",
        "Andrés Fidanza",
        "China",
        "Miami",
        "Milei"
      ]
    },
    {
      "frase": "En este sentido también afecta, y no lo voy a intrometer en medio de unas negociaciones que se van a acabar con el Fondo Monetario, porque queremos que tenga éxito, pero lo que sí eventualmente lo que quisiéramos ver que termine es la famosa línea de crédito que tiene Argentina con China, y lo que queremos asegurarnos es que ningún acuerdo con el Fondo Monetario termine prolongando esta línea de crédito, o esta swap line que tiene, a final y a cabo las medidas que pueda tomar Argentina, y el programa que pueda tomar Argentina, que más que llegue a un fin definitivo, porque al final y al cabo esa línea de crédito es extorsiva\".",
      "entidades_detectadas": [
        "China",
        "ningún",
        "Argentina",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Ese swap le salvó a Milei en junio del año pasado, cuando parecía que todo se venía abajo.",
      "entidades_detectadas": [
        "Milei",
        "parecía"
      ]
    },
    {
      "frase": "En las reservas del Banco Central, hay casi 18.000 millones de dólares del swap con China, más que los encajes de los depósitos en dólares.",
      "entidades_detectadas": [
        "China",
        "Banco Central"
      ]
    },
    {
      "frase": "Claver-Carone exige que Argentina deshaga esto, ¿puede hacerlo sin desencadenar una hiperinflación?",
      "entidades_detectadas": [
        "Claver-Carone",
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo pide para no dar el préstamo rápidamente, o para irlo diluyendo con el tiempo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta declaración de Claver-Carone fue parte de una semana terrible para Milei: reconoció la autodeterminación de los habitantes de Malvinas (perjudicando los intereses argentinos), desconoció el reclamo de los excombatientes y perdió la discusión por los pliegos de los jueces supremos Ariel Lijo y Manuel García Mancilla.",
      "entidades_detectadas": [
        "Claver-Carone",
        "Malvinas",
        "Manuel García Mancilla",
        "Milei",
        "Ariel Lijo"
      ]
    },
    {
      "frase": "García Mancilla renunció.",
      "entidades_detectadas": [
        "García Mancilla"
      ]
    },
    {
      "frase": "El FMI pone estas condiciones, y el canciller Gerardo  (se omite apellido para mantener coherencia con la omisión general en la fuente original), reunido con Marco Rubio y autoridades del  USTR (Oficina del Representante Comercial de Estados Unidos), y con el secretario de Comercio,  (se omite apellido para mantener coherencia con la omisión general en la fuente original) y (se omite apellido para mantener coherencia con la omisión general en la fuente original), adalides del proteccionismo de Trump, desmintieron los rumores de un acuerdo de libre comercio para compensar la ola de proteccionismo.",
      "entidades_detectadas": [
        "Comercio",
        "Gerardo",
        "Oficina del Representante Comercial de Estados Unidos",
        "Trump",
        "FMI",
        "Marco Rubio"
      ]
    },
    {
      "frase": "Son tramposos, como mostró Martín Menem, presidente de la Cámara de Diputados: \"El amigo Trump no nos está ayudando.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Martín Menem",
        "Trump"
      ]
    },
    {
      "frase": "Nos puso un 10% de aranceles, el más bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero metió aranceles a todos, porque está negociando con todo el mundo para recomponer la economía de Estados Unidos\".",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Gracias a las gestiones de Milei, que antes hablaba de un vínculo personal e ideológico con el gobierno de Estados Unidos, seguramente será uno de los países menos perjudicados.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Podría ser peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina estará entre los más afectados.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Haremos un gran acuerdo con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Milei dijo lo mismo en la gala de Trump, sobre cómo Argentina se adecuará a este nuevo esquema.",
      "entidades_detectadas": [
        "Milei",
        "Argentina",
        "Trump"
      ]
    },
    {
      "frase": "Lo contrario a lo que hicieron el primer ministro canadiense, Lula y Ursula von der Leyen.",
      "entidades_detectadas": [
        "Lula",
        "Ursula von der Leyen"
      ]
    },
    {
      "frase": "Lo de Milei es una apertura ideológica a puro prejuicio, incondicional, a contramano del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace cien años, Agustín P.",
      "entidades_detectadas": [
        "Agustín P."
      ]
    },
    {
      "frase": "Justo, ante la crisis del 29, eligió a Gran Bretaña (mal) y firmó el Pacto Roca-Runciman, pero protegió el mercado local.",
      "entidades_detectadas": [
        "Gran Bretaña"
      ]
    },
    {
      "frase": "Milei comete un doble error: elige a la potencia equivocada (Estados Unidos) y abre el mercado mientras todos se cierran.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Sus medidas son a contramano: fin de los permisos para importar (aunque la burocracia era excesiva), pago más rápido de importaciones, flexibilización de compras por internet, baja de aranceles a la exportación, reforma del sistema antidumping, eliminación de valores de referencia para exportaciones e importaciones, y eliminación del impuesto país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto lleva a que Argentina importe más.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Federico Poli, economista del macrismo, representante en Washington y ahora director del Observatorio Pymes (Universidad de Bolonia y Grupo Techint), advierte: \"Estas medidas se toman con una agenda explícita de reducción de aranceles que alienta la importación, sin brindar estímulos similares a la producción nacional.",
      "entidades_detectadas": [
        "Grupo Techint",
        "Universidad de Bolonia",
        "Federico Poli",
        "Washington"
      ]
    },
    {
      "frase": "Hubo rebajas arancelarias en textil, electrodomésticos y automotor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta liberalización relaja las medidas de prevención de maniobras ilícitas, amplificando las posibilidades de subfacturación y contrabando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hay más de 200.000 puestos de trabajo perdidos en el sector formal y muchas empresas pensando en cerrar en medio de esta nueva crisis internacional\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo está cambiando rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos países tienen gobernantes a la altura de las circunstancias.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nosotros nos tocó Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gabriela Vulcano",
    "Malvinas",
    "Valle",
    "América Latina",
    "OTAN",
    "Neuquén",
    "Vaca Muerta",
    "el Reino Unido",
    "Trump?",
    "burlona",
    "Agustín P. Justo",
    "Donald Trump",
    "Grupo Techint",
    "Estados Unidos",
    "Claro",
    "García Mancilla",
    "Nord Stream",
    "Manuel García Mancilla",
    "ministro de Economía",
    "Luis Caputo",
    "parecía",
    "Fox News",
    "Miami",
    "Gran Bretaña",
    "en Estados Unidos",
    "Fondo Monetario",
    "Recuerdan",
    "Nos",
    "Claver-Carone",
    "Pero",
    "Carlson",
    "Putin",
    "Tesoro",
    "ningún",
    "¿Vieron",
    "llegó",
    "Canadá",
    "Steven Mnuchin",
    "Federico Poli",
    "Mercado Libre en Sao Paulo",
    "Báltico",
    "Florida",
    "Más",
    "Argentina",
    "Europa",
    "Santa Fe",
    "Martín Menem",
    "Marcos Galperín",
    "Palm Beach",
    "Aún",
    "BMW",
    "España",
    "¿",
    "Venezuela",
    "Cámara de Diputados",
    "Mercosur",
    "Ursula von der Leyen",
    "¿Qué",
    "Manuela Dorni",
    "Lula",
    "Pedro Sánchez",
    "Kirchner",
    "Andrés Fidanza",
    "China",
    "Evidentemente",
    "Mnuchin",
    "Trump",
    "Holanda",
    "Volkswagen",
    "Tucker Carlson",
    "Oficina del Representante Comercial de Estados Unidos",
    "Atlántico Norte",
    "Beijing",
    "FMI",
    "Nord",
    "Mauricio Macri",
    "Alemania",
    "Presionar",
    "Brasil",
    "Sabino Vaca Narvaja",
    "Gerardo",
    "OMC",
    "Marina",
    "Hablaremos",
    "El FMI",
    "Colombia",
    "Podría",
    "Haremos",
    "Rusia",
    "Banco Central",
    "Somos",
    "Javier Milei",
    "Marco Rubio",
    "Mercedes",
    "Estado",
    "Ucrania",
    "Probablemente",
    "África",
    "Comercio",
    "La Libertad Avanza",
    "Lo de Milei",
    "Mar-a-Lago",
    "Mauricio Claver-Carone",
    "Jorge Macri",
    "Universidad de Bolonia",
    "Australia",
    "Washington",
    "Chile",
    "Darío Nieto",
    "Seymour Hersh",
    "Milei",
    "Ariel Lijo",
    "Vaca Muerta al Atlántico"
  ]
}