{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nunca es triste la verdad, lo que no tiene remedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad es que los argentinos ni siquiera estamos en la lona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho peor, estamos tratando de subir a la lona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un país quebrado por la inflación, la pobreza, la inseguridad y las malas o nulas decisiones que toma este gobierno en descomposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este panorama, tal vez lo más grave que hoy se vio fue esta semi-multitudinaria manifestación en Plaza de Mayo de integrantes de este gobierno para protestar contra su gobierno.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Son opositores de sí mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el frente de todos contra todos, como si ese delirio ya fuera poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los líderes de la convocatoria fueron Máximo Kirchner y Pablo Moyano, que finalmente no habló.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Tienen mucho que ver entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambos se apropiaron de sus lugares por portación de apellido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los principales herederos de Cristina Fernández de Kirchner y de Hugo Moyano.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Hugo Moyano"
      ]
    },
    {
      "frase": "Máximo y Pablo nunca trabajaron en relación de dependencia.",
      "entidades_detectadas": [
        "Máximo",
        "Pablo"
      ]
    },
    {
      "frase": "Nunca tuvieron que pagar un sueldo o sufrir un descubierto en el banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "No terminaron sus estudios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son millonarios que viven como millonarios y que dicen combatir a los millonarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La familia Moyano acaba de ser aceptada en el country Abril, uno de los más sofisticados y caros de la Argentina, donde habitan importantes empresarios.",
      "entidades_detectadas": [
        "Abril",
        "Moyano",
        "la Argentina"
      ]
    },
    {
      "frase": "Las 312 hectáreas en su momento pertenecieron a Eugenio Pereira Iraola.",
      "entidades_detectadas": [
        "Eugenio Pereira Iraola"
      ]
    },
    {
      "frase": "Y Máximo se refugia en una mansión con embarcadero y todo en el lujoso Club de Chacras de Puerto Panal, donde también viven Julio De Vido y Cristóbal López, entre otros.",
      "entidades_detectadas": [
        "Julio De Vido",
        "Máximo",
        "Club de Chacras de Puerto Panal",
        "Cristóbal López"
      ]
    },
    {
      "frase": "Es la nueva oligarquía político-sindical.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto Máximo como Pablo encabezan las listas de los personajes con mayor imagen negativa de la Argentina.",
      "entidades_detectadas": [
        "Máximo",
        "Pablo",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, ocupan lugares claves del poder y ambos tienen una gran capacidad de daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjense que llevaron miles de personas a la concentración de este día de la deslealtad, como dicen los memes en las redes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un día laborable arrearon a una muchedumbre en miles de colectivos con el aparato de siempre, que se banca con la nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su mecanismo funciona con el combustible del dinero de los contribuyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La metodología extorsiva de la \"apriete\" también los une.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jamás, ni Pablo ni Máximo, ganarían una elección a diputado o a concejal si se presentaran encabezando la lista y si se llamaran Pérez o Gutiérrez, bueno, muchísimo menos.",
      "entidades_detectadas": [
        "Jamás",
        "Pérez",
        "Gutiérrez",
        "Máximo",
        "Pablo"
      ]
    },
    {
      "frase": "Todos tienen causas abiertas en la justicia donde tienen que dar explicaciones y, como si esto fuera poco, estos dos muchachos te fogonean un pliego de condiciones que es nada más y nada menos que un programa del chavismo de Venezuela o la Santa Cruz de los Kirchner.",
      "entidades_detectadas": [
        "Venezuela",
        "Santa Cruz de los Kirchner"
      ]
    },
    {
      "frase": "Se proponen liderar un país que sea socio de los que más violan los derechos humanos y van a presionar para construir una autocracia nacional populista y \"ladriprogresista\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus objetivos, lo han dicho en el documento, son cambiar la Constitución, voltear esta Corte Suprema para instalar una con sus amigos y cómplices, insistir con la ley de medios para sojuzgar al periodismo libre e independiente y \"respirarle la nuca\" a lo que ellos llaman los formadores de precios y las empresas de alta concentración económica.",
      "entidades_detectadas": [
        "Constitución",
        "Corte Suprema"
      ]
    },
    {
      "frase": "También Máximo y Pablo imaginan un control estatal absoluto del comercio exterior y quieren \"patear todos los tableros\".",
      "entidades_detectadas": [
        "Pablo",
        "También Máximo"
      ]
    },
    {
      "frase": "Máximo Kirchner y Pablo Moyano deliran cuando dicen que hay un poder fáctico corporativo que opera por encima del sistema democrático burlando la voluntad popular para preservar sus privilegios.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "No dicen nada de sus propios privilegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otro fragmento del documento de propuestas en Plaza de Mayo, dice que estos grupos, estos grupos concentrados de la economía, utilizan el endeudamiento externo con el Fondo Monetario Internacional como un arma del imperio para extorsionar y disciplinar y manipular a la opinión pública y al partido judicial para perseguir y proscribir.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Más chavista no se consigue, más autocrático y kirchnerista no se consigue.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "El dirigente radical Luis Brandoni definió muchas cuestiones en su Twitter.",
      "entidades_detectadas": [
        "Luis Brandoni"
      ]
    },
    {
      "frase": "No tienen lealtad con el pueblo argentino, menos la van a tener con Perón y entre ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sacan los ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única lealtad que tienen es con el negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son una corporación y una escuela de mafia que lucha para mantener sus insostenibles privilegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue de alto impacto que los camioneros envolvieran el Cabildo de la Nación con una bandera de su gremio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se había atrevido tanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es casi una confesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sienten los dueños del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacen lo que quieren y cuando quieren.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en manos de Máximo Kirchner y Pablo Moyano.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y así nos va.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pablo Moyano",
    "Abril",
    "Jamás",
    "Fondo Monetario Internacional",
    "También Máximo",
    "Santa Cruz de los Kirchner",
    "Luis Brandoni",
    "Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "Gutiérrez",
    "Constitución",
    "Máximo",
    "Más",
    "Eugenio Pereira Iraola",
    "Pérez",
    "Pablo",
    "Plaza de Mayo",
    "Corte Suprema",
    "la Argentina",
    "Cristóbal López",
    "Hugo Moyano",
    "Venezuela",
    "Club de Chacras de Puerto Panal",
    "Julio De Vido",
    "Hacen"
  ]
}