{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Usted está ingresando en una zona de alto peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos sorprende nada de lo que se hace con esta mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí nos vemos afectados por lo que consideramos una provocación para todos los jujeños que fuimos víctimas de esta mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se apropió de una esquina de mi propiedad, donde decía poner una copa de leche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salimos a defender nuestra propiedad con papeles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue terrible lo que vivimos, porque no solo ella y la Tupac Amaru golpearon ferozmente a mi madre, sino que, al defenderla, me golpearon mucho más que a ella.",
      "entidades_detectadas": [
        "Tupac Amaru"
      ]
    },
    {
      "frase": "Nos dejaron desmayadas en el piso, nos escupieron, nos pegaron, nos tiraron piedras, nos golpearon con palos y nos tiraron de los pelos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue terrible lo que vivimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el ADN del kirchnerismo chavista está ese delirio de premiar a delincuentes y victimarios, y de castigar a las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo contrario de lo que significa defender la ley y los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre apelan a ese dogma jurásico de ponerse del lado del mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Putin, Daniel Ortega, Maduro o Hamás, más allá de nuestras fronteras.",
      "entidades_detectadas": [
        "Putin",
        "Maduro",
        "Daniel Ortega",
        "Hamás"
      ]
    },
    {
      "frase": "Con los violadores que comparten su misma camiseta partidaria, como José Alperovich.",
      "entidades_detectadas": [
        "José Alperovich"
      ]
    },
    {
      "frase": "Con los jerarcas sindicales, millonarios y patoteros como el Pata Medina o el clan Moyano.",
      "entidades_detectadas": [
        "Pata Medina",
        "Moyano"
      ]
    },
    {
      "frase": "Con los ladrones y criminales liberados de las cárceles con una frivolidad suicida, o con los corruptos de Estado como Amado Boudou y Milagro Sala, por ejemplo.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Estado",
        "Milagro Sala"
      ]
    },
    {
      "frase": "Nombro a estos dos delincuentes porque ambos están condenados con sentencia firme, incluso de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "La tropa de Cristina Fernández de Kirchner no se equivoca nunca, siempre está del lado oscuro y tramposo de la historia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La señal hacia las sociedades es demoledora.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de celebrar a los que con mérito y esfuerzo se destacan en la ciencia, el arte, la innovación tecnológica o en su vocación de servicio solidario, estos muchachos siempre levantan la bandera de los bandidos y asesinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aun en estos momentos de mayor debilidad, con la economía explotada, la pobreza, la desocupación y la inflación, los muchachos nos frenan en esa despreciable carrera para apuntalar liderazgos absolutamente tóxicos para las instituciones republicanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezando por Cristina Fernández de Kirchner, la jefa de la corrupción más grave de la historia democrática.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Bajo esta mirada, hay que analizar el premio que una funcionaria de Axel Kicillof, llamada Florencia Saintout, le entregó a la condenada malandra de Estado, Milagro Sala.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Milagro Sala",
        "Florencia Saintout"
      ]
    },
    {
      "frase": "Saintout sigue siendo la capanga de la Facultad de Periodismo de La Plata, a la que convirtió en un centro adoctrinador de kirchnerismo extremo y explícito.",
      "entidades_detectadas": [
        "Saintout",
        "Facultad de Periodismo de La Plata"
      ]
    },
    {
      "frase": "Hoy, Saintout es además la responsable de la cultura en toda la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Saintout",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Increíble, pero cierto.",
      "entidades_detectadas": [
        "Increíble"
      ]
    },
    {
      "frase": "Una comisaria política del dogma nacional y popular de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "En su momento, no tuvo problemas en distinguir a Cristina Fernández de Kirchner, por supuesto, \"le pertenezco mi reina\", a Hugo Chávez, a Rafael Correa, a Hebe de Bonafini y en designar como profesor a Fernando Esteche, uno de los fundadores del violento grupo Quebracho.",
      "entidades_detectadas": [
        "Bonafini",
        "Fernando Esteche",
        "Cristina Fernández de Kirchner",
        "Quebracho",
        "Rafael Correa",
        "Hebe",
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Es insólito que una Facultad de Periodismo celebre a autoritarios y dictadores que censuran a todos los que piensan distinto y exterminan la libertad de prensa.",
      "entidades_detectadas": [
        "Facultad de Periodismo"
      ]
    },
    {
      "frase": "En estas horas, el premio Rodolfo Walsh fue para Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Rodolfo Walsh"
      ]
    },
    {
      "frase": "Saintout, que fue derrotada en las últimas elecciones a intendente en La Plata, viajó a Jujuy a la premiación junto a las actuales autoridades de esa alta casa de estudios, si se la puede llamar así todavía.",
      "entidades_detectadas": [
        "Saintout",
        "Jujuy",
        "La Plata"
      ]
    },
    {
      "frase": "Su exabogada y actual admiradora, y ministra de las Mujeres, Géneros y Diversidad, Elizabeth Gómez Alcorta, la visitó hace poco y definió a Milagro Sala como un emblema de la injusticia patriarcal sobre las mujeres.",
      "entidades_detectadas": [
        "Géneros",
        "Mujeres",
        "Milagro Sala",
        "Diversidad",
        "Elizabeth Gómez Alcorta"
      ]
    },
    {
      "frase": "Hace poco vimos un documental de cuatro capítulos estremecedor, se llama \"Las víctimas de Milagro\".",
      "entidades_detectadas": [
        "Milagro"
      ]
    },
    {
      "frase": "Se puede googlear; es la voz de los que no tienen voz o de los que se quedaron sin voz, mudos por pánico a la violencia y al castigo, a manos de Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Las imágenes, a cargo del director de cine Pablo Rasiopi, prueban, en línea con los expedientes judiciales, los niveles asombrosos de abusos de poder, corrupción de Estado y maltrato a mujeres, chicos y jubilados.",
      "entidades_detectadas": [
        "Pablo Rasiopi",
        "Estado"
      ]
    },
    {
      "frase": "Hay testimonios de agarradores, como el de un joven que cuenta que fue violado en el barrio de Milagro y que ella ocultó todo.",
      "entidades_detectadas": [
        "Milagro"
      ]
    },
    {
      "frase": "Milagro es una violadora autoritaria y golpeadora, sobre todo, de mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usó y maltrató a los pobres, no los defendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milagro organizó un grupo de choque con disciplina, ropa y paso redoblado, tan castrista como castrense, y se dedicó a extorsionar a los más humildes de los humildes.",
      "entidades_detectadas": [
        "Milagro"
      ]
    },
    {
      "frase": "Los hizo dependientes de sus caprichos disfrazados de ideología bolivariana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos testimonios en los expedientes judiciales de los cachetazos y hasta latigazos con los que ella castigaba a las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pensar que el colectivo \"Ni una menos\", copado en su conducción por el kirchnerismo extremo, levantaba pancartas con su cara, como si fuera una militante feminista, cuando era todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta la fracción kirchnerista de la marcha del orgullo gay pidió por su libertad, cuando ella siempre fue homofóbica y ejerció la violencia de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco está presa arbitrariamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene cuatro condenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Milagro tiene cuatro condenas, una confirmada por la Corte Suprema.",
      "entidades_detectadas": [
        "Milagro",
        "Corte Suprema"
      ]
    },
    {
      "frase": "No sé de qué persecución hablan.",
      "entidades_detectadas": [
        "qué persecución"
      ]
    },
    {
      "frase": "La justicia la metió presa, pero la gente, con su voto, derribó una estatua con pies de barro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Florencia Saintout hizo el milagro de premiar a una delincuente.",
      "entidades_detectadas": [
        "Florencia Saintout"
      ]
    },
    {
      "frase": "Más ofertas laborales para las y los jóvenes que buscan un futuro con más oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "La transformación no para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos Aires Ciudad.",
      "entidades_detectadas": [
        "Buenos Aires Ciudad"
      ]
    },
    {
      "frase": "Conoce más en buenosaires.gob.ar/transformacion.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Tupac Amaru",
    "Putin",
    "Pablo Rasiopi",
    "Jujuy",
    "La Cámpora",
    "Rodolfo Walsh",
    "Facultad de Periodismo",
    "Hugo Chávez",
    "Milagro",
    "Buenos Aires Ciudad",
    "Conoce",
    "Amado Boudou",
    "Cristina Fernández de Kirchner",
    "José Alperovich",
    "Estado",
    "Hamás",
    "Corte Suprema de Justicia",
    "Hebe",
    "qué persecución",
    "Pata Medina",
    "Bonafini",
    "Quebracho",
    "Empezando",
    "Milagro Sala",
    "Rafael Correa",
    "Diversidad",
    "provincia de Buenos Aires",
    "Elizabeth Gómez Alcorta",
    "Tampoco",
    "Increíble",
    "Axel Kicillof",
    "Daniel Ortega",
    "Moyano",
    "Facultad de Periodismo de La Plata",
    "Fernando Esteche",
    "Florencia Saintout",
    "La Plata",
    "Corte Suprema",
    "Mujeres",
    "Maduro",
    "Nombro",
    "Saintout",
    "Géneros",
    "Nos"
  ]
}