{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El escritor e intelectual **Marcelo Bonelli** publicó hoy una brillante columna en el diario La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Marcelo Bonelli"
      ]
    },
    {
      "frase": "La tituló, “Habrá que reconstruir el alma de este pueblo devastado”.",
      "entidades_detectadas": [
        "“Habrá"
      ]
    },
    {
      "frase": "Y funciona como un excelente disparador de un debate más profundo que la \"tómbola demencial\" de estas elecciones, como la definió Jorge Fernández Díaz.",
      "entidades_detectadas": [
        "Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "\"Tómbola demencial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos arrancar con una pregunta muy inquisidora sobre nosotros mismos, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hicimos para merecer esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es nuestra responsabilidad?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Qué responsabilidad tenemos como sociedad para que, tras 40 años de democracia, tengamos que optar entre dos candidatos que tienen un alto grado de rechazo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una gran mayoría de los argentinos van a votar contra un candidato, tapándose la nariz, porque no terminan de sentirse convocados por el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El \"menos malo\", muy lejos quedó aquella épica emocionante que enamoraba a las multitudes del padre de la democracia recuperada, Raúl Alfonsín.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Hasta ese símbolo de honradez y defensa de los derechos humanos fue manchado por ambos candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa, cuando recitó el preámbulo de la Constitución que su jefa, Cristina, tantas veces violó, y cuando un minúsculo grupo de radicales disidentes y kirchneristas cantaron \"Sergio Massa presidente\" de la mano de Alfonsín.",
      "entidades_detectadas": [
        "Constitución",
        "Alfonsín",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hasta su hijo declaró que el ex presidente votaría por Massa, cuando todos sabemos que Raúl Alfonsín despreciaba a los corruptos y a los populistas del oportunismo chanta.",
      "entidades_detectadas": [
        "Raúl Alfonsín",
        "Massa"
      ]
    },
    {
      "frase": "En el caso de Javier Milei, confesó que boxeaba contra un muñeco al que le ponía una foto de Alfonsín, al que definió como \"un abogado de terroristas\".",
      "entidades_detectadas": [
        "Alfonsín",
        "Javier Milei"
      ]
    },
    {
      "frase": "Un verdadero delirio de ignorancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei se \"habló\" encima.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero el deterioro social no es solamente político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay partidos sin funcionamiento orgánico ni debates internos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Somos vos y yo\", le dijo Massa en el debate.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Dos muchachos altamente cuestionados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa tiene atrás una maquinaria clientelar gigantesca que puede transformar a la Argentina en una Formosa más grande.",
      "entidades_detectadas": [
        "la Argentina",
        "Massa"
      ]
    },
    {
      "frase": "Y Milei juega la final de la Copa del Mundo con un \"rejuntado de inesperados\", donde la Biblia duerme junto al calefón.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Su joven agrupación, La Libertad Avanza, es una caja de Pandora donde hay muchos males, pero en el fondo está la esperanza.",
      "entidades_detectadas": [
        "Pandora"
      ]
    },
    {
      "frase": "Está claro que Milei es la única herramienta existente para sepultar políticamente a la casta del kirchnerismo kleptocrático y chavista, y a la ilusión, además, de la dinastía de los Massa-Galmarini.",
      "entidades_detectadas": [
        "Milei",
        "Está",
        "Massa-Galmarini"
      ]
    },
    {
      "frase": "Massa es el mascarón de proa para que el populismo continúe con su destrucción del país.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y Milei es la esperanza de que un terremoto novedoso permita barajar y dar de nuevo en el sistema institucional y republicano.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Massa amenaza con que si gana Milei se viene una hecatombe que ya está sucediendo.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Y es su responsabilidad y la de sus cómplices, hoy clandestinos, Cristina y Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Marcelo Bonelli sostiene que Milei es un peligro hipotético y que votar en blanco, -perdón- y que Massa es el mal absoluto.",
      "entidades_detectadas": [
        "Milei",
        "Massa",
        "Marcelo Bonelli"
      ]
    },
    {
      "frase": "\"Peligro hipotético contra el mal absoluto\", dice Bonelli.",
      "entidades_detectadas": [
        "Bonelli"
      ]
    },
    {
      "frase": "Y además dice que votar en blanco es ceder la decisión a otros con tal de dejar tranquila la conciencia: una verdadera cobardía simbólica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bonelli, además, dice que todos los puntos en contra de Milei son meras declaraciones, palabras, pero que Massa y el conglomerado que representa es heredero de la Triple A y Montoneros, del decreto de aniquilamiento que disparó el golpe militar, de la autoadministría de la UCD, del rechazo a la CONADEV, del indulto a los dictadores y a los jefes guerrilleros, y más acá en el tiempo de la profanación de los derechos humanos.",
      "entidades_detectadas": [
        "UCD",
        "Bonelli",
        "Triple A",
        "Massa",
        "Montoneros",
        "Milei"
      ]
    },
    {
      "frase": "Todo eso es gravísimo en términos de la calidad democrática de esta democracia estallada y vaciada de contenido que tenemos ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero le falta agregar la multiplicación del delito como una forma de militancia, desde el robo más grande de la historia democrática protagonizado por los Kirchner hasta la rapiña repugnante de chocolate y los dirigentes massistas que parece que no le importa a nadie.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "La pelea por \"parar la olla\" y llegar a fin de mes produce un desinterés suicida por la inmoralidad elevada a la categoría política de estado que hizo el kirchnerismo y el massismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos roban, casi sin excepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos son millonarios, casi sin excepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los familiares de Cristina y sus funcionarios, los secretarios privados, los diputados, los dirigentes sindicales vitalicios, los extorsionadores y magnates como los Moyano.",
      "entidades_detectadas": [
        "Moyano",
        "Cristina"
      ]
    },
    {
      "frase": "Pero una parte de la sociedad se traga esos sapos y sigue votando a sus verdugos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín Insaurralde protagonizó una novela pornográfica en el yate coherentemente llamado \"Bandido\", y su delfín ganó las elecciones por paliza.",
      "entidades_detectadas": [
        "Martín Insaurralde"
      ]
    },
    {
      "frase": "Y los que no roban miran para otro lado y se convierten en cómplices.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cosechamos lo que sembramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, ¿qué hicimos para merecer esto?",
      "entidades_detectadas": [
        "¿",
        "Repito"
      ]
    },
    {
      "frase": "¿Cuándo fue que se jodió la Argentina?",
      "entidades_detectadas": [
        "¿Cuándo",
        "la Argentina"
      ]
    },
    {
      "frase": "Diría Vargas Llosa.",
      "entidades_detectadas": [
        "Diría Vargas Llosa"
      ]
    },
    {
      "frase": "El drama social que produjo este gobierno en particular y el kirchnerismo en general se explica solo porque los que más sufren, lo sufren en carne propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pobreza nunca vista, el 60% de los chicos son pobres, inflación descontrolada que coquetea con la hiper, inversiones que huyen y se llevan fuentes de trabajo y una apuesta denigrante hacia la vagancia y el no mérito que permeó en la cultura de mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El sujeto histórico de Perón fueron los trabajadores con una apuesta a la movilidad social ascendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es que los hijos tengan más igualdad de oportunidades y progreso que los padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se dio vuelta como una media y es tal vez la principal herencia maldita que nos deja Cristina y que es lo que más se representa.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay millones que viven del estado y de los planes y que están conformes con eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los votan porque no quieren cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Millones que son víctimas de la movilidad social descendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es que los hijos estén cada vez peor que sus padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como escribió Bonelli, solo quieren que no los maten mientras reciben las migajas del banquete populista.",
      "entidades_detectadas": [
        "escribió Bonelli"
      ]
    },
    {
      "frase": "Más allá del resultado del domingo, cualquiera sea el próximo presidente nos esperan días de angustias y turbulencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay magia que resuelva semejante catástrofe que dejan Cristina y Massa.",
      "entidades_detectadas": [
        "Massa",
        "Cristina",
        "resuelva"
      ]
    },
    {
      "frase": "La diputada Graciela Camaño, recién llegada nuevamente al cristinismo, dijo que Argentina no se convirtió en Venezuela gracias a Massa.",
      "entidades_detectadas": [
        "Massa",
        "Graciela Camaño",
        "Argentina",
        "Venezuela"
      ]
    },
    {
      "frase": "Gravísimo error de diagnóstico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa, aliado con Cristina al revés, posibilitó que volvieran al poder y ahora le promete impunidad a la reina del calafate.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Argentina no se convirtió en Venezuela gracias a la lucha corajuda de amplios sectores republicanos de la población que llenaron de banderazos las calles, a la firmeza de una parte de los jueces y fiscales, de algunos líderes de partidos opositores y del periodismo independiente.",
      "entidades_detectadas": [
        "Argentina",
        "Venezuela"
      ]
    },
    {
      "frase": "Esa resistencia dividida, triste y dispersa, hoy tiene un gran desafío: frenar al massismo kirchnerista como frenó al chavismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las urnas tienen la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede fallar, puede fallar, pero si esto ocurre, será el primer paso para reconstruir el alma de este pueblo devastado.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "UCD",
    "Bonelli",
    "Gravísimo",
    "¿Qué",
    "Massa",
    "Cosechamos",
    "Cuándo",
    "Javier Milei",
    "Montoneros",
    "Diría Vargas Llosa",
    "“Habrá",
    "Massa-Galmarini",
    "Kirchner",
    "Jorge Fernández Díaz",
    "Triple A",
    "Raúl Alfonsín",
    "Constitución",
    "Está",
    "Más",
    "Cuál",
    "Alberto",
    "Pandora",
    "Argentina",
    "Sergio Massa",
    "resuelva",
    "Marcelo Bonelli",
    "Cristina",
    "Moyano",
    "Puede fallar",
    "la Argentina",
    "¿",
    "Pobreza",
    "La Nación",
    "Alfonsín",
    "Venezuela",
    "Repito",
    "Milei",
    "Millones",
    "Martín Insaurralde"
  ]
}