{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El ataque a balazos de civiles armados contra una fuerza uniformada casi no tiene antecedentes desde la recuperación democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El asalto de un comando encapuchado que se autopercibe mapuche contra cinco gendarmes es, en consecuencia, de una gravedad institucional enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que retroceder mucho en el tiempo para encontrar algo tan inquietante y peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría asimilar al intento de copamiento del cuartel del ejército en La Tablada por parte del Movimiento Todos por la Patria.",
      "entidades_detectadas": [
        "Movimiento Todos por la Patria"
      ]
    },
    {
      "frase": "Fue hace 33 años, producto del mesianismo asesino de Enrique Gorriarán Merlo, quien encabezó ese delirio suicida.",
      "entidades_detectadas": [
        "Enrique Gorriarán Merlo"
      ]
    },
    {
      "frase": "Hace casi un año, recién escuchábamos el audio donde Sergio Berni, la mano derecha de Cristina Kirchner en el tema seguridad, definió la violencia de los grupos que lidera Facundo Jones Huala como terroristas.",
      "entidades_detectadas": [
        "Facundo Jones Huala",
        "Sergio Berni",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Dijo, textual, que cuando el bien tutelado que está vulnerado es la paz social, nuestra Constitución habla de terrorismo.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Hasta la inoperante gobernadora Arabela Carreras hizo, en ese momento, una presentación ante la justicia acusando de terroristas a estos individuos.",
      "entidades_detectadas": [
        "Arabela Carreras"
      ]
    },
    {
      "frase": "En aquel momento, la irresponsabilidad del presidente decorativo Alberto Fernández se expresó a través de una carta que le envió a la gobernadora Carreras ante el urgente pedido de ayuda.",
      "entidades_detectadas": [
        "Carreras",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto escribió: \"No es función del Gobierno Nacional reforzar el control de las rutas nacionales o brindar mayor seguridad en la región\".",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Alberto escribió"
      ]
    },
    {
      "frase": "Semejante irracionalidad fue imitada por Aníbal Fernández, quien ayer dijo: \"No vamos a salir corriendo\", después de conocer que los gendarmes habían huido del lugar y que la casa rodante donde estaban quedó reducida a cenizas, dejando la zona liberada para cometer más delitos.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "La gran pregunta que hay que hacerse, antes de que sea demasiado tarde, es: ¿el Gobierno Nacional está buscando un muerto?",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "¿"
      ]
    },
    {
      "frase": "¿Qué hubiera pasado si los gendarmes defendían la posición con sus fusiles?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Hay orden de replegarse o de proteger a los habitantes y propietarios de las tierras que hoy fueron observadas en su totalidad?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "¿Se imaginan si en un enfrentamiento armado muere un mapuche o un gendarme?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería el comienzo de una espiral de violencia sin límites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se equivoca Aníbal Fernández.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Es todo lo contrario de lo que dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debe salir corriendo, porque los pacíficos vecinos de Villa Mascardi y de toda la zona, acechada por estos grupos, están hartos de ver cómo incendian cabañas o maquinarias, o cortan rutas y amenazan a medio mundo.",
      "entidades_detectadas": [
        "Villa Mascardi"
      ]
    },
    {
      "frase": "El propio Berni calificó lo que está pasando como un acto de entrega y concesión de nuestra soberanía nacional.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Y aseguró que, si hubieran estado a su cargo los gendarmes, deberían haber defendido su posición, aun a riesgo de sus vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El avance del terrorismo mapuche es a paso redoblado y a tambor batiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie los detiene y eso los envalentona para realizar un vandalismo cada vez más sanguinario.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia les tiene pánico porque no se siente respaldada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las fuerzas de seguridad provinciales están desbordadas y se atan las manos antes de actuar, porque saben que, si lo hacen, el kirchnerismo los acusará y los estigmatizará como represores y asesinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un tema muy complejo que en Chile ya se expresa en toda su dimensión bélica.",
      "entidades_detectadas": [
        "Chile"
      ]
    },
    {
      "frase": "Facundo Jones Huala está prófugo y todas las fuentes dicen que está en esos parajes.",
      "entidades_detectadas": [
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Y no hay un solo dato que indique que el Estado Nacional lo esté buscando para volver a encarcelarlo.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien fue su abogada defensora, Elizabeth Gómez Alcorta, hoy es ministra de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "Elizabeth Gómez Alcorta"
      ]
    },
    {
      "frase": "Dos ex comandantes montoneros como Roberto Perdía y Fernando Vaca Narvaja contienen y apoyan, de distintas formas, a la resistencia ancestral mapuche y a otros grupos similares.",
      "entidades_detectadas": [
        "Fernando Vaca Narvaja",
        "Roberto Perdía"
      ]
    },
    {
      "frase": "Estos delincuentes no se reconocen como argentinos y no respetan ni la bandera ni la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Los mapuches ocupan terrenos kilométricos por orden de una sacerdotisa que dice que esas tierras pertenecieron a sus antepasados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los más agresivos han patoteado incluso a las verdaderas comunidades mapuches que están integradas a la sociedad, que estudian, trabajan y progresan y quieren vivir en paz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta insurrección separatista ha logrado intimidar a gran parte de la población, que sufre además la caída del turismo, que es una de las principales actividades económicas de la zona.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casual que el kirchnerismo, en las últimas elecciones, haya perdido en todas las provincias patagónicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miguel Ángel Pichetto fue el más duro porque dijo que están haciendo actividades propias de una guerrilla rural, lo dijo aquí, en Mitre.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Mitre"
      ]
    },
    {
      "frase": "\"Dentro de la ley y con firmeza hay que combatir a los que violan la ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los falsos mapuches tienen el apoyo del sector más chavista del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su momento, Patricia Bullrich fue taxativa: \"En esto no hay grises\", dijo.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "\"¿Estás del lado de los terroristas o del lado del Estado de Derecho?\".",
      "entidades_detectadas": [
        "Estado de Derecho?"
      ]
    },
    {
      "frase": "La impunidad produjo una verdadera pandemia de usurpaciones y destrucción en la zona cordillerana que va desde Villa Pehuenia hasta Esquel y afecta a tres provincias: Neuquén, Río Negro y Chubut.",
      "entidades_detectadas": [
        "Neuquén",
        "Río Negro",
        "Villa Pehuenia",
        "Chubut",
        "Esquel"
      ]
    },
    {
      "frase": "Cuando Facundo Jones Huala estuvo en la cárcel de Esquel, definió sus objetivos con una arenga extremista: \"Nuestro enemigo a destruir es el huinca capitalista\".",
      "entidades_detectadas": [
        "Facundo Jones Huala",
        "Esquel"
      ]
    },
    {
      "frase": "Le recuerdo que \"huinca\" significa \"hombre blanco\", \"extranjero\" o \"no mapuche\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más sustancioso llegó al final.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Gritó desaforado: \"¡Viva la RAM, viva la autodefensa y el sabotaje hasta la victoria, hasta vencer o morir!\".",
      "entidades_detectadas": [
        "¡Viva la RAM",
        "Gritó"
      ]
    },
    {
      "frase": "Bueno, frente a la confesión de parte, relevo de pruebas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Solito, con sus palabras, se muestra fuera del sistema y de las leyes de la paz y la convivencia.",
      "entidades_detectadas": [
        "Solito"
      ]
    },
    {
      "frase": "Más claro, imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más delincuentes violentos que mapuches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más usurpadores que revolucionarios.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "¡Viva la RAM",
    "¿Qué",
    "Estado de Derecho?",
    "Movimiento Todos por la Patria",
    "llegó",
    "Sería",
    "Patricia Bullrich",
    "Carreras",
    "Neuquén",
    "Río Negro",
    "Villa Pehuenia",
    "Roberto Perdía",
    "Constitución",
    "Más",
    "Semejante",
    "Cristina Kirchner",
    "Nación",
    "Esquel",
    "Miguel Ángel Pichetto",
    "Debe",
    "¿Hay",
    "Chubut",
    "Gritó",
    "Bueno",
    "Solito",
    "Elizabeth Gómez Alcorta",
    "Arabela Carreras",
    "¿",
    "Facundo Jones Huala",
    "Sergio Berni",
    "Aníbal Fernández",
    "Estado Nacional",
    "Villa Mascardi",
    "Enrique Gorriarán Merlo",
    "Chile",
    "Mitre",
    "Fernando Vaca Narvaja",
    "Gobierno Nacional",
    "Alberto escribió"
  ]
}