{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Quiero expresar mi solidaridad con Grania y su camarógrafo, Merino, y con todos los compañeros de prensa que quedaron varados en Bolivia, en la embajada.",
      "entidades_detectadas": [
        "Merino",
        "Bolivia",
        "Grania"
      ]
    },
    {
      "frase": "Hoy, al ver las imágenes, me invadió una profunda tristeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordé las calles ensangrentadas de Santiago y me imaginé deteniéndome en una calle liberada para llorar por los ausentes.",
      "entidades_detectadas": [
        "Santiago"
      ]
    },
    {
      "frase": "Creo que, como en la vida de cualquier latinoamericano, las imágenes se repiten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si, dentro de quince años, volvieran a ocurrir los atentados del 11 de septiembre en Estados Unidos.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Recuerdo cuando le preguntaron a una persona qué le había impactado en su vida, y respondió que ver los aviones estrellándose contra las torres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya nada nos impacta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablaba con Levina y con otras personas mayores de sesenta años, y confirmé que es así.",
      "entidades_detectadas": [
        "Levina"
      ]
    },
    {
      "frase": "Lo único que a mí me impacta es que, cuando comenzó este programa, hablé de la libertad de expresión y de la importancia de proteger al periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "He luchado por la libertad durante 35 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy millonario, ni tengo varias propiedades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustan los autos y trabajo para mantenerme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy un tipo común y corriente.",
      "entidades_detectadas": []
    },
    {
      "frase": "(Silencio, hay ruido exterior).",
      "entidades_detectadas": [
        "Silencio"
      ]
    },
    {
      "frase": "Lo único que siempre le agradezco a Dios es la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la libertad se gana, no se pide.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablé con Javier en camarines; mucha gente se pregunta qué pasó con la información que no se emitió.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Creo que fue una acción deliberada para silenciar al periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hasta yo, antes de ayer, creía que Evo Morales se estaba autogolpeando, hoy pienso que se estaba autogolpeando, pero que el golpe fue orquestado, y los militares se aprovecharon.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Le preguntaba a Levina si creía que Morales renunciaría y convocaría a elecciones, pero ella respondió que fue un golpe de Estado absoluto, y que dudo que puedan sacarla del poder porque está dando pelea.",
      "entidades_detectadas": [
        "Morales",
        "Levina"
      ]
    },
    {
      "frase": "En mi opinión, con mi experiencia, eso fue un golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y creo que estaba planeado; estaban esperando que Evo Morales fuera al baño para actuar.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Pero también es cierto que Evo Morales es un narcotraficante, un sinvergüenza, un delincuente; todo lo que la gente dice.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Pero también es cierto que hubo un golpe de Estado, como dice la gente, y que hubo censura para impedir que se difundiera la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como decía Alfonsín: \"las cosas hay que dividirlas en compartimentos estancos.\"  Nosotros tendemos a mezclarlo todo.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Evo Morales fue un mal gobernante, un tramposo, un fraudulento.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Todo eso es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también es cierto que otros estaban esperando un error para dar el golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que son narcos, también es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la hoja de coca no solo se usa para mascar, sino también para el narcotráfico, también es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bolivia exporta grandes cantidades de coca para el narcotráfico, y esa coca llega a Argentina, a Jujuy y Salta.",
      "entidades_detectadas": [
        "Salta",
        "Bolivia",
        "Jujuy",
        "Argentina"
      ]
    },
    {
      "frase": "Hace quince años, había cocinas de coca en Salta.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "No podemos tapar el sol con un dedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto es verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La suma de estas verdades nos lleva a esta realidad: censura de prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre terminan matando al cartero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasa en Chile, pasa en Bolivia, luchamos para que no pase en Argentina.",
      "entidades_detectadas": [
        "Bolivia",
        "Chile",
        "Argentina"
      ]
    },
    {
      "frase": "Ojalá que no vuelva a pasar en Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero no solo la censura.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay que evitar el abuso de poder, como el que ejercía Aníbal Fernández, quien llamaba a los canales de televisión y a las radios para pedir que se sacara a alguien del aire.",
      "entidades_detectadas": [
        "También",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Ni siquiera eso, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni sugerencias sobre lo que debemos decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso están los tribunales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo que decimos no les gusta, que nos demanden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso estamos los periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me pasó con un político del macrismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dije dos palabras y me quiso invitar a un café para \"explicar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No expliquen nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No cometan errores, y no tendremos nada que contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quieren acabar con el periodismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "No cometan errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ustedes no cometen errores, nosotros no tenemos nada que contar y nos morimos en quince días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos tanto para contar, que cada vez hay menos programas de ficción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes cometen muchos errores, y nosotros tenemos que tapar tantas cosas que solo el 10% de lo que hablamos les duele.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Imaginen si contáramos el 100% de lo que sabemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros trabajamos con criterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Libertad de prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos vamos a portar bien, pero ustedes pórtensen mejor, porque de ustedes depende la vida de mucha gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejen de ser infantiles, de pelearse, de boludear, y luego de atacar al periodismo que lo denuncia.",
      "entidades_detectadas": [
        "Dejen"
      ]
    },
    {
      "frase": "Mi solidaridad con todos los periodistas que estaban en Bolivia, y en Chile, que vuelvan sanos y salvos.",
      "entidades_detectadas": [
        "Bolivia",
        "Chile"
      ]
    },
    {
      "frase": "Ya hubo un antecedente de un periodista argentino que murió con la cámara al hombro cuando tomaron la Casa de la Moneda.",
      "entidades_detectadas": [
        "Casa de la Moneda"
      ]
    },
    {
      "frase": "No se agredan y respeten a la prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes había chalecos que decían \"Paparazzi, no disparen\", ahora parece que un periodista es un idiota al que cualquiera puede golpear, como el idiota que golpeó a nuestro camarógrafo.",
      "entidades_detectadas": [
        "Paparazzi"
      ]
    },
    {
      "frase": "Mi guía espiritual, Levina, me decía que no le dé bola a Hebe de Bonafini, que yo existo porque hablo de ella.",
      "entidades_detectadas": [
        "Bonafini",
        "Hebe",
        "Levina"
      ]
    },
    {
      "frase": "Pero hay cosas que no se pueden dejar pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy le contesté en la radio y ahora en televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hebe de Bonafini, en una de sus estupideces, dijo que quienes votamos a Macri, el 41%, éramos una cría de hijos de puta.",
      "entidades_detectadas": [
        "Bonafini",
        "Macri"
      ]
    },
    {
      "frase": "Le contesté esta mañana, pero estoy cansado de responderle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simplemente quiero decir que usted no tiene vergüenza, que es la menos indicada para hablar, que no tiene crédito, que ensucia la democracia, que nadie le cree una palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que sale de su boca, en lugar de devolver el dinero que robó con \"Sueños Compartidos\", son blasfemias e insultos, porque usted es una señora fascista.",
      "entidades_detectadas": [
        "Sueños Compartidos"
      ]
    },
    {
      "frase": "Me da vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dije esta mañana que puede ser que yo sea uno de esos hijos de puta del 41%, pero del otro lado también hubo votos de hijos de puta, y entre ellos puede estar usted, Hebe de Bonafini.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi madre pudo haber sido una puta, pero nunca usó la muerte de mi hermano para hacer plata ni fundaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hijo murió siendo un asesino, un montonero, matando inocentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, entre usted y yo hay algo personal.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Dejen",
    "Recuerdo",
    "Morales",
    "Jujuy",
    "Evo Morales",
    "Javier",
    "Levina",
    "Hebe",
    "Merino",
    "Argentina",
    "Silencio",
    "Grania",
    "Bonafini",
    "Sueños Compartidos",
    "Santiago",
    "Casa de la Moneda",
    "¿Quieren",
    "Salta",
    "Ustedes",
    "Imaginen",
    "Simplemente",
    "Le",
    "Paparazzi",
    "Aníbal Fernández",
    "Pasa",
    "Alfonsín",
    "Bolivia",
    "Chile",
    "en Estados Unidos",
    "Macri",
    "Tenemos"
  ]
}