{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La historia de Khiryd y Ariel es estremecedora y nos provoca un agujero negro en el alma.",
      "entidades_detectadas": [
        "Ariel",
        "Khiryd"
      ]
    },
    {
      "frase": "Son dos niños secuestrados por los terroristas de Hamás en Israel.",
      "entidades_detectadas": [
        "Israel",
        "Hamás"
      ]
    },
    {
      "frase": "Ambos son argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Khiryd es el niño más chico de todos.",
      "entidades_detectadas": [
        "Khiryd"
      ]
    },
    {
      "frase": "Es un bebé de apenas nueve meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hermano Ariel tiene cuatro años.",
      "entidades_detectadas": [
        "Ariel"
      ]
    },
    {
      "frase": "Se debería decir que con vida los llevaron, con vida los queremos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O que devuelvan a los nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que los criminales de guerra de Hamás liberen ya mismo a estos dos chicos y a todos los rehenes.",
      "entidades_detectadas": [
        "Hamás"
      ]
    },
    {
      "frase": "Casi 240 personas están en manos de estos asesinos desde aquel 7 de octubre que fue claramente un día de holocausto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca habían matado a tantos judíos desde el régimen nazi de Adolf Hitler.",
      "entidades_detectadas": [
        "Adolf Hitler"
      ]
    },
    {
      "frase": "Estamos hablando de miles de familias pulverizadas por el odio y la metralla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una y solo una de ellas es la familia del argentino José Luis Silverman.",
      "entidades_detectadas": [
        "José Luis Silverman"
      ]
    },
    {
      "frase": "El colorado, conocido como Yossi, nació en el sanatorio Güemes.",
      "entidades_detectadas": [
        "Güemes",
        "Yossi"
      ]
    },
    {
      "frase": "Su padre fue un recordado director de orquesta que hasta supo escribir la cortina musical de *Titanes en el ring*.",
      "entidades_detectadas": [
        "Titanes"
      ]
    },
    {
      "frase": "Yossi se casó con una hermosa peruana llamada Margit Vivas y se instaló en el kibbutz Nir Oz.",
      "entidades_detectadas": [
        "Nir Oz",
        "Yossi"
      ]
    },
    {
      "frase": "Lo hizo porque amaba la paz y porque creía en la convivencia pacífica con los palestinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La granja colectiva de Nir Oz está a 15 cuadras de la frontera con Gaza.",
      "entidades_detectadas": [
        "Nir Oz",
        "Gaza"
      ]
    },
    {
      "frase": "Por las noches cálidas, el viento suele traer las voces de los palestinos que están del otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Nir Oz se cosechan papas y otras verduras, pero la estrella son los espárragos de exportación.",
      "entidades_detectadas": [
        "Nir Oz"
      ]
    },
    {
      "frase": "También tienen una fábrica de pinturas que fue destruida en el 2008 por un mortero que lanzó Hamás desde el otro lado.",
      "entidades_detectadas": [
        "Hamás"
      ]
    },
    {
      "frase": "Murió un operario y otros tres fueron heridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yossi y Margit disfrutaron de esa tierra que produce y de vivir en comunidad.",
      "entidades_detectadas": [
        "Yossi",
        "Margit"
      ]
    },
    {
      "frase": "Armaron una familia maravillosa; su hija, Shiri, se casó con Yarden y de ese matrimonio nacieron los dos tiernos pelirrojos llamados Khufir y Ariel.",
      "entidades_detectadas": [
        "Ariel",
        "Shiri",
        "Khufir",
        "Yarden"
      ]
    },
    {
      "frase": "La puñalada en la espalda que recibimos es cuando preguntamos qué pasó con ellos después del ataque de los nazis de Hamás.",
      "entidades_detectadas": [
        "Hamás"
      ]
    },
    {
      "frase": "Yossi y Margit murieron carbonizados porque los atacantes saquearon y prendieron fuego a la mayoría de las casas.",
      "entidades_detectadas": [
        "Yossi",
        "Margit"
      ]
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los abuelos de Khufir y Ariel, Yair y Efrat, fueron asesinados e incinerados.",
      "entidades_detectadas": [
        "Efrat",
        "Khufir"
      ]
    },
    {
      "frase": "Hemos visto la crueldad de los balazos de las Kalashnikov y la destrucción de los cohetes iraníes en medio de pañales o juguetes dispersos en el suelo lleno de cenizas.",
      "entidades_detectadas": [
        "Kalashnikov"
      ]
    },
    {
      "frase": "Las escenas de la vida cotidiana convertidas en carbón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Congeladas en el luto de la muerte negra.",
      "entidades_detectadas": [
        "Congeladas"
      ]
    },
    {
      "frase": "Las frutas para el desayuno convertidas en piedra renegrida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ríos de sangre de gente degollada, de mujeres violadas y después mutiladas.",
      "entidades_detectadas": [
        "Ríos"
      ]
    },
    {
      "frase": "Nir Oz tenía alrededor de 400 habitantes, agricultores en su mayoría.",
      "entidades_detectadas": [
        "Nir Oz"
      ]
    },
    {
      "frase": "Según *The New York Times*, fueron asesinadas 180 personas de 400, 180 personas asesinadas y 80 fueron secuestradas.",
      "entidades_detectadas": [
        "The New York Times",
        "Según"
      ]
    },
    {
      "frase": "Los abuelos convertidos en una hoguera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con Yarden, el padre de los chicos?",
      "entidades_detectadas": [
        "Yarden"
      ]
    },
    {
      "frase": "Se lo llevaron prisionero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una foto donde se lo ve con la cabeza ensangrentada en moto en medio de dos salvajes asesinos seriales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con Shiri, la hija de Yossi Silverman y Margit Vivas?",
      "entidades_detectadas": [
        "Yossi Silverman",
        "Margit Vivas",
        "Shiri"
      ]
    },
    {
      "frase": "La secuestraron junto con sus dos hijitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como todas las familias que celebran la vida, tienen videos familiares de fiestas de cumpleaños que atesoran en sus celulares y en sus corazones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de ellos muestra a los abuelos con uno de sus nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay una filmación hecha por los propios victimarios, por los fanáticos de la muerte, que directamente te parte la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ve a Shiri con la mirada de mayor pánico que vi en mi vida, abrazando a sus dos pequeños hijitos y suplicando que no los maten.",
      "entidades_detectadas": [
        "Shiri"
      ]
    },
    {
      "frase": "Todos los seres humanos que repudiamos a las bestias pensamos en Khufir y Ariel y nos invade las ganas de gritar que los terroristas los liberen.",
      "entidades_detectadas": [
        "Ariel",
        "Khufir"
      ]
    },
    {
      "frase": "A ellos y a todos los civiles secuestrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los utilizan como escudos humanos, extorsionan al mundo con informaciones confusas sobre si los dejan en libertad o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un juego macabro que debería empujar al mundo a un alarido de indignación y de exigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las escenas felices de la intimidad familiar se mezclan con la crueldad de los sanguinarios de estos energúmenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez, Golda Meir, la heroína y ex primera ministra de Israel, le dijo a un joven legislador norteamericano llamado Joe Biden: \"No se preocupe, senador, los judíos tenemos un arma secreta, no tenemos a dónde ir\".",
      "entidades_detectadas": [
        "Israel",
        "Joe Biden",
        "Golda Meir"
      ]
    },
    {
      "frase": "Khufir tiene un arma secreta, el chiquito de nueve meses.",
      "entidades_detectadas": [
        "Khufir"
      ]
    },
    {
      "frase": "Su nombre, Khufir, significa \"cachorro de león\" en hebreo.",
      "entidades_detectadas": [
        "Khufir"
      ]
    },
    {
      "frase": "Figura en el Tanaj, que contiene 24 libros sagrados judíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Khufir vive en Israel, pero tiene pasaporte argentino y es un cachorro de león resistiendo para seguir viviendo.",
      "entidades_detectadas": [
        "Israel",
        "Khufir"
      ]
    },
    {
      "frase": "En un acto de la DAIA donde se exigió la liberación de los rehenes y que el gobierno argentino aumente su presión en ese sentido, se pudo ver las caritas de Ariel en manos de Horacio Rodríguez Larreta, de Khufir sostenido por Waldo Wolff, y del matrimonio de Shiri y Yarden exhibido por el fiscal Carlos Stornelli, entre otros.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Horacio Rodríguez Larreta",
        "Shiri",
        "Carlos Stornelli",
        "Ariel",
        "Khufir"
      ]
    },
    {
      "frase": "Los repugnantes negacionistas del holocausto y los que tienen como objetivo exterminar al pueblo judío muchas veces se montan en la ignorancia o en la indiferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, así fue posible la existencia de los campos de concentración, los hornos crematorios y las cámaras de gas en la maquinaria de la muerte hitleriana.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El mundo civilizado y democrático que apuesta por la vida y el progreso en libertad no puede permitir que se repita esa misma actitud cómplice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con solo mirar las caritas de Khufir y Ariel y el espanto en el rostro de Shiri alcanza para comprender absolutamente todo.",
      "entidades_detectadas": [
        "Ariel",
        "Shiri",
        "Khufir"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Golda Meir",
    "Armaron",
    "Margit Vivas",
    "Khiryd",
    "Yossi Silverman",
    "Congeladas",
    "Israel",
    "Ariel",
    "Joe Biden",
    "Gaza",
    "Yarden",
    "Titanes",
    "Kalashnikov",
    "José Luis Silverman",
    "Ríos",
    "Hamás",
    "Yossi",
    "Adolf Hitler",
    "carbón",
    "Güemes",
    "Margit",
    "Waldo Wolff",
    "Shiri",
    "Bueno",
    "Efrat",
    "Horacio Rodríguez Larreta",
    "Carlos Stornelli",
    "Nir Oz",
    "Khufir"
  ]
}