{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Que la memoria no muera nunca, que la memoria no se venda nunca, y que la impunidad no solo no nos permita hacer justicia para las víctimas del atentado a la AMIA, pido a todos que sigan ejercitando la memoria para ver si entre todos, aunque no podamos lograr justicia, podamos impedir que la impunidad gane la batalla.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sofía Guterman tiene razón, pide lo que tiene que pedir: que la memoria no muera nunca, que la impunidad no gane la batalla.",
      "entidades_detectadas": [
        "Sofía Guterman"
      ]
    },
    {
      "frase": "Sofía es la mamá de Andrea.",
      "entidades_detectadas": [
        "Andrea",
        "Sofía"
      ]
    },
    {
      "frase": "Hoy hace 28 años que Andrea tenía 28 años.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "Apenas entró al edificio de la AMIA en la calle Pasteur, todo voló por los aires.",
      "entidades_detectadas": [
        "Pasteur",
        "AMIA"
      ]
    },
    {
      "frase": "La bomba criminal que produjo el atentado terrorista más grave de la historia argentina asesinó 85 vidas, entre ellas la de Andrea, que en ese momento tenía apenas 28 años.",
      "entidades_detectadas": [
        "tenía",
        "Andrea"
      ]
    },
    {
      "frase": "Andrea era maestra jardinera, estaba de novia, soñaba con casarse, tener hijos y formar una familia.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "Su proyecto era armar un jardín de infantes en el interior del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se había quedado sin trabajo cuando privatizaron el jardín de infantes estatal en el que educaba a los chicos, y por eso fue a la AMIA a inscribirse en la bolsa de trabajo.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Era la única hija de Sofía, que con dignidad y coraje viene luchando durante 28 años para que la memoria extirpe la impunidad y se haga justicia de una vez por todas.",
      "entidades_detectadas": [
        "Sofía"
      ]
    },
    {
      "frase": "Dice Sofía que el número 28 significa fuerza, y eso es lo que le sobra a ella y a todos los familiares de las víctimas que no se rinden.",
      "entidades_detectadas": [
        "Sofía"
      ]
    },
    {
      "frase": "Ese número 28 tiene dos significados para Sofía Guterman.",
      "entidades_detectadas": [
        "Sofía Guterman"
      ]
    },
    {
      "frase": "Dice que 28 años son muy pocos para ofrendar la vida como lo hizo su hija Andrea, y que 28 años de lucha son demasiados años de impunidad.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "Hace 28 años que el Estado mira para otro lado, y este gobierno hipócrita que tiene un presidente que no \"preside\", Alberto, pasó de condenar con dureza a Cristina por haber sido la instigadora del tenebroso pacto de encubrimiento con Irán a decir, ligeramente, que fue un intento de destrabar y encontrar una solución.",
      "entidades_detectadas": [
        "Estado mira",
        "Alberto",
        "Cristina",
        "Irán"
      ]
    },
    {
      "frase": "Es difícil encontrar en la historia reciente un giro de 180 grados semejante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un instante, ese pacto espurio que encubrió a los terroristas de Estado que volaron la AMIA, para Alberto pasó de ser la evidencia de un delito a el intento de encontrar una solución.",
      "entidades_detectadas": [
        "AMIA",
        "Alberto"
      ]
    },
    {
      "frase": "¿Es posible devaluar tanto la palabra en público de forma tan impúdica?",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto que le cuento no se trata de declaraciones en voz baja, en el *off the record*; todo fue público y se puede leer y escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, en aquella columna que Fernández publicó en el diario *La Nación* el 16 de febrero del año 2015.",
      "entidades_detectadas": [
        "La Nación",
        "Fernández"
      ]
    },
    {
      "frase": "En esa reflexión tranquila que todos tenemos al escribir, Alberto planteó que el acuerdo es la prueba del encubrimiento.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ella, por Cristina, sabe que ha mentido y que el memorando firmado con Irán solo busca encubrir a los acusados.",
      "entidades_detectadas": [
        "Cristina",
        "Irán"
      ]
    },
    {
      "frase": "Nada hay que probar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué pactaron ambos gobiernos notificar a Interpol lo acordado si no era para levantar los pedidos de captura librados?",
      "entidades_detectadas": [
        "Interpol",
        "¿"
      ]
    },
    {
      "frase": "Eso es lo que le dio Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "En TN, frente al colega Nelson Castro, el actual presidente dijo: \"El encubrimiento ya existe, es el propio tratado.",
      "entidades_detectadas": [
        "Nelson Castro",
        "TN"
      ]
    },
    {
      "frase": "El pacto es la consumación del encubrimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina y Timerman son los ideólogos y los impulsores en términos penales.",
      "entidades_detectadas": [
        "Cristina",
        "Timerman"
      ]
    },
    {
      "frase": "Cristina es la instigadora y el canciller, el autor directo\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Eso dijo Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Cínico e hipócrita en estado puro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cínico es aquel que miente con descaro, impudicia o deshonestidad.",
      "entidades_detectadas": [
        "descaro"
      ]
    },
    {
      "frase": "Hipócrita es aquel que finge una cualidad, un sentimiento, una virtud o una opinión que no tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta atrocidad inmoral no debe evitar nuestro recuerdo ni nuestro homenaje a las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez más sentimos un agujero negro en el alma y el frío corrió por la espalda de la República Argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las 9:53 pudimos sentir en nuestra conciencia ese alarido que exigió justicia para que los muertos de la AMIA descansen en paz.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Porque el nefasto pacto con Irán no fue una ingenuidad, como Cristina dice en su libro.",
      "entidades_detectadas": [
        "Cristina",
        "Irán"
      ]
    },
    {
      "frase": "Fue una puñalada por la espalda a las 85 víctimas y a toda la sociedad argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el terrorismo no se pacta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para buscar la verdad, hay que apoyar el juicio en ausencia de los criminales y reclamar que se combata el financiamiento de Hezbollah en la triple frontera.",
      "entidades_detectadas": [
        "Hezbollah"
      ]
    },
    {
      "frase": "Es como si el avión iraní disfrazado de venezolano haya venido a recordarnos eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el terrorismo no se pacta, se lo combate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las vergonzosas idas y vueltas de Alberto también tuvieron su expresión en el caso de la dictadura venezolana, que es la cabecera de playa de Irán en la región.",
      "entidades_detectadas": [
        "Alberto",
        "Irán"
      ]
    },
    {
      "frase": "Desde Teherán le envían petróleo y dinero para sostener ese régimen que se cae de maduro.",
      "entidades_detectadas": [
        "Teherán"
      ]
    },
    {
      "frase": "Hoy, en la Venezuela chavista, están haciendo ejercicios militares con drones artillados de última generación en forma conjunta Irán y Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Venezuela",
        "Irán"
      ]
    },
    {
      "frase": "Del terrorismo de Estado que dinamitó la AMIA se sabe todo o casi todo.",
      "entidades_detectadas": [
        "AMIA",
        "Estado"
      ]
    },
    {
      "frase": "Pero no pasa nada, o casi nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay un solo responsable preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernández sufrió una mueca del destino: uno de los 85 muertos en la AMIA se llama Alberto Fernández.",
      "entidades_detectadas": [
        "AMIA",
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tenía 54 años y estaba despachando en su panadería.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Una casualidad macabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tan macabro como el viraje traidor y oportunista de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Él escribió lo siguiente: \"Solo un necio diría que el encubrimiento presidencial a los iraníes no está aprobado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández escribió: \"Solo un necio diría que el encubrimiento presidencial a los iraníes no está aprobado\".",
      "entidades_detectadas": [
        "Alberto Fernández escribió"
      ]
    },
    {
      "frase": "Elevo para el final una humilde plegaria cívica para que las velas alumbren la oscuridad del crimen de lesa humanidad de los países que fomentan el terrorismo de la conexión local del encubrimiento de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Para que nunca más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que solo pidamos la muerte de la muerte para toda la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que no haya que llevar luto otros 28 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que cierren las heridas que todavía están abiertas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que se cierren las tumbas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que se abra la verdad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Timerman",
    "Alberto Fernández",
    "Rusia",
    "Andrea",
    "Irán",
    "Dice Sofía",
    "TN",
    "descaro",
    "tenía",
    "Cínico",
    "Estado",
    "Sofía",
    "Pasteur",
    "Interpol",
    "AMIA",
    "Alberto",
    "Fernández",
    "Hipócrita",
    "Nelson Castro",
    "Hezbollah",
    "Cristina",
    "Primero",
    "Teherán",
    "Sofía Guterman",
    "¿",
    "Estado mira",
    "La Nación",
    "Venezuela"
  ]
}