{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Vos me mirás dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "El pelado de mierda, ¿dónde me mete el micrófono allá arriba para que lo baje?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son todos una manga de hijos de puta, todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, son todos una manga de mierda, todos ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo decía que lo mejor estaba atrás de la cámara, basta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hagan con ventillo que tengo el piso caliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un aplauso para la gente de atrás de la cámara, mis compañeros, que son lo mejor que tiene el canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de mis compañeros del programa, es un éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Enseguida nosotros trepamos a tres puntos, ya me notás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres, cuatro, ya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchame, es tanto...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Me pueden trabar la mesa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque un día voy a pasar por Canal 11 con la mesa, porque se va moviendo.",
      "entidades_detectadas": [
        "Canal 11"
      ]
    },
    {
      "frase": "Me van a ver en la pantalla de Canal 11 y me vamos moviendo.",
      "entidades_detectadas": [
        "Canal 11"
      ]
    },
    {
      "frase": "Sí, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, Levy.",
      "entidades_detectadas": [
        "Hola",
        "Levy"
      ]
    },
    {
      "frase": "Tenemos varias cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, hoy me dio mucha vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me indignó de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a mí me pasó lo que le pasó a Waldo Wolff y a Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Waldo Wolff"
      ]
    },
    {
      "frase": "Yo me tuve que fumar a estos payasos durante dos o tres años en la puerta de los teatros, futeándome...",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente de gendarmería me decía, \"no contestes, no contestes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiraban piedras, huevos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos eran los kirchneristas de la agrupación Evita, la agrupación Máximo.",
      "entidades_detectadas": [
        "Máximo",
        "Evita"
      ]
    },
    {
      "frase": "Hoy vi cómo le hacían eso a Waldo Wolff.",
      "entidades_detectadas": [
        "Waldo Wolff"
      ]
    },
    {
      "frase": "Estuvo bien, huevos, levantó la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está, Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Está"
      ]
    },
    {
      "frase": "Y estaba el hermano de Santiago Maldonado.",
      "entidades_detectadas": [
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Un tipo que, de ser un músico ignoto y gris, pasó a la notoriedad y a tener unos manitos, gracias a que lo hicieron pasar por desaparecido Maldonado.",
      "entidades_detectadas": [
        "Maldonado"
      ]
    },
    {
      "frase": "Cosa que se les está acabando el curro, pero ahora parece que se encontró \"Traveta\", que es un lote en Bariloche, porque se juntó a los delincuentes, como el boludo este que ahora es el líder, mira, el que encontró los prismáticos, el caballo salvaje y Santana.",
      "entidades_detectadas": [
        "Santana",
        "Bariloche",
        "Traveta"
      ]
    },
    {
      "frase": "Se montó en el caballo salvaje y desde arriba de una loma con los prismáticos y el Winchester.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tarado, un tarado que nada más que en Argentina puede hacer de indio, porque ni en una película.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Un boludo importante junto a la madre de Jonas Juana, otro delincuente más, se agarraron de los brazos con Pérez Esquivel, un nada, Hebe de Bonafini y marcharon por Maldonado, cuando 56 peritos demostraron que Maldonado, con las leyes de la física, no podía cruzar un río con los bolsillos llenos de piedras, eso te dice Maldey, si tenés piedras en los bolsillos te hundís.",
      "entidades_detectadas": [
        "Jonas Juana",
        "Pérez Esquivel",
        "Maldonado",
        "río",
        "Maldey"
      ]
    },
    {
      "frase": "Bueno, quieren demostrar que todavía curran con la desaparición de Maldonado, son una manga de payasos de mierda que están queriendo quedarse con terrenos caros en el sur y no son aborígenes, están disfrazados de aborígenes, nadie mejor que Levine va a parar esto, después porque los conoce muy bien, así que son unos caraduras.",
      "entidades_detectadas": [
        "Bueno",
        "Levine",
        "Maldonado"
      ]
    },
    {
      "frase": "Me amargo con esto y sigo viendo tele, porque ya a la tarde sigo en la radio, la verdad estoy tan cansado después de mi COVID, que sigo y descanso esta noche, quiero levantarme y me canso, entonces miro tele, miro tele y me voy intoxicando con toda la mierda que pasa en el día, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cada tanto viene la chica de Trapura en casa y me pincha con un tenor, descomprimo y vuelvo a levantar presión de nuevo.",
      "entidades_detectadas": [
        "Trapura"
      ]
    },
    {
      "frase": "Y lo veo a Alberto en la conferencia de prensa.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Primero, una payasada, no hace falta que el presidente esté en el medio de nada, con una cámara robótica, con dos pantallas gigantes, no hace falta, hermano, toda esa parafernalia estúpida no hace falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, arrancó el charro de la culpa a nosotros.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Yo no me afané ninguna vacuna, les dije, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces, si vos me lo dijiste a mí, Alberto, ¿por qué carajo te lo agarraste vos?",
      "entidades_detectadas": [
        "Alberto",
        "¿"
      ]
    },
    {
      "frase": "Claro, porque era como que yo me había agarrado COVID y él no, ¿viste?",
      "entidades_detectadas": [
        "¿",
        "Claro"
      ]
    },
    {
      "frase": "A mí no me pasa y usted dice, Alberto, la realidad, vamos a analizar fríamente lo del COVID, que vuelve y nos va a matar toda esta ola porque está cayendo gente como mosca.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "La realidad es que ustedes se rascaron las pelotas, se preocuparon por Cristina, que era para lo que llegaron, yo lo expliqué anoche, te lo cuento de nuevo ahora, para limpiar las causas penales de Cristina, para ver cómo le podían acomodar la vipera, y se cagaron en el pueblo literalmente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y la realidad es que no saben nada cómo barajar este aluvión que se les viene y que se va a morir un montón de gente que no previeron nada, que sabían que el tsunami venía y no hicieron ni una muralla porque estaban preocupados en contestarle a Macri y contestarle a Ullrich y a ver quién la tiene más larga y a ver quién gana las elecciones y a ver qué va a pasar en 6 meses y hacérselos bananas al Congreso, porque el Congreso es barba, el Congreso parece el show de startup, van todos, ¿viste?",
      "entidades_detectadas": [
        "Congreso",
        "startup",
        "Ullrich",
        "Macri"
      ]
    },
    {
      "frase": "la quinerita, la diputada, se hacen las graciosas, cuando alguno habla se ríen, ¿de qué carajos se están riendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces no les quedan más balas para responder y ahora viene el gran enemigo que no es ni Macri, Gato, ni Ullrich, el enemigo son ustedes mismos porque ahora todo el país se da cuenta que no hicieron un carajo para cuidarnos, que nos desprotegieron es más, no hicieron un carajo para cuidarnos, no hicieron un carajo para educarnos, no hicieron un carajo para alimentarnos, no hicieron un carajo para conseguir nuestro trabajo o sea, en síntesis, Alberto, no hiciste un carajo, es más, estás ahora en cuarentena y no se nota, a ver si nos entendemos y la única que está defendiéndose panza arriba es Cristina para no ir presa y que todos los alcahuetes ya metieron a la justicia tratando de con licuar y pervertir limpiar las causas, eso es lo que nos dejaron ustedes en un año y medio de un populismo berreta, absurdo, estúpido, porque a la gente ahora van a escuchar, cuando yo me baje de acá, a una diputada que es maravillosa, española, de Madrid, la van a escuchar lo que es un político y no Cerruti, lo que es un político y no Estefanía, como es...",
      "entidades_detectadas": [
        "Cerruti",
        "Madrid",
        "Macri",
        "Ullrich",
        "Cristina",
        "Estefanía",
        "Alberto",
        "Gato"
      ]
    },
    {
      "frase": "Taillant, no, lo que es Moreno cortando el cuello a los otros, piedras estos son berretas, ustedes son berretas, no son populistas, son una turba de berretas insoportables y maleducados y más boludos somos nosotros por dejar la salud de nuestra familia en la mano de irresponsables como ustedes, como Ginés González García, como la doctora esta somos unos boludos porque no nos vamos a curar nunca, todavía algunos en su fuero íntimo no los votamos porque los conocemos, pero si por ahí con el COVID la defienden porque no le conviene que se le mueran muchos boludos porque pagan impuestos, no, no prepararon nada, 700 mil vacunados tenemos y hoy sale Bisotti diciendo: \"Fue un éxito\", ¿de dónde?",
      "entidades_detectadas": [
        "Ginés González García",
        "COVID",
        "Bisotti",
        "Moreno",
        "Taillant"
      ]
    },
    {
      "frase": "¿de dónde?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen un éxito en nada, ustedes, es una sumatoria de fracasos, como el gobierno de Cristina fue una sumatoria de corruptos, por eso mismo le digo, Alberto querido, mi querido presidente, nosotros, los que estamos en frente, los que no te bancamos, los que ya no aguantamos más las mentiras, te vamos a sostener los dos años y medio que faltan, porque la democracia es linda, aunque ustedes no sepan lo que es, el día que prueben lo que es la democracia, se van a regocijar, la democracia es que un tipo que le roba al Estado vaya preso, que cuando la hacen, cuando la gente puede tener un drama, que es mundial, por supuesto que es mundial, el mundo tiene COVID, que tiene vacuna, nosotros estamos aislados del mundo, aislados del mundo, Alberto, entonces no arranques el discurso diciendo: \"No, no nos dijiste nada\", nos tenés que decir quiénes se afanaron las vacunas, los nombres de todo lo que se robaron las vacunas y por qué no tenemos vacuna, y el viernes, te falta un día y medio, vence la sentencia y no tenemos más dosis, a ver qué inventamos, por eso vacunan despacio y te clavan la aguja despacito para que pase a la larga, entendé, así que no es joda lo que está pasando porque nos vamos a morir todos, Alberto, y vos decís: \"Ojalá te mueras vos, petit hijo de puta\", por mí, bueno, Alberto, pero hay mucha gente buena que no merece morir porque vos sos a lo mejor responsable, incompetente, o la Dora Bisotti, hay un gran amigo, Ginés González García, o la llama que llama, o la payasa bling bling, pero siempre, muchachos, piensen que hay un gran culpable de la ineptitud de este gobierno y se llama Dilar.",
      "entidades_detectadas": [
        "Ginés González García",
        "Alberto",
        "Cristina",
        "Estado vaya preso",
        "Dilar",
        "Dora Bisotti"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "startup",
    "Cosa",
    "Cerruti",
    "Jonas Juana",
    "Santana",
    "Levy",
    "Traveta",
    "Trapura",
    "Hola",
    "Estefanía",
    "río",
    "Dilar",
    "Patricia Bullrich",
    "Gato",
    "Además",
    "Tiraban",
    "Máximo",
    "Está",
    "Maldonado",
    "Alberto",
    "Dora Bisotti",
    "Bariloche",
    "COVID",
    "Claro",
    "Ginés González García",
    "Argentina",
    "Madrid",
    "Bisotti",
    "Waldo Wolff",
    "Cristina",
    "Santiago Maldonado",
    "Bueno",
    "Después",
    "Primero",
    "Maldey",
    "Taillant",
    "Moreno",
    "Canal 11",
    "Levine",
    "Me",
    "¿",
    "Pérez Esquivel",
    "Ullrich",
    "Estado vaya preso",
    "Macri"
  ]
}