{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las personas condenadas por corrupción en segunda instancia no podrán presentarse como candidatos en elecciones nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, todo exfuncionario público con condena firme en segunda instancia por delitos de corrupción perderá automáticamente cualquier beneficio que tenga por haber sido funcionario.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Javier Milei cometió el error más grave desde que llegó al gobierno: por una presunta conveniencia electoral, traicionó las promesas que el presidente hizo en su primer discurso y que acabamos de escuchar.",
      "entidades_detectadas": [
        "llegó",
        "Javier Milei"
      ]
    },
    {
      "frase": "Algún \"genio\" (que de genio no tiene nada) seguramente le dijo que debe polarizar con Cristina, subirla al \"ring\" y derrotarla en las elecciones parlamentarias del año que viene.",
      "entidades_detectadas": [
        "Cristina",
        "Algún"
      ]
    },
    {
      "frase": "Por supuesto, hay varias equivocaciones en ese concepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, nada indica que Cristina vaya a perder, y mucho menos si siguen maltratando al PRO y eso empuja a que vayan separados en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "PRO",
        "Cristina"
      ]
    },
    {
      "frase": "Pero lo más grave es un tema ético y moral: impulsaron el fracaso del quórum en la ley de Ficha Limpia, y eso significa que ayudaron a la peor versión de la casta, que son los corruptos de Estado, como Cristina, Urribarri y siguen las firmas.",
      "entidades_detectadas": [
        "Urribarri",
        "Estado",
        "Cristina",
        "Ficha Limpia"
      ]
    },
    {
      "frase": "El presidente Milei fue aplaudido por todo el Congreso, menos por los ladrones y sus cómplices de izquierda antisemita y el peronismo kirchnerista.",
      "entidades_detectadas": [
        "Milei",
        "Congreso"
      ]
    },
    {
      "frase": "El primero de marzo, como recién escuchábamos, el jefe de Estado dijo, repito textualmente: \"Las personas condenadas por corrupción en segunda instancia no podrán presentarse como candidatos en elecciones nacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, todo exfuncionario público con condena firme en segunda instancia por delitos de corrupción perderá automáticamente todo beneficio por haber sido funcionario\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "En las bandejas del recinto, la barra de Milei cantaba: \"La casta no aplaude, la casta no aplaude\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hay que reconocer que una parte de esa promesa fue cumplida por Milei: hizo todo lo que tenía a su alcance para que ni Cristina ni Amado Boudou cobren las pensiones y jubilaciones millonarias y de privilegio que pagamos todos los argentinos.",
      "entidades_detectadas": [
        "Milei",
        "Amado Boudou",
        "Cristina"
      ]
    },
    {
      "frase": "Pero la otra parte de su expresión fue malversada en dos ocasiones: por segunda vez hicieron caer el quórum para tratar la ley de Ficha Limpia, que precisamente dice que los condenados en segunda instancia no podrán presentarse como candidatos, y esta vez la casta corrupta de nuestro país aplaudía y celebraba escondida tras bambalinas en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "nuestro país aplaudía",
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Fue realmente vergonzoso lo que hizo el gobierno de Milei y ocho de sus legisladores que faltaron; insisto, fue una traición a las propias palabras del presidente en la apertura de las sesiones ordinarias.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Fue a contramano de lo que venía pregonando y de lo que la mayoría de los ciudadanos quieren: que no haya más ladrones en la política, que los corruptos vayan presos, que devuelvan la plata que robaron y que no participen nunca más en la vida pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se entiende, nunca más ladrones de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ese era y es un reclamo de la inmensa mayoría de los argentinos, y Milei prometió avanzar en ese sentido, y avanzó exactamente para el otro lado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Los memes en las redes rebautizaron con ironía al \"vialismo\": la libertad transa, la impunidad avanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei está disfrutando de una luna de miel con prácticamente media ciudadanía, media población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus méritos son contundentes en la baja de la inflación, en evitar el abismo de la hiperinflación, en los equilibrios fiscales, en la desregulación de las burocracias mafiosas del Estado, en la desarticulación de los piqueteros extorsionadores y en poner a la Argentina del brazo de los países más democráticos y que más respetan los derechos humanos en el mundo, como Estados Unidos.",
      "entidades_detectadas": [
        "Estado",
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Nadie discute estos éxitos que ha logrado en muy poco tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el jueves pasado, el gobierno de Milei dio un paso atrás de magnitud y creo que va a pagar el costo político con sus seguidores, porque fue en contra de su propia identidad.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La Libertad Avanza tuvo el récord de ausencias en la Cámara Baja.",
      "entidades_detectadas": [
        "Cámara Baja"
      ]
    },
    {
      "frase": "Dos legisladores del PRO que responden a Patricia Bullrich también se \"borraron\".",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Escandaloso, imperdonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ficha Limpia no se mancha, aunque algunos apostaron a \"ficha sucia\".",
      "entidades_detectadas": [
        "Ficha Limpia"
      ]
    },
    {
      "frase": "Se pareció mucho a un pacto de impunidad entre Milei y Cristina, y eso es gravísimo, no importa cuál sea la explicación electoral de esa intención.",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Y, como si esto fuera poco, esta decisión, que la atribuyen a Santiago Caputo, abre más la grieta entre el partido de Milei y el PRO de Mauricio Macri.",
      "entidades_detectadas": [
        "Milei",
        "Mauricio Macri",
        "Santiago Caputo"
      ]
    },
    {
      "frase": "Cada vez están más cerca de ir con listas separadas y en Buenos Aires eso podría producir la victoria de Cristina, Massa, Kicillof y La Cámpora.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Kicillof",
        "Massa",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Sería imperdonable: no convertiría nuevamente en competitivo el kirchnerismo kleptocrático que tanto daño le hizo a nuestra bendita Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "daño"
      ]
    },
    {
      "frase": "La diputada Silvia Lospennato lloró de bronca en su banca, dijo que los corruptos y los terroristas están celebrando, porque, dicho sea de paso, tampoco aprobaron la ley de reincidencia y la del juicio, una ausencia contra los terroristas que volaron la AMIA.",
      "entidades_detectadas": [
        "AMIA"
      ]
    },
    {
      "frase": "Las versiones dicen que, además, el gobierno está negociando con los K, desde la designación de Ariel Lijo hasta las listas de los próximos jueces federales y el procurador, pasando por la reelección de Martín Menem como presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Ariel Lijo",
        "Martín Menem",
        "K"
      ]
    },
    {
      "frase": "Paula Oliveto estaba indignada, y con mucha razón: ella y gran parte de su partido dejaron el alma y pusieron el cuerpo para combatir a los corruptos, y unos recién llegados le querían dar cátedra de moral y de buenas costumbres.",
      "entidades_detectadas": [
        "Paula Oliveto"
      ]
    },
    {
      "frase": "La economía no alcanza para que un país salga de la miseria y el subdesarrollo; hace falta república, hace falta instituciones fuertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rodrigo de Loredo dijo que estaba caliente como una pipa, con una bronca inmensa, y aseguró que \"inventaban pelotudeces\".",
      "entidades_detectadas": [
        "Rodrigo de Loredo"
      ]
    },
    {
      "frase": "Martín Yeza declaró que de esta manera le daban la razón a Lavan que dijo que \"el poder es impunidad\".",
      "entidades_detectadas": [
        "Martín Yeza",
        "Lavan"
      ]
    },
    {
      "frase": "Un verdadero ejemplo fue Mario Barletta, el diputado del radicalismo de Santa Fe.",
      "entidades_detectadas": [
        "Mario Barletta",
        "Santa Fe"
      ]
    },
    {
      "frase": "El día anterior le habían colocado un stent en su corazón y, sin embargo, dijo presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ultra K fueron sus correligionarios, con peluca, y los que responden a Martín Llaryora no dieron quórum, y muy grave lo de Milagros Pichetto y Nicolás Massot, que también faltaron, con argumentos débiles y confusos.",
      "entidades_detectadas": [
        "Martín Llaryora",
        "Nicolás Massot",
        "K",
        "Milagros Pichetto"
      ]
    },
    {
      "frase": "Milei se dio cuenta del grave error que había cometido y trató de borrarlo con un chat donde dijo que va a presentar su propio proyecto, poco creíble.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Cuándo entenderán que la corrupción no es de derecha ni de izquierda, que es un cáncer que erosiona el sistema democrático?",
      "entidades_detectadas": []
    },
    {
      "frase": "Brasil, Chile y Uruguay ya tienen Ficha Limpia, cinco provincias argentinas ya tienen Ficha Limpia.",
      "entidades_detectadas": [
        "Brasil",
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "¿Cómo puede ser que, por una conveniencia electoral de cortísimo plazo, Milei y Cristina hayan trabajado para lo mismo?",
      "entidades_detectadas": [
        "Milei",
        "Cristina"
      ]
    },
    {
      "frase": "Hasta para manejar un taxi necesitas un prontuario limpio, pero para ser presidente, gobernador o diputado no hace falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es incomprensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay principio de revelación, como dice Milei, hay que mirar con lupa qué cometieron este atentado contra la honradez y la honestidad en la política.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La historia dirá que, en el mejor momento del gobierno de Milei, se confirmó \"ficha sucia\", la impunidad avanza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ojalá el grito no sea \"¡Viva la libertad...",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "de Cristina, carajo!\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Nicolás Massot",
    "Kicillof",
    "Massa",
    "Martín Llaryora",
    "Uruguay",
    "Javier Milei",
    "La Cámpora",
    "llegó",
    "Martín Yeza",
    "Amado Boudou",
    "Patricia Bullrich",
    "¡Viva",
    "Estado",
    "Además",
    "PRO",
    "Lavan",
    "AMIA",
    "Estados Unidos",
    "K",
    "Argentina",
    "Santiago Caputo",
    "La Libertad Avanza",
    "Santa Fe",
    "Rodrigo de Loredo",
    "Cristina",
    "Martín Menem",
    "provincia de Buenos Aires",
    "Primero",
    "Mauricio Macri",
    "Paula Oliveto",
    "Milagros Pichetto",
    "Brasil",
    "Buenos Aires",
    "Urribarri",
    "Mario Barletta",
    "Ficha Limpia",
    "Algún",
    "la Argentina",
    "nuestro país aplaudía",
    "daño",
    "Cámara Baja",
    "Chile",
    "Milei",
    "Cámara de Diputados",
    "Ariel Lijo"
  ]
}