{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tenía una idea para un editorial corto, que haré más adelante.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Pero hablando con algunos colegas, reflexionábamos sobre el carácter de los presidentes y cómo llegaron al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, ¿cómo llegó Mauricio Macri a la presidencia?",
      "entidades_detectadas": [
        "¿",
        "llegó Mauricio Macri"
      ]
    },
    {
      "frase": "Mi hipótesis es que, en Argentina, tener contactos influyentes con mucho dinero puede abrir muchas puertas, incluso hasta la presidencia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Desde el retorno a la democracia, ¿qué factores han determinado el acceso a la presidencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante la campaña de Raúl Alfonsín, participé en ella; él llegó al poder gracias a estrategias publicitarias muy efectivas:  las \"lágrimas\" en sus ojos (logradas con gotas) y el gesto del \"dedo del padre\" (un elemento simbólico de su campaña publicitaria),  junto al preámbulo de la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "llegó",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Este \"dedo del padre\" que señala el camino, es una imagen recurrente en la política, utilizada por diferentes líderes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín lo usó de una manera, Alberto Fernández de otra.",
      "entidades_detectadas": [
        "Alfonsín",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Las lágrimas simbolizaban la empatía y sensibilidad que el preámbulo de la Constitución representaba para el pueblo.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Yo mismo lo vi en varias oportunidades; el efecto publicitario era consistente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín llegó al poder porque la Argentina anhelaba una figura paternal.",
      "entidades_detectadas": [
        "Alfonsín llegó",
        "la Argentina"
      ]
    },
    {
      "frase": "Carlos Menem llegó por su carisma y el efecto sorpresa, muchos veían como una curiosidad ver si un personaje como él podía gobernar (sin intención de ofender).",
      "entidades_detectadas": [
        "Carlos Menem llegó"
      ]
    },
    {
      "frase": "La duda de si llegaría al poder se convirtió en una realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su primera presidencia no fue mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "La segunda fue diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego hubo presidentes oportunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernando de la Rúa, por ejemplo, su campaña fue asesorada por Jorge Lanata y cuando veían que no iba a ganar,  implementaron la estrategia de las gafas; como MacArthur.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Jorge Lanata",
        "MacArthur"
      ]
    },
    {
      "frase": "Lo presentaron como la figura que resolvería los problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En comparación con Menem, de la Rúa parecía una alternativa sensata.",
      "entidades_detectadas": [
        "Rúa",
        "Menem"
      ]
    },
    {
      "frase": "Sin embargo, su gobierno también terminó mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siguieron años de presidentes oportunistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dice Valdir (nombre completo necesario), cuando un ex presidente habla, a menudo se hace referencia a la sucesión de mandatarios como un \"juego de sillas\".",
      "entidades_detectadas": [
        "Valdir"
      ]
    },
    {
      "frase": "Luego, parece que se eligió al candidato menos preparado, Néstor Kirchner, quien sorprendió a todos.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner siempre fue la figura detrás de su marido, la heredera.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Llegó al poder por oportunismo político y no por haber ganado con su propio liderazgo.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "Alberto Fernández llegó por el mismo camino.",
      "entidades_detectadas": [
        "Alberto Fernández llegó"
      ]
    },
    {
      "frase": "Finalmente, todos llegan al poder por razones ajenas a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La confusión pública sobre las declaraciones de Cristina Fernández de Kirchner es evidente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Me hace pensar en la teoría del “autogón”, la persona que se atribuye méritos ajenos y culpa a los demás de sus errores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella parece culpar a la Justicia de sus propios problemas.",
      "entidades_detectadas": [
        "Justicia"
      ]
    },
    {
      "frase": "Si yo hubiera sido presidente, y figuras como Lázaro Báez, Ricardo Jaime o José López hubieran robado (todos ellos están presos por corrupción, no por razones políticas), los hubiera encarcelado.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Ricardo Jaime",
        "José López"
      ]
    },
    {
      "frase": "Incluso Franco, si bien fue un dictador, eliminó a su propio hermano por corrupción.",
      "entidades_detectadas": [
        "Franco"
      ]
    },
    {
      "frase": "En Argentina, en cambio,  a veces se forman alianzas con corruptos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La reciente arenga de Cristina Fernández de Kirchner en un acto de campaña fue un espectáculo, aunque no sirvió para mejorar su imagen ante la justicia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Su discurso tenía un componente teatral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno está en decadencia, con peleas internas entre Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Las alianzas políticas fueron para llegar al poder, sin un plan concreto para gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La venganza de Cristina Fernández de Kirchner podría ser algo significativo, quizá un regreso a la Ley 125 (para perjudicar al campo), con el objetivo de castigar a sus opositores.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "la Ley"
      ]
    },
    {
      "frase": "Después de la presidencia de Mauricio Macri, Argentina experimentó una breve etapa republicana.",
      "entidades_detectadas": [
        "Después",
        "Argentina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Macri representaba un estilo de gobierno diferente,  más discreto y menos confrontativo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Muchos, incluso peronistas, valoraron este cambio de estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de Cristina Fernández de Kirchner, de quien tengo una opinión muy crítica, por su estilo confrontativo, su lenguaje y sus acciones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Muchos argentinos están cansados de ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo aquellos que dependen de su apoyo la siguen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablar antes de que ella lo haga es importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, algo ha cambiado desde la época de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Hay periodistas y jueces que luchan por la verdad y por la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que Cristina Fernández de Kirchner rinda cuentas por sus actos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Espero"
      ]
    }
  ],
  "entidades_mencionadas": [
    "la Ley",
    "Alberto Fernández",
    "llegó Mauricio Macri",
    "Siguieron",
    "llegó",
    "Jorge Lanata",
    "Menem",
    "Rúa",
    "Incluso Franco",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Raúl Alfonsín",
    "MacArthur",
    "Constitución",
    "Néstor Kirchner",
    "Tenía",
    "Ricardo Jaime",
    "Argentina",
    "Hablar",
    "Alberto Fernández llegó",
    "Fernando de la Rúa",
    "Llegó",
    "Espero",
    "Alfonsín llegó",
    "Después",
    "Valdir",
    "Mauricio Macri",
    "Carlos Menem llegó",
    "la Argentina",
    "¿",
    "Luego",
    "Alfonsín",
    "Macri",
    "José López"
  ]
}