{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aplanadora, aplanadora, yo.",
      "entidades_detectadas": [
        "Aplanadora"
      ]
    },
    {
      "frase": "Sí, Juan Cruz, no me hagas esto.",
      "entidades_detectadas": [
        "Juan Cruz"
      ]
    },
    {
      "frase": "Dale a Mahun un rato más a ver si puedes robar dos o tres más.",
      "entidades_detectadas": [
        "Dale",
        "Mahun"
      ]
    },
    {
      "frase": "Deja de joder, no hagan esto, están perdiendo prestigio, muchachos, están perdiendo prestigio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los códigos, ¿dónde están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijiste que te quedarías en América, no te pongo nada si me lo dices, y me lo dejaste en América.",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "Mahun está para todo uso.",
      "entidades_detectadas": [
        "Mahun"
      ]
    },
    {
      "frase": "Chicos, empecemos con el monorriel de verdad.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "¿Cómo íbamos con el número?",
      "entidades_detectadas": []
    },
    {
      "frase": "Venimos bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cero cuánto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, 18 y seguimos creciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, ojalá que aparezca sana y salva la nena que se perdió hoy, que la estaban buscando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, analicemos la situación de la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aprendamos a lidiar con la cantidad de gente parásita que hay en el ministerio, la mujer y todo el otro ministerio, que se meten a ver cómo viven las criaturas que nadie defiende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre hablamos de defenderlas, pero no defendemos a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las criaturas viven en un estado de abandono.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedes dejar que alguien se lleve a tu hija por una bicicleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después sale la tía y dice que la madre tenía algún… Esto no justifica nada.",
      "entidades_detectadas": [
        "Después",
        "tenía"
      ]
    },
    {
      "frase": "A ese tipo, si le llegó a hacer algo a la chica, no quiero decir lo que le haría porque sería apología del delito.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Pero realmente, a ese hijo de puta lo tenemos que encontrar urgente, y ojalá que la nena aparezca con vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me di cuenta de algo que quiero decir y no quiero que se ofenda el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero nos cagaron con las vacunas, ahora no hay más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La semana que viene no hay más vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que si usted tiene alguna esperanza, cómpresela a los K que ya se la dieron.",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "No hay más vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Taparon muy bien con Gildo Insfrán y Alberto Fernández el primer quilombo de las vacunas, cosa que ahora los convierte en los mejores gobernadores y presidente de Argentina de nuevo.",
      "entidades_detectadas": [
        "Gildo Insfrán",
        "Argentina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya nos olvidamos de Formosa, de la gente abandonada en Formosa, de la dictadura en Formosa, de la violación de los derechos humanos en Formosa.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Ya está, lo tapamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora arranca el que va como ministro de Justicia.",
      "entidades_detectadas": [
        "ministro de Justicia"
      ]
    },
    {
      "frase": "Empezamos la charla con esta mierda de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué violento, analfabeto, anacrónico, bestia.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La verdad, me importa un carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicos, el gobierno hace cortinas de humo para que Cristina Fernández de Kirchner no vaya presa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Chicos"
      ]
    },
    {
      "frase": "Hace 20 años que estamos con una señora que… realmente, con toda honestidad, no sé si le haríamos un examen para ser presidenta si lo pasaría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hábil declarante, muy viva para escaparse por la tangente.",
      "entidades_detectadas": [
        "Hábil"
      ]
    },
    {
      "frase": "Conozco infinidad de chorros que cuando los ves en los juicios parecen inocentes y hasta le compran el cuento al juez de que son inocentes.",
      "entidades_detectadas": [
        "Conozco"
      ]
    },
    {
      "frase": "Pero sinceramente son chorros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conozco corruptos sin vergüenza, que se tapan hablando de la corrupción de otros, haciendo espejo.",
      "entidades_detectadas": [
        "Conozco"
      ]
    },
    {
      "frase": "Pero realmente perdimos nada más ni nada menos que 20 hermosos años de nuestra vida tratando de saber: primero, por qué robaba; segundo, cuánto robó; tercero, si robó ella; cuarto, si fueron los testaferros; quinto, si ella y los testaferros; sexto, si eran socios; séptimo, si Puerto Madero era de ella; octavo, si todo el sur era de ella; noveno, si Lázaro Báez hizo la tumba de Néstor Kirchner; décimo, si Néstor Kirchner era corrupto igual que Cristina Fernández de Kirchner; undécimo, si el primo de Néstor Kirchner era socio y testaferro junto al que tenía la inmobiliaria.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner",
        "Puerto Madero"
      ]
    },
    {
      "frase": "Tenemos cantidad de nombres de tipos de mierda para aburrir, y todo el día barajamos los nombres en el aire y Cristina cambió esto y Cristina cambió aquello.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y preguntamos: \"¿Y la dueña de la Argentina, Cristina?\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué hay que estar todo el tiempo preguntándole a Cristina si se siente bien, si tuvo COVID, si se le retiró?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Por qué tenemos que estar toda la vida, toda la vida colgados de la pata de esta mujer que no podría ser nunca una primera ministra y que solamente en un país bananero y pedorro como este tiene voz y voto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se dieron cuenta de que estamos en manos de locos, desquiciados, mentirosos, sinvergüenzas y vagos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que, por ejemplo, nos dicen con una simpleza terrible: \"Para marzo van a estar todos vacunados\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, con la misma simpleza, nos dicen: \"No es una vacuna\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la misma cara dura que te dicen: \"Sí, nos vacunamos nosotros porque…\", y dice el dual: \"Me quiero aprovechar y aproveché\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen cosas que uno se frota los ojos y dice: \"¿Está escuchando bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O es una película de Almodóvar?\".",
      "entidades_detectadas": [
        "¿",
        "Almodóvar"
      ]
    },
    {
      "frase": "No, es la Argentina de Almodóvar, la Argentina de los mentirosos, de los chorros, de los sinvergüenzas, de los delincuentes del poder.",
      "entidades_detectadas": [
        "Argentina de Almodóvar",
        "la Argentina"
      ]
    },
    {
      "frase": "Es así como hay un libro que se llama \"La obra de los hornos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Está la obra de los delincuentes, todos felices y contentos, regodeándose y repartiéndose puestos para que Cristina no vaya presa.",
      "entidades_detectadas": [
        "Está",
        "Cristina"
      ]
    },
    {
      "frase": "Y también decimos, con disfemia total: \"Este nuevo ministro va por Comodoro Rivadavia y va por los jueces y les va a dar con todo\", como si pegarle a los jueces fuera un deporte nacional, y si cambiar las leyes fuera un deporte nacional, y si guardar las causas fuera un deporte nacional, y si robarse el país y salir indemne fuera como saltar con la jabalina que caen del otro lado y hacen así, como si no me han caído parados.",
      "entidades_detectadas": [
        "Comodoro Rivadavia"
      ]
    },
    {
      "frase": "La verdad, hay mucha gente que está triste y se va de la Argentina, pero hay mucha gente que no está triste, que está desorientada, que parecen robots, que andan como muertos vivientes por la calle.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y yo, que ando por la calle caminando, me dicen: \"¿Hola, cómo te va?",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "¿Qué va a pasar acá?\".",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Y no sé, no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, hasta el viernes pasado iban a llegar 3 millones de vacunas; hoy no hay más vacunas, y por un mes no habrá noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Andrés me iba a dar la Pfizer, después la Sputnik V… Sputnik V y dulce de leche, un helado.",
      "entidades_detectadas": [
        "Pfizer",
        "Andrés"
      ]
    },
    {
      "frase": "No, no sirve porque es rusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa que sea rusa, sirve igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el mundo usará la Sputnik V.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que no usa la Sputnik V es porque tiene pelusa, es un lugar pelotudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene la china, que sirve para hemorroides y atletas.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Ya cada vez nos vamos degradando, y se pone la china.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Ahora es una china que no es completa, es un 50%, que te puedes agarrar de COVID, lo que no te mata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pasaron a aparecer un chupetín que va a comprar a Ginebra, en Suiza, y lo va a mandar por un laboratorio amigo de Cristina a comprar, y no va a dejar como pelotudo muriendo, no, chupando un chupetín de menta.",
      "entidades_detectadas": [
        "Suiza",
        "Ginebra",
        "Cristina"
      ]
    },
    {
      "frase": "Dice que la menta es buena para la garganta y el COVID entra por la boca, chicos.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Otras cosas nos están entrando por la boca, y sabes qué es de chupar este calzado.",
      "entidades_detectadas": [
        "sabes qué"
      ]
    },
    {
      "frase": "Hace 20 años que escucho a estas ciertas delincuentes y sinvergüenzas mentirnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 20 años, hoy por ejemplo, una persona conocida tuvo una isquemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pasaron del Hospital Vicente López, donde la atendieron maravillosamente bien, a una clínica en Beccar que trabaja para PAMI.",
      "entidades_detectadas": [
        "PAMI",
        "Beccar",
        "Hospital Vicente López"
      ]
    },
    {
      "frase": "De la clínica en Beccar que trabaja para PAMI la tenían que pasar a un sanatorio en Buenos Aires para hacer un tratamiento.",
      "entidades_detectadas": [
        "PAMI",
        "Buenos Aires",
        "Beccar"
      ]
    },
    {
      "frase": "A la una de la mañana llaman a la señora y a la hija, que quedaron solas, para decirles: \"La estamos trasladando a las 12 del mediodía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me llamó la señora, y cuando llegó la ambulancia, el intendente Diego Valenzuela de Vicente López, que más allá de una campaña política que no cobró, es un excelente intendente, y es más, tendría que ser gobernador, porque lo que ha trabajado ese hombre, yo lo he visto trabajar… le mandó de su bolsillo una ambulancia privada, porque esta persona es vecina de Vicente López.",
      "entidades_detectadas": [
        "Vicente López",
        "llegó",
        "cobró",
        "Diego Valenzuela"
      ]
    },
    {
      "frase": "Entonces, lo que quiero decir es que mientras algunos políticos buenos están tratando de salvar las vidas que puedan, hay otros atorrantes y sinvergüenzas que se arremangan para vacunarse porque: \"Me dijeron 'aprovecha' y aproveché\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya que estaba metida, a mí, a mis dos hijas, unas amigas de mi hija… como duermen en carros, me encontré con que el chofer a veces tose, y dos vecinos arriba, que la saliva supuestamente cae para abajo, por el balcón, y usted se cae muriendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no hay más vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decían que iban a haber 4 millones, llegaron nada más que 300.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay lugares donde dicen: \"La segunda dosis a las 12\", y no se la podemos dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos cagaron de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya el mundo está pegando la vuelta completa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay países que tienen sobre 12 vacunas, o sea, compraron más de las que se pueden dar, y nosotros todavía mandando emisarios a negociar a ver si conseguimos una gerencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el país que tiene Alberto Fernández, ese presidente que no se sabe si es un títere de Cristina, si es un estadista como Charles de Gaulle, si es Kennedy, si es Mandela, si es un inútil… todavía no se sabe cuál es el lugar del presidente.",
      "entidades_detectadas": [
        "Charles de Gaulle",
        "Alberto Fernández",
        "Mandela",
        "Cristina",
        "Kennedy"
      ]
    },
    {
      "frase": "Lo que sí sabemos, y lamentablemente, para destruir a la Argentina y para seguir cometiendo todas las tropelías que pueda, sabemos quién es la vicepresidenta.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Vicente López",
    "Alberto Fernández",
    "china",
    "Comodoro Rivadavia",
    "Andrés",
    "Chicos",
    "Venimos",
    "Almodóvar",
    "Qué",
    "Taparon",
    "llegó",
    "tenía",
    "Gildo Insfrán",
    "ministro de Justicia",
    "Hola",
    "Ginebra",
    "Diego Valenzuela",
    "Kennedy",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Mandela",
    "Decían",
    "Néstor Kirchner",
    "Está",
    "K",
    "Aplanadora",
    "COVID",
    "Mahun",
    "sabes qué",
    "PAMI",
    "Argentina",
    "Este",
    "América",
    "Suiza",
    "Cristina",
    "cobró",
    "Puerto Madero",
    "Bueno",
    "Después",
    "Primero",
    "Charles de Gaulle",
    "Hábil",
    "Buenos Aires",
    "la Argentina",
    "Dale",
    "Conozco",
    "Beccar",
    "Formosa",
    "Argentina de Almodóvar",
    "Juan Cruz"
  ]
}