{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El juez Julián Ercolini acaba de procesar con prisión preventiva a uno de los testaferros del cártel de los pingüinos millonarios.",
      "entidades_detectadas": [
        "Julián Ercolini"
      ]
    },
    {
      "frase": "Se trata del mexicano **Isaac Esparza**, quien funcionó como titular de varias sociedades destinadas a lavar al menos 70 millones de dólares.",
      "entidades_detectadas": [
        "Isaac Esparza"
      ]
    },
    {
      "frase": "La causa es un desprendimiento de la de los cuadernos de las Coimas-K e involucra principalmente al secretario privado de los **Kirchner**, **Daniel Muñoz**, que falleció en mayo de 2015.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Kirchner",
        "Coimas-K"
      ]
    },
    {
      "frase": "Muñoz fue un integrante clave del cártel de los pingüinos enriquecidos de forma ilegal y colosal.",
      "entidades_detectadas": [
        "Muñoz"
      ]
    },
    {
      "frase": "Hablo de **Rudi Ulloa Igor**, **Julio De Vido**, **Roberto Baratta**, **José López**, **Lázaro Báez**, **Cristóbal López**, entre otros patagónicos, amigos, cómplices, empleados y socios del matrimonio **Kirchner**.",
      "entidades_detectadas": [
        "Kirchner",
        "Lázaro Báez",
        "Cristóbal López",
        "Hablo",
        "Julio De Vido",
        "Roberto Baratta",
        "José López"
      ]
    },
    {
      "frase": "Muñoz era un petiso, ruidoso y gordito, muy parecido al humorista británico Benny Hill, pero no era ningún Hill.",
      "entidades_detectadas": [
        "Hill",
        "Benny Hill",
        "Muñoz"
      ]
    },
    {
      "frase": "Por lo menos, él se creía muy vivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conoció a los Kirchner cuando entró a trabajar como cobrador en su estudio jurídico.",
      "entidades_detectadas": [
        "Conoció",
        "Kirchner"
      ]
    },
    {
      "frase": "Se podría decir que siempre tuvo ese rol, el de cobrador, porque fue el principal recaudador de fondos de coimas del gigantesco sistema de corrupción que instalaron los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Muñoz era el encargado de recibir los bolsos, las valijas y las mochilas cargadas de dólares y euros sucios, esconderlos en el sur y luego lavarlos.",
      "entidades_detectadas": [
        "Muñoz"
      ]
    },
    {
      "frase": "Todos los caminos llevaban a Muñoz, que en casi todos los casos atendía en el departamento de Recoleta, donde vivió el matrimonio presidencial y donde actualmente todavía vive Cristina, aunque dicen que se está mudando.",
      "entidades_detectadas": [
        "Cristina",
        "Recoleta",
        "Muñoz"
      ]
    },
    {
      "frase": "Cuando Muñoz se incorporó al Gobierno Nacional declaró como único patrimonio un Volkswagen Gol modelo 99.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Muñoz"
      ]
    },
    {
      "frase": "Cuando murió, según el cálculo de **Víctor Manzanares**, el arrepentido ex contador de los Kirchner y de **Carolina Pochetti**, la viuda de Muñoz, tenían alrededor de 200 millones de dólares invertidos, en su mayoría en empresas y propiedades lujosas.",
      "entidades_detectadas": [
        "Kirchner",
        "Carolina Pochetti",
        "Muñoz",
        "Víctor Manzanares"
      ]
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "200 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Arrancó con un Gol modelo 99 a una fortuna propia de un magnate.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran pregunta de ese momento fue si semejante riqueza era de Néstor y Muñoz actuaba solo como testaferro de su jefe o si Muñoz se la había robado durante tantos años, apostando a aquel dicho de \"el que le roba a un ladrón tiene 100 años de perdón\".",
      "entidades_detectadas": [
        "Néstor",
        "Muñoz"
      ]
    },
    {
      "frase": "De todos modos, eso nos da una magnitud del tamaño del total robado al pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que los Kirchner fueron los patrones del mal de Santa Cruz.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Está",
        "Kirchner"
      ]
    },
    {
      "frase": "Muñoz era muy maltratado por Néstor.",
      "entidades_detectadas": [
        "Néstor",
        "Muñoz"
      ]
    },
    {
      "frase": "Era una costumbre del ex presidente manosear el trasero, empujar o directamente pegarle un cachetazo a sus colaboradores de menor rango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muñoz la ligaba siempre.",
      "entidades_detectadas": [
        "Muñoz"
      ]
    },
    {
      "frase": "Incluso Néstor le pegaba delante de los periodistas.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Me consta, porque lo vi.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Océano de Billetes viajaba en el avión presidencial, algo que el propio piloto confirmó en sede judicial, y en el aeropuerto nadie se atrevía a revisar la camioneta en la que se llevaban los bolsos.",
      "entidades_detectadas": [
        "Océano de Billetes"
      ]
    },
    {
      "frase": "¿A dónde?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A la casa de María Ostoic, la madre de Néstor.",
      "entidades_detectadas": [
        "María Ostoic",
        "Néstor"
      ]
    },
    {
      "frase": "En su impunidad absoluta llegaron a comprar un hotel flotante de cinco estrellas que navegaba por el lago argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "El matrimonio Muñoz compró cinco terrenos en el bellísimo archipiélago de las Turcas y Caicos.",
      "entidades_detectadas": [
        "Turcas y Caicos"
      ]
    },
    {
      "frase": "Están al lado del lujoso hotel Amanyara y tenían pensado construir, al menos, un resort para millonarios VIP.",
      "entidades_detectadas": [
        "hotel Amanyara"
      ]
    },
    {
      "frase": "La importancia de la zona es que las 40 islas que pertenecen a Gran Bretaña tienen una barrera de coral de 14 millas y un hermoso mar cristalino.",
      "entidades_detectadas": [
        "Gran Bretaña"
      ]
    },
    {
      "frase": "Por esto y por las propiedades que compraron en Miami y en Nueva York intervino el FBI.",
      "entidades_detectadas": [
        "Nueva York",
        "Miami",
        "FBI"
      ]
    },
    {
      "frase": "Y las cosas se están poniendo más complicadas para el entorno de los Kirchner, para la propia Cristina.",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "Porque la inquietud principal es de dónde sacaron los Kirchner semejante opulencia, casi de jeque árabe.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Corrupción, coimas, lavado, delincuencia de Estado.",
      "entidades_detectadas": [
        "Estado",
        "Corrupción"
      ]
    },
    {
      "frase": "Estas son las respuestas, y al FBI no le pueden ir con el cuentito ese de que los persiguen por ser revolucionarios.",
      "entidades_detectadas": [
        "FBI"
      ]
    },
    {
      "frase": "Era tanto el dinero, tanto el dinero, que también pudieron comprar en Argentina empresas del rubro petrolero, inmobiliarias, de insumos farmacéuticos y, en Miami, hasta un supermercado.",
      "entidades_detectadas": [
        "Argentina",
        "Miami"
      ]
    },
    {
      "frase": "La frutilla del postre, la cima de la delincuencia, es que se atrevieron a comprar dos departamentos en el legendario Plaza Hotel, en la Quinta Avenida, en el corazón de Nueva York.",
      "entidades_detectadas": [
        "Quinta Avenida",
        "Nueva York",
        "Plaza Hotel"
      ]
    },
    {
      "frase": "Uno de esos departamentos les costó 14 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un lugar reservado para las grandes figuras del mundo del espectáculo, como Mick Jagger, Marlene Dietrich en su momento, y hasta ese lugar, increíblemente, llegó el secretario privado de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina Kirchner",
        "llegó",
        "Mick Jagger",
        "Marlene Dietrich"
      ]
    },
    {
      "frase": "Manzanares, el contador, le contó a la justicia, es decir, que figura en el expediente de su declaración que, cuando murió Néstor y llegó al aeropuerto Daniel Muñoz, había varios desesperados de codicia que se peleaban por lo que llamaban \"las llaves del tesoro\", donde estaba guardado el producto de tanta corrupción de Estado.",
      "entidades_detectadas": [
        "Néstor",
        "Manzanares",
        "llegó",
        "Daniel Muñoz"
      ]
    },
    {
      "frase": "El juez Claudio Bonadio, en su momento, escribió que esta era una organización criminal liderada por Cristina para recaudar fondos ilegales, y tal vez por eso la expresidenta, en su momento, dijo \"menos mal que se murió Muñoz\".",
      "entidades_detectadas": [
        "Claudio Bonadio",
        "Cristina"
      ]
    },
    {
      "frase": "Todavía no se habían arrepentido ni Carolina Pochetti ni Víctor Manzanares.",
      "entidades_detectadas": [
        "Víctor Manzanares",
        "Carolina Pochetti",
        "Todavía"
      ]
    },
    {
      "frase": "Ella, Carolina, la viuda, estuvo cuatro meses presa y él, el contador, estuvo como testigo protegido hasta que renunció y se fue a Río Gallegos, donde pidió perdón públicamente a Dios, a su familia y al pueblo argentino.",
      "entidades_detectadas": [
        "Dios",
        "Río Gallegos",
        "Carolina"
      ]
    },
    {
      "frase": "Muñoz fue un cadete con traje y corbata, un correveidile con 200 millones de dólares.",
      "entidades_detectadas": [
        "Muñoz"
      ]
    },
    {
      "frase": "Solo en la Argentina kirchnerista podía ocurrir semejante desastre.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Nunca trabajó de nada que no fuera secretario de Néstor.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Por eso digo, Daniel Muñoz se enriqueció como por arte de magia.",
      "entidades_detectadas": [
        "Daniel Muñoz"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Nueva York",
    "Isaac Esparza",
    "María Ostoic",
    "Julián Ercolini",
    "Corrupción",
    "llegó",
    "Mick Jagger",
    "Roberto Baratta",
    "Plaza Hotel",
    "Kirchner",
    "Benny Hill",
    "Muñoz",
    "Carolina Pochetti",
    "Daniel Muñoz",
    "Lázaro Báez",
    "Hill",
    "Estado",
    "Manzanares",
    "Está",
    "Cristina Kirchner",
    "Carolina",
    "Argentina",
    "¿A",
    "Santa Cruz",
    "Recoleta",
    "Quinta Avenida",
    "Claudio Bonadio",
    "Cristina",
    "El Océano de Billetes",
    "Ella",
    "FBI",
    "Turcas y Caicos",
    "Cristóbal López",
    "Víctor Manzanares",
    "hotel Amanyara",
    "Hablo",
    "Conoció",
    "Miami",
    "Gran Bretaña",
    "Coimas-K",
    "Todavía",
    "Río Gallegos",
    "Julio De Vido",
    "Dios",
    "Gobierno Nacional",
    "José López",
    "Marlene Dietrich"
  ]
}