{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hola.",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Ustedes me están arruinando la imagen porque yo...",
      "entidades_detectadas": []
    },
    {
      "frase": "vos...",
      "entidades_detectadas": []
    },
    {
      "frase": "pero tú...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo que entrar así, miren, yo entro como un showman que soy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Liliana Parodi me aprecia mucho.",
      "entidades_detectadas": [
        "Liliana Parodi"
      ]
    },
    {
      "frase": "Eh, a mí me...",
      "entidades_detectadas": []
    },
    {
      "frase": "ahí, y ¿qué hace?",
      "entidades_detectadas": []
    },
    {
      "frase": "Me tocan el culo y yo entro así, y estoy todo apurado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que está el piso muy caliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen una cosa, me queman las botas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, buenas noches, ¿cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hola, equipo, ¿cómo andan?",
      "entidades_detectadas": [
        "Hola"
      ]
    },
    {
      "frase": "Hoy saliste en algunos programas, ¿y eso bien?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gracias a vos, gracias a vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuviste babosadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este, el tema no es que haya salido todo el día en televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es que estás todavía acá adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no, nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy algunos...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, nosotros nos peleamos todo el día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes supieran lo que es la...",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "¡arriba con las empanadas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas que tiene que escuchar el pobre Caro, las cosas que tenemos que...",
      "entidades_detectadas": [
        "Caro"
      ]
    },
    {
      "frase": "Pero bueno, es a esta hora, boludo, es como los velorios, ¿viste?, que llega un horario y decís ¿a qué hora los llevan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, los quieren dejar hasta las diez de la mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay la puta que los...",
      "entidades_detectadas": []
    },
    {
      "frase": "viste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cuando te tomaste dos \"peters\", te quedó así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando te tomaste dos \"peters\" de esos...",
      "entidades_detectadas": []
    },
    {
      "frase": "los licores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui una vez a un velorio, era chico, fui con mi hija y mi mamá, y me llevaba a todos los velorios del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Velorio que había, iba conmigo, y venía un tipo y decía: \"¿Una copita?\".",
      "entidades_detectadas": [
        "Velorio"
      ]
    },
    {
      "frase": "Y todos decían: \"No, no, no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo lo veía que iba a la cocina y le pegaba el cabezazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la hora volvía y decía: \"¿Una copita?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, nadie tomaba, ¿qué iba a tomar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Había una mosca dando vueltas.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Entonces, ya a la cuarta, quinta copita, ya le decías...",
      "entidades_detectadas": []
    },
    {
      "frase": "decías \"los hechos\", ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un mamado, un mamado boludo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hablando de mamado boludo, ¿vieron el acto hoy?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ni mamado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, Alberto, tengo que hablar de esto.",
      "entidades_detectadas": [
        "Alberto",
        "Mirá"
      ]
    },
    {
      "frase": "La verdad es que no tenía tema, pero gracias a Dios te escuché esta mañana, presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa foto, ¿cómo va a pedir esa foto, Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Son las fotos que uno nunca quiere que salgan, esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy ustedes quemaron un cajón cada uno, porque Herminio quemó un cajón, pero ustedes los quemaron porque hoy la decrepitud del gobierno estaba arriba del escenario, y no estoy hablando de la moral, estoy hablando de lo más decrépito del gobierno.",
      "entidades_detectadas": [
        "Herminio"
      ]
    },
    {
      "frase": "Mirá, yo te voy a plantear cómo era: estaba seco, la verdad, sin vergüenza con lo que dijo.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Mi hermano estuvo en Malvinas, murió, y escuchar a parafrasear a un dictador es más o menos un acto de hijaputez tan grande, de miserable, y además, ordinario, rústico, porque ya ven lo que tienen ustedes, que son tan rústicos, que cuando se quieren hacer los graciosos, queda mal, ¿entendés?",
      "entidades_detectadas": [
        "¿",
        "Malvinas"
      ]
    },
    {
      "frase": "Queda mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes no tienen que ser graciosos, ustedes no son nada, ni eficientes.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ustedes, con chorro, conforme sé, porque no puede decir, \"faltaba que diga que traigan al principito\", pero se mamaron antes de subir al escenario por el frío.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "No entregaron casas, iban a inaugurar unas casas que van a hacer, porque no tenían ni puertas, ni ventanas, ni techo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá cómo era el espectáculo dantesco que marcó la hecatombe del kirchnerismo, porque ya están jugando con la reserva, porque ya no tienen nada.",
      "entidades_detectadas": [
        "Mirá",
        "marcó"
      ]
    },
    {
      "frase": "En la entrada voy a hablar con él, \"el patón\", ¿cómo se llama el patón?, el \"pata\" Medina, con el hijo y la mujer, el \"pata\" Yogi, repartiendo panfletos.",
      "entidades_detectadas": [
        "Medina",
        "Yogi"
      ]
    },
    {
      "frase": "Quería que Alberto le agarre una carta y pasaron y lo salpicaron con barro, porque, además, no hay...",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es verdad, el cemento no se come, pero se llega al hospital, Alberto, con el cemento, todo barro, una casucha en medio del barro, sin terminar desde la época de Cristina, sin puertas, sin ventanas, más o menos como la fundación de las madres, vieron, que dejaron todo arrumbado, una estafa gigante.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, igual, Seco haciéndose gracioso, parafraseando a Galtieri, nada menos.",
      "entidades_detectadas": [
        "Galtieri",
        "Seco"
      ]
    },
    {
      "frase": "Cristina que nunca se puso barbijo, traba con barbijo, poncho y el pelo delante de la cara, porque yo creo que, en algún lugar de su inconsciente, la señora tiene vergüenza, porque creo que dijo \"acá están los que trajimos\", pero del otro lado de la pantalla están los que no me quieren, y creo que el golpe de ayer les hizo darse cuenta de que hay justicia, y eso le empezó a dar temor a Cristina, y estaba chiquitita, ¿viste?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No estaba exultante, bailando rock and roll, estaba chiquitita, estaba...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Alberto le hace a Cristina...",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Todos creyeron que estábamos peleados.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que vamos a estar peleados?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella me odia, pero yo no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, Alberto diciendo unas altas de cosas, perdón, presidente, con todo el respeto a su investidura, no puede ser la cantidad de cosas que dijo, y cuando se empezó a enojar daba risa, Alberto.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto"
      ]
    },
    {
      "frase": "Después vamos a hacer un compiladito de lo que usted hizo hoy, y si eso no le da vergüenza, no puede ser presidente, porque es el monólogo de las incoherencias, el monólogo de las incoherencias.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Estaba masa que creo que no sabía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo cuando uno se pregunta: \"¿Qué es lo que está pasando?",
      "entidades_detectadas": [
        "Veo"
      ]
    },
    {
      "frase": "¿Qué es lo que está pasando?\".",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La imagen al mundo que ustedes dan, Alberto, Cristina, Seco, y el otro, ¿quién era el otro intendente que estaba?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina",
        "Seco"
      ]
    },
    {
      "frase": "En Avellaneda, como queriendo explicar que Purita no es amiga, realmente dan vergüenza, vergüenza y miedo, porque mientras a ustedes no los agarra la justicia, ustedes son locos buenos, pero cuando los agarra la justicia, se transforman en locos peligrosos y pueden dispararse para cualquier lado.",
      "entidades_detectadas": [
        "Avellaneda",
        "Purita"
      ]
    },
    {
      "frase": "Y la verdad, hoy, cuando los vi tan perdedores, tan insignificantes, nada, tan impotentes arriba de un escenario, cuando inventaron la inauguración de las casas que no se terminaron, y ponen a los mismos tipos con los mismos cascos, y usaron eso para mostrar que era la unidad, y Alberto desesperado decía \"guarden esta foto\", si en el FBI la vamos a guardar, porque realmente eran impresentables.",
      "entidades_detectadas": [
        "Alberto",
        "FBI"
      ]
    },
    {
      "frase": "Cuando ves la foto después, con el...",
      "entidades_detectadas": []
    },
    {
      "frase": "dos horas después, mirá esta, se llama \"el palacio del Covid\", es un lugar que hay dentro de la edificación donde todo se puede contagiar tranquilo.",
      "entidades_detectadas": [
        "palacio del Covid"
      ]
    },
    {
      "frase": "Mirá lo que es eso.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Y después te dice ¿quién es el que levanta la mano acá?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Este es Fernando Espinoza, ¿no?",
      "entidades_detectadas": [
        "Fernando Espinoza",
        "¿"
      ]
    },
    {
      "frase": "Espinoza sale en toda la foto, ah, estaba la vicegobernadora, realmente, Magario.",
      "entidades_detectadas": [
        "Espinoza",
        "Magario"
      ]
    },
    {
      "frase": "Si ustedes saben que yo no los quiero, no los quiero, pero realmente no es para levantar el pulgar, es el fracaso de una gestión que ya estamos contando casi 65 mil muertos, que las vacunas no llegaron, y todavía Alberto, como esos tíos que siempre cuentan el mismo chiste en la fiesta de fin de año, sigue hablando de Márquez, pero Alberto, no me hable del pasado, hábleme de futuro, no me saque la dictadura, la militar, el golpe blando, el único golpe blando...",
      "entidades_detectadas": [
        "Alberto",
        "Márquez"
      ]
    },
    {
      "frase": "Bueno, la verdad, lo único que hay blando acá es la paciencia de los argentinos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es un papelón empezar a hablar de golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cállate, che, que te están por rajar también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este, el hablar en este momento de golpe blando, de que la justicia quiere golpear a Cristina, de que quieren golpear al gobierno, es una payasada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ustedes caen por peso propio, por no haber cumplido absolutamente con nada.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Mire, hoy me hubiese gustado un presidente que vaya, voy a hacer un recuento de mis errores para arrancar una nueva etapa terminando esta casita que nunca hicimos, pero no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos dejaron en la...",
      "entidades_detectadas": []
    },
    {
      "frase": "mentira, Alberto, sabe que todo lo que usted dice se lo pueden retrucar con un tres de copas.",
      "entidades_detectadas": [
        "Alberto",
        "mentira"
      ]
    },
    {
      "frase": "Es mentira, Alberto, es mentira, y hoy, en ese escenario medio trucho, con ese acto que uno se pregunta, ¿qué es esto?, ¿para qué?, ¿para qué encadena?, ¿para mostrar la unidad del peronismo?, ¿qué peronismo?",
      "entidades_detectadas": [
        "Alberto",
        "¿"
      ]
    },
    {
      "frase": "Es el rejunte de lo que va quedando del kirchnerismo cuando todos los demás se bajan por vergüenza, por eso, presidente, le digo, realmente, déjeme que opine uno que está en frente, y con todo respeto, eh, con todo respeto, me dan lástima, ni bronca, porque lo peor que te puede pasar, cuando estás en las antípodas como yo, es que te dé bronca, y diga, mirá, me dan ganas de subir al escenario.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "No, me da vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si llega a ser alguien de mi familia le digo, por favor, bajate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dieron vergüenza, y si esa es la unidad, si esa foto es la unidad, bueno, quedan dos años, quedan dos años, sin poder, sin fuerza, nada más, que con el miedo para gobernar, con el miedo al hambre, con el miedo a quedarse sin los bonos, con el miedo al coronavirus, con el miedo a la gendarmería, con el miedo a la policía, con el miedo a que nos paren los retenes, con el miedo a los chorros, al ejército de las tinieblas, con el miedo, pero de democracia y de gobierno, nada, nada, ni se hable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, quería decir esto, presidente, la verdad, me da mucha vergüenza ajena lo que están haciendo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Dilan no, Dilan me cae muy bien.",
      "entidades_detectadas": [
        "Dilan"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Malvinas",
    "¿Qué",
    "Velorio",
    "marcó",
    "Había",
    "Escuchen",
    "Hola",
    "Cristina... Todos",
    "eh",
    "Magario",
    "Herminio",
    "Alberto?",
    "Mirá",
    "Yogi",
    "Espinoza",
    "Alberto",
    "Galtieri",
    "Dilan",
    "Márquez",
    "Cállate",
    "Medina",
    "Cristina",
    "Ustedes",
    "Bueno",
    "Después",
    "Quería",
    "Liliana Parodi",
    "palacio del Covid",
    "Ustedes me están",
    "FBI",
    "Seco",
    "Avellaneda",
    "¿",
    "Caro",
    "Purita",
    "Fernando Espinoza",
    "Tuviste",
    "Nos",
    "Veo"
  ]
}