{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La guerra de los Rose es una comedia negra de 1989 protagonizada por Kathleen Turner como Bárbara y Michael Douglas como Oliver.",
      "entidades_detectadas": [
        "Oliver",
        "Michael Douglas",
        "Kathleen Turner",
        "Bárbara"
      ]
    },
    {
      "frase": "La dirigió el genial Danny DeVito, quien además también actúa.",
      "entidades_detectadas": [
        "Danny DeVito"
      ]
    },
    {
      "frase": "Los Rose son un matrimonio que se odia tanto que solo viven para hacerse daño.",
      "entidades_detectadas": [
        "Rose"
      ]
    },
    {
      "frase": "Hasta que finalmente destruyen la mansión en la que viven, terminando su conflicto con una pelea que incluye una araña en el living.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le juro que me acordé de Cristina y Alberto y pensé que nuestra película podría titularse “La guerra de los Fernández”, pero en este caso no es una comedia negra, es una tragedia, o si prefiere, una película de terror.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Porque no solamente se están destrozando entre ellos, también están dinamitando la casa de todos, que es la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No es la primera vez que el peronismo, en su crueldad para superar las diferencias, involucra a toda la sociedad en un drama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo momentos peores, cuando se enfrentaban con violencia entre los montoneros de Firmenich y la Triple A de López Rega.",
      "entidades_detectadas": [
        "López Rega",
        "Triple A",
        "Firmenich"
      ]
    },
    {
      "frase": "Era horror y terror criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, por suerte, no utilizan el asesinato, pero el enfrentamiento verbal es sanguinario, y Bárbara, o mejor dicho, Cristina, odia y quiere lo peor para Oliver, o sea, Alberto.",
      "entidades_detectadas": [
        "Oliver",
        "Alberto",
        "Cristina",
        "Bárbara"
      ]
    },
    {
      "frase": "Esa batalla insólita viene creciendo desde hace mucho, pero en los últimos días multiplicó su ferocidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varias veces Cristina amonestó públicamente a Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "“Funcionarios que no funcionan”, dijo, y le volteó medio gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no quiso aceptar ni un vaso de agua en la asamblea legislativa de hace apenas nueve días, y lo cruzó con el tema de los récords de Alberto, cuando dijo que él podría ser el que entierre veinte años de kirchnerismo.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Barbaridades que se dicen y luego se desmienten, se enojó Cristina, al lado de Estela de Carlotto.",
      "entidades_detectadas": [
        "Estela de Carlotto",
        "Cristina"
      ]
    },
    {
      "frase": "A medida que Cristina está perdiendo peso político, Alberto se le anima un poco más.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Llegó a enrostrarle que él no tenía ninguna causa por corrupción y que no se había enriquecido, y hasta ahora se mantiene firme con que se va a presentar como candidato en las PASO.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "Ante estas cuestiones, llena de ira, Cristina apeló a sus voceros y les mandó a decir de todo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entre Wado de Pedro y Andrés “Cuervo” Larroque dudaron de que Alberto quiera ganar las elecciones, lo acusaron de desagradecido que muerde la mano que le dio de comer, y lo más grave, lo acusaron de minimizar el atentado criminal que sufrió Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Wado de Pedro",
        "Andrés “Cuervo” Larroque"
      ]
    },
    {
      "frase": "Grave, grave, pero nada comparable con aquel histórico mequetrefe, ocupa y enfermo de la diputada Vallejos.",
      "entidades_detectadas": [
        "Vallejos"
      ]
    },
    {
      "frase": "Están desesperados esperando que Alberto anuncie que no será candidato.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Bueno, le tiran zancadillas, le vacían los actos, no le dan la más mínima importancia al presidente que Cristina eligió.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "En su autoritarismo chavista, Cristina designó a Alberto con un tuit y lo quiere destituir con otro tuit, pero por ahora no puede.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Lo inventó y lo quiere eliminar de un plumazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa metodología se llama feudal o monárquica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriela Cerruti dijo que el presidente no contesta a ministros de provincia por el “Cuervo”, y Aníbal Fernández lo trató de “cusquito”, un perrito entrometido, y hoy se lanzó con todo contra Cristina, aunque acusó a Larroque.",
      "entidades_detectadas": [
        "Gabriela Cerruti",
        "Aníbal Fernández",
        "Larroque",
        "Cristina",
        "“Cuervo"
      ]
    },
    {
      "frase": "Recién lo escuchamos; todo el mundo sabe que Wado de Pedro y Larroque no dicen una sola palabra sin las órdenes o la venia de Cristina, y pasa lo mismo con Aníbal Fernández y Cerruti.",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Cerruti",
        "Cristina",
        "Wado de Pedro y Larroque"
      ]
    },
    {
      "frase": "Hablan por boca de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Aníbal Fernández hoy rompió todos los puentes.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Esta guerra de los Fernández entró en su etapa de definiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es vida o muerte política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, repito, están destruyendo al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aníbal Fernández adoraba a Cristina, de quien dijo que era la mejor, el mejor cuadro político de los últimos 50 años, pero ahora se pasó de bando, y en nombre de Alberto pateó todos los tableros.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "En una radio K, hoy, recién lo acaban de escuchar, que estos muchachos kirchneristas no paran de hacerle daño y agraviar al presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperan que Alberto, hastiado de las canalladas cotidianas, decida correrse.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Alberto no va a renunciar porque teme que, si Cristina no se presenta, se anoten como candidatos al presidente personajes menores como Wado de Pedro, Daniel Scioli, Agustín Rossi, y Sergio Uñac, a los que Alberto dice que les gana caminando la interna.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Agustín Rossi",
        "Daniel Scioli",
        "Cristina",
        "Sergio Uñac",
        "Alberto"
      ]
    },
    {
      "frase": "Aníbal Fernández fue contundente en eso: les dijo “dejen de fastidiar al presidente, no sueñen con eso, porque eso no va a suceder, van a tener que ir a una PASO, y allí que se presente quien quiera”.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Hoy, el columnista de Clarín y compañero de Radio Mitre, Marcelo Bonelli, describió esto de una manera descarnada.",
      "entidades_detectadas": [
        "Clarín",
        "Marcelo Bonelli",
        "Radio Mitre"
      ]
    },
    {
      "frase": "Cristina lo insulta y lo trata de pelotudo, y Alberto habla de desequilibrio emocional de Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, tal vez ambos tengan razón, ¿no?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ella estaba fuera de sí cuando dijo que no iba a ser candidata a nada, ni a presidenta ni a senadora, y que no iba a estar en ninguna boleta, llegó a decir, en su descontrol, que la metan presa si quieren.",
      "entidades_detectadas": [
        "decir",
        "llegó"
      ]
    },
    {
      "frase": "Veinte días después, arrepentida de lo que dijo, porque perdió mucho poder interno al decirlo, salió con otra mentira: la proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ya supera todos los límites, el hartazgo social con esta gente es definitivo, la inmensa mayoría del pueblo quiere que en las elecciones pierda el oficialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La guerra de los Rose tenía un costado divertido, pero la guerra de los Fernández está pulverizando el futuro de los argentinos; no es una película de terror, es mucho peor, es una realidad dramática que genera más pobres, más hambre, más crímenes y ninguna solución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo hizo, y Alberto y Massa la ayudaron.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "Cerruti",
    "Están",
    "Wado de Pedro",
    "Clarín",
    "Daniel Scioli",
    "Massa",
    "Kathleen Turner",
    "Los Rose",
    "llegó",
    "Bárbara",
    "Radio Mitre",
    "Triple A",
    "decir",
    "Oliver",
    "López Rega",
    "Alberto",
    "Wado de Pedro y Larroque",
    "Recién",
    "Llegó",
    "Marcelo Bonelli",
    "Cristina",
    "“Cuervo",
    "Bueno",
    "Michael Douglas",
    "Firmenich",
    "Gabriela Cerruti",
    "Agustín Rossi",
    "Andrés “Cuervo” Larroque",
    "Vallejos",
    "¿",
    "Aníbal Fernández",
    "Larroque",
    "Sergio Uñac",
    "Danny DeVito"
  ]
}