{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este domingo los argentinos vamos a decidir gran parte de nuestro futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Votaremos a los candidatos que van a pelear por la presidencia de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La batalla principal es entre un oficialismo autoritario y populista que destruyó el país con una mala praxis sin precedentes y una oposición republicana y popular que intentará reparar tanto daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa expectativa de cambio profundo, de refundación de la Argentina, tal vez nos tiene anestesiados y nos hace naturalizar que el gobierno está en caída libre.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Han transformado a la administración en un avión a la deriva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación de extrema gravedad institucional porque por momentos asoma el vacío de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie controla nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni el dólar, ni la inflación, ni la inseguridad, ni la huida de las empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe dónde está el piloto.",
      "entidades_detectadas": []
    },
    {
      "frase": "O peor aún, **Alberto Fernández**, el presidente decorativo de la nación, hizo abandono de tareas y se le podría iniciar un juicio laboral por eso.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fue el peor presidente de la democracia y ahora es un espantapájaros patético que se dedica a responder preguntas por las redes y a planificar junto a su querida **Fabiola Yáñez** una gira mundial de despedida donde va a gastar fortunas que los argentinos no estamos en condiciones de gastar.",
      "entidades_detectadas": [
        "Fabiola Yáñez"
      ]
    },
    {
      "frase": "Nadie lo quiere ver ni en figuritas, empezando por el candidato a ministro y presidente a cargo **Sergio Massa**.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Alberto no aparece en ningún acto de campaña.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es un fantasma que anda flotando por la quinta de Olivos.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "El humorista **Fernando Sendra** retrató esta mañana en **Clarín** con un dibujo semejante de **Elirio** (personaje de historieta).",
      "entidades_detectadas": [
        "Fernando Sendra",
        "Clarín",
        "Elirio"
      ]
    },
    {
      "frase": "Dice que hasta Alberto fue a San Cayetano a pedir trabajo porque últimamente no hace un zorongo.",
      "entidades_detectadas": [
        "San Cayetano",
        "Alberto"
      ]
    },
    {
      "frase": "Si seguimos la línea sucesoria nos encontramos con **Cristina Fernández de Kirchner**, la mariscal de la fuerte derrota electoral que se avecina.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ella está borrada, no emite ni un sonido gutural y duda de participar en el acto de cierre de campaña de **Sergio Massa** pese a que será en el Teatro Argentino de La Plata, tan caro a sus sentimientos.",
      "entidades_detectadas": [
        "Teatro Argentino de La Plata",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El peronismo kirchnerista duda incluso si le conviene a Massa tener a Cristina a su lado.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Es cierto que su presencia consolida el voto ideológico más fanático que se siente mejor representado por **Juan Grabois**.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Pero, simultáneamente, Cristina espanta al resto de los ciudadanos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella tiene dos objetivos: ayudar a **Axel Kicillof** a que gane las elecciones para convertir a la provincia de Buenos Aires en un aguantadero y ponerle su camiseta a la justicia para lograr la impunidad que tanto la desespera.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La vicepresidenta condenada a seis años de prisión por corrupción acaba de pedir la nulidad de la causa de los cuadernos de las COIMAS-K.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay estafas en la historia que tenga tantas pruebas, tanta documentación y testimonios de los arrepentidos como esa causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible zafar de semejante cleptocracia sin colonizar a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Sergio Massa** es el otro integrante del Triángulo de las Bermudas.",
      "entidades_detectadas": [
        "Triángulo de las Bermudas",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Insisto en llamarlos así porque en ese espacio oceánico se hundieron los mejores sueños de progreso de los argentinos.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "La gestión de Massa está en el horno y su cuerpo lo sabe.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Por eso se enoja con periodistas que le hacen preguntas muy simples y atinadas respecto de la inflación o el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de contestar, agrede a los colegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A uno le dijo que era fácil hacerse el picante con un micrófono en la mano.",
      "entidades_detectadas": [
        "fácil"
      ]
    },
    {
      "frase": "Y ayer a otro le dijo mentiroso que editorializaba con las preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto el cordobés **Néstor Giovannoni** como nuestro compañero de radio Mitre, **Rolando Barbano**, son dos profesionales valientes y rigurosos que no se dejaron intimidar y que merecen el reconocimiento y la solidaridad de todo el colectivo de periodistas.",
      "entidades_detectadas": [
        "Mitre",
        "Rolando Barbano",
        "Néstor Giovannoni"
      ]
    },
    {
      "frase": "Massa condena a la Argentina al masoquismo de un dólar que merodea los 600 pesos y de una superinflación que se acerca al 140%.",
      "entidades_detectadas": [
        "la Argentina",
        "Massa"
      ]
    },
    {
      "frase": "La remarcación de los precios es tan acelerada que ahora no hay ni precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los proveedores prefieren no vender y faltan muchos productos en los comercios y eso paraliza la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa, frente a ese mamarracho, ordenó ocultar el índice de precios de este mes porque sabe que viene alto y cree que sin el número oficial la gente no se va a dar cuenta de que el dinero se lo come la maldita inflación, como dijo el arzobispo de Buenos Aires, pese a que **Jorge García Cuerva** es su amigo desde hace años.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Jorge García Cuerva",
        "Massa"
      ]
    },
    {
      "frase": "Cristina lo definió como \"fujero\", es decir, tramposo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "**Mauricio Macri** le dice \"ventajita\" y, además, se lo acusa de ser un vendedor de humo y de tener una credibilidad cercana a cero.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Su imagen negativa en las encuestas es muy alta; ni siquiera los gobernadores, los intendentes o los brigadistas del campo salen a respaldar sus declaraciones o a defenderlo de las críticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Máximo Kirchner**, el príncipe heredero, está clandestino y en silencio absoluto, es insólito.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Por portación de apellido, Máximo encabeza la lista de candidatos a diputados nacionales y no sabe, no contesta, no hace declaraciones, no participa en los actos ni en las caminatas; tiene estallado su estado mayor en la agrupación La Cámpora, sus bases quieren votar mayoritariamente a Grabois y eso a Massa le hace perder la calma.",
      "entidades_detectadas": [
        "Massa",
        "Máximo",
        "Grabois",
        "La Cámpora"
      ]
    },
    {
      "frase": "Por eso apela a la sanata y a las falacias a cada rato.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una entrevista, como si fuera un experto, ayer lo escuchamos decir que la sequía tenía algo positivo, que los nutrientes se potenciaban y quedaban más en la superficie de la tierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los productores agropecuarios se reían para no llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viralizaron ese mamarracho cargado de audacia e irresponsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ayer escuchamos a **Paola Del Bosco Campitelli**, una verdadera experta en la recuperación de suelos, ingeniera agrónoma y doctora en ciencia agropecuaria, explicar que el ministro Massa demostró su total desconocimiento por lo que dijo.",
      "entidades_detectadas": [
        "Paola Del Bosco Campitelli",
        "Massa"
      ]
    },
    {
      "frase": "Llega tanto el \"macaneo\" serial de Massa que el actor **Pablo Alarcón** lo demolió en menos de un minuto con un video que decía que Alarcón iba a dar una conferencia sobre física cuántica de la que no sabe absolutamente nada.",
      "entidades_detectadas": [
        "Pablo Alarcón",
        "Alarcón",
        "Massa"
      ]
    },
    {
      "frase": "Pero el actor aseguró que ver a Sergio Massa hablando de tantos temas que ignora lo alentó para ese desafío.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Cristina, Alberto y Massa son igualmente culpables de este país a la deriva, de este gobierno en caída libre.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Son los victimarios de este crimen de lesa responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El avión está en caída libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más grave es que todos los argentinos estamos adentro y no tenemos ni cinturón de seguridad ni paracaídas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fernando Sendra",
    "Clarín",
    "Alberto Fernández",
    "Massa",
    "San Cayetano",
    "Jorge García Cuerva",
    "La Cámpora",
    "Pablo Alarcón",
    "Paola Del Bosco Campitelli",
    "Olivos",
    "Máximo Kirchner",
    "Nadie",
    "Elirio",
    "Cristina Fernández de Kirchner",
    "Insisto",
    "Juan Grabois",
    "Máximo",
    "Grabois",
    "Alarcón",
    "Alberto",
    "Néstor Giovannoni",
    "Sergio Massa",
    "Teatro Argentino de La Plata",
    "Triángulo de las Bermudas",
    "Cristina",
    "provincia de Buenos Aires",
    "Fabiola Yáñez",
    "Rolando Barbano",
    "Mauricio Macri",
    "Axel Kicillof",
    "Buenos Aires",
    "la Argentina",
    "Mitre",
    "fácil"
  ]
}