{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Absolutamente!",
      "entidades_detectadas": [
        "Absolutamente"
      ]
    },
    {
      "frase": "Aquí está el texto corregido, considerando tus reglas:\n\n\"¿Cómo le va?",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "¿Cómo está?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hola, mamita.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo andas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Puño, viste que...",
      "entidades_detectadas": [
        "Puño"
      ]
    },
    {
      "frase": "¡Ay, por favor, qué caballero!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estás, amigo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una ronquera, me conoces.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no estará así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ronco.",
      "entidades_detectadas": [
        "Ronco"
      ]
    },
    {
      "frase": "No estará así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es una porquería de tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a hablar, ven.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Bueno, antes de empezar, miramos lo que es el rating, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "Porque hoy, cuando me enteré de la noticia, quiero mandar un saludo porque es mi amigo, porque estuvo siempre al lado mío, porque en los malos momentos me di vuelta y estaba él y por eso está siempre al lado mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier Milei perdió a su padre hace poco y a su madre hoy.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por eso no está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le mandamos un beso enorme de todos, la gente que está atrás de las cámaras, que está arriba y que está acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te mandamos un beso y fuerza, Javi.",
      "entidades_detectadas": [
        "Javi"
      ]
    },
    {
      "frase": "El gallego es maravilloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unos días lo veíamos mal, pero él no cuenta nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo para adentro, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy tenemos esta noticia horrible y él está destrozado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que te están cubriendo tus compañeros, te queremos y es muy difícil hablar de esto en cámara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, un aplauso para mi compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no creo que el show deba seguir porque el dolor queda, pero hay que hacer el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual, sin él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy escuché por varios lados el maldito periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché a Daniel Gollán que dijo, alguien dijo de los malditos periodistas que eran el virus, el COVID, una cantidad de pelotudeces, el COVID que ustedes no supieron curar.",
      "entidades_detectadas": [
        "Daniel Gollán",
        "COVID"
      ]
    },
    {
      "frase": "La cantidad de estupideces que ustedes hablan del periodismo, pero les quiero aclarar una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes hablarán del periodismo mercenario, porque yo cuando el kirchnerismo dice que los periodistas son un virus, que son fachos, yo creo que están hablando de C5N, que están hablando de Radio 10, de algunos periodistas, o de Navarro, yo creo que cuando hablan del mal periodismo están hablando de esa gente que hace operaciones siniestras, como el *PUPU* y todo esto, para beneficiar a los delincuentes del gobierno.",
      "entidades_detectadas": [
        "Ustedes",
        "Navarro"
      ]
    },
    {
      "frase": "Calculo, hoy estaba en Radio Rivadavia y quise sacar al Cuervo Larroque, que me cae muy bien.",
      "entidades_detectadas": [
        "Calculo",
        "Radio Rivadavia",
        "Cuervo Larroque"
      ]
    },
    {
      "frase": "La vez pasada estuvo en un programa y cuando se iba, viste, veía al chico, yo lo conté, nos abrazamos y se la dedicó a la Victoria por una foto que se viralizó.",
      "entidades_detectadas": [
        "Victoria"
      ]
    },
    {
      "frase": "Y yo pensé que después de que te abrace el Cuervo salía al aire, porque hablan tanto, que digo, a lo mejor quieren salir con un opositor.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Y me mandé a llamar y me dijo el de prensa: 'El Cuervo no puede salir, está en la calle, marchando, no sé qué cosa'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana lo voy a volver a llamar para que me explique si cuando él me abrazó, lo contagié con el virus del periodismo COVID.",
      "entidades_detectadas": [
        "Mañana",
        "COVID"
      ]
    },
    {
      "frase": "A lo mejor yo soy parte de ese periodismo virus, espero que no se haya enfermado el Cuervo querido.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Pero realmente creo que hay que hablar de este tema porque es el principio de la censura y creo que hay que hablarlo porque ya le tocaron el culo a todo el mundo y ahora creo que se le están atreviendo al periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y realmente no es una amenaza, sino una sugerencia, porque a ninguna parte del mundo le fue bien meterse con los laboratorios y meterse con el periodismo, mucho menos cuando tenés el culo tan sucio como tiene este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no están en ocasión de juzgar a ningún periodista, por lo menos de los que no agarramos sobres, ni cobramos 200.000 pesos por día de pauta, ni trabajamos bajo el régimen de De Sousa, a los que somos libres, como cuando yo firmo en este canal y digo lo que quiero, decir lo que quiero, porque sos periodista.",
      "entidades_detectadas": [
        "ningún",
        "Sousa"
      ]
    },
    {
      "frase": "Creo que la libertad la consigue uno, no la tiene que mendigar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sí, tenés que elegir entre una casa en Nordelta o el vidrio bajo del auto.",
      "entidades_detectadas": [
        "Nordelta"
      ]
    },
    {
      "frase": "Yo me inclino por andar con el vidrio bajo del auto y que nadie me diga 'después te mando al jefe de prensa con la guita'.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no cobro para hacer periodismo, por eso no estoy contagiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso repito, Gollán, a lo mejor usted está hablando del periodismo de ustedes, que a pesar de la fortuna que le pusieron en los bolsillos y de los canales de televisión que le compraron, no lograron cambiar su imagen y van a perder las elecciones.",
      "entidades_detectadas": [
        "Gollán"
      ]
    },
    {
      "frase": "A lo mejor, Gollán, yo pensaría a usted, a Bianco, a todos estos payasos que critican al periodismo, le sugeriría que cambien de estructura, porque si comprar un canal y cinco radios, o metiendo guita en los demás canales, ven que no pudieron cambiar el *bicachazo* y que van a perder como perros, tal vez tendrían que pensar cómo hacemos periodismo nosotros.",
      "entidades_detectadas": [
        "Bianco",
        "Gollán"
      ]
    },
    {
      "frase": "A lo mejor la gente ahora se inclina por la credibilidad y no por lo *berreta* que hacen ustedes.",
      "entidades_detectadas": [
        "berreta"
      ]
    },
    {
      "frase": "Por eso quería aclarar estos puntos, porque realmente yo puedo bancarme que me quieran censurar, que me manden a la *guachitura* esta de los pañuelos verdes, que me manden a quien quieran a tratar de censurarme y que metan juicio tras juicio con Donda, con este, con otro, para callarnos la boca me la banco, ahora que dicen que somos un COVID del periodismo, que somos un virus, que somos una pandemia.",
      "entidades_detectadas": [
        "Donda"
      ]
    },
    {
      "frase": "Creo que la pandemia son ustedes que tienen 120.000 muertos por afanarse las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que la pandemia son ustedes por haber dejado a la Argentina sin plata, destruida.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Creo que la pandemia son ustedes por haber desabastecido supermercados y por imprimir 100.000 pesos por segundo de un billete que se limpia en el culo y no sirve para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no solo se lo dice este humilde conductor, también se lo dice el mundo cuando van al G20 y tenemos a un presidente que parece un cazador de autógrafos.",
      "entidades_detectadas": [
        "G20"
      ]
    },
    {
      "frase": "Por eso Gollán, Bianco, Cristina, me gustaría, no sé, si quieren, ya que están tan sucios y ya que han cometido tantos delitos, que se retracten con el periodismo.",
      "entidades_detectadas": [
        "Bianco",
        "Cristina",
        "Gollán"
      ]
    },
    {
      "frase": "Porque el periodismo es como los juglares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antiguamente iban de pueblo en pueblo, estiraban un panfleto, un papiro, y cantaban con la lira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que en el pueblo de al lado había dos doncellas, un hombre fue con la más bella y la otra, ojo, *sadrínense*, y se encontraba lo que había pasado al pueblo al lado y se iba tergiversando la versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más o menos como hacen los periodistas de ustedes, Gollán.",
      "entidades_detectadas": [
        "Más",
        "Gollán"
      ]
    },
    {
      "frase": "Tergiversan la versión hasta que uno cree que Cristina es inocente.",
      "entidades_detectadas": [
        "Cristina",
        "Tergiversan"
      ]
    },
    {
      "frase": "Pero nosotros no tergiversamos nada porque somos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Así le explicaba una periodista en el pasillo.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Tenemos cualquier cosa menos maldad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros no laburamos por un sobre, ni somos alcahuetes de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros informamos lo que pasa y cómo pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si te gusta, bien; si no, me importa un carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo 40 años de profesión no los voy a tirar por lo que diga Bianco, lo que diga Gollán, o lo que diga un cuatro de copa como ustedes, porque ustedes tienen que saber algo, Gollán, y vos, Bianco también.",
      "entidades_detectadas": [
        "Bianco",
        "Gollán"
      ]
    },
    {
      "frase": "Y me olvido de otros nombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes están ahora, pero en manaña no existen más.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Y nosotros quedamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes están por un ratito y no se peinen porque no salen en la foto.",
      "entidades_detectadas": [
        "Ustedes están"
      ]
    },
    {
      "frase": "Y además, lo malo es que cuando se van, se van despeinados y sucios porque se van mal recordados, porque no cometen más que *fracayos*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto ustedes como los de los otros gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno es tan inteligente si no nos salió el país como está hecho mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso le digo realmente, querido compañero, que se limpien la boca, porque si algo tenemos los periodistas es el laburo de 30 años, 30 años, dinastía de periodistas, el papá de la señora, la señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, límpiese la boca, caballero, porque usted no tiene los méritos suficientes ni la dignidad para hablar del periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni usted ni ninguno de su partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero aclaren los ilícitos de la jefa.",
      "entidades_detectadas": [
        "jefa"
      ]
    },
    {
      "frase": "Después devuélvannos la guita que se afanaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ya que está, tráigannos la vacuna que se robaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después, por ahí, si nos sentamos a una mesa y definimos lo de la fiesta de Olivos, podríamos empezar a charlar dónde están las bolsas con plata que se les tiene que devolver a los jubilados y a los pibes.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Y ahí sí, cuando vomiten la indignidad y pasen al plano terrestre y estemos mirándonos a la cara, tal vez puedan opinar del periodismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no tienen ni la altura moral ni la suficiente para opinar de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le queda claro, maestro?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería decir esto en nombre de todos mis compañeros, honestos, y también en todos mis compañeros que son víctimas de haber sido seducidos por las pautas de C5N y están haciendo esos papelones terribles en cámara que a veces me da vergüenza hasta pasar rápido con el zapping o que me dan por los oídos, pues no puedo escuchar que un hombre por dos *goneras* diga la cantidad de estupideces que puede llegar a decir.\"",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "jefa",
    "Donda",
    "Cómo",
    "Navarro",
    "Victoria",
    "Absolutamente! Aquí",
    "ningún",
    "Ninguno",
    "Puño",
    "Javier Milei",
    "Javi",
    "Olivos",
    "berreta",
    "COVID",
    "Escuché",
    "Calculo",
    "Ronco",
    "Sousa",
    "Daniel Gollán",
    "Nordelta",
    "Así",
    "Bianco",
    "Radio Rivadavia",
    "Cristina",
    "Ustedes",
    "Cuervo Larroque",
    "Bueno",
    "Primero",
    "Tergiversan",
    "Quería",
    "Mañana",
    "Gollán",
    "la Argentina",
    "¿",
    "Cuervo",
    "G20"
  ]
}