{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner fusiló al tribunal que la juzga, los acusó, como acabamos de escuchar, de ser un pelotón de fusilamiento.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Según el diccionario, fusilar es ejecutar a una persona con una descarga de fusiles.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Los sinónimos son más terribles todavía, impensables de utilizar en democracia y con paz social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fusilar, según el diccionario, es matar, ajusticiar, ametrallar.",
      "entidades_detectadas": [
        "Fusilar"
      ]
    },
    {
      "frase": "La propia acusada dijo que había sido muy generosa cuando los caracterizó como un tribunal de *lofters*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al comienzo de esta causa, ella había dicho que la historia la había absuelto y hoy reafirmó que esa historia los va a condenar a los jueces y a los fiscales.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el nivel de cinismo e hipocresía de Cristina superó todos los límites.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nadie, nunca antes, se había atrevido a acusar de pelotón de fusilamiento a los jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, Cristina no respondió jamás con pruebas a ninguna de las serias acusaciones y, encima, argumentó sobre otros temas que no tienen nada que ver con el juicio.",
      "entidades_detectadas": [
        "Cristina",
        "Además",
        "jamás"
      ]
    },
    {
      "frase": "Por ejemplo, dijo que un gobierno que ganó las elecciones no puede ser caracterizado de asociación ilícita.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué habla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie acusó al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La asociación ilícita es la imputación hacia algunos de los integrantes del cártel de los pingüinos millonarios, cuya jefatura ejerció primero Néstor Kirchner y luego Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Dijo, además, que siempre vivió en el mismo departamento, pese a que no puede justificar la fortuna colosal que hicieron de forma ilegal toda su familia, varios de sus funcionarios más cercanos, como sus secretarios privados y algunos ministros y empresarios, amigos, empleados y testaferros.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura, creo que Cristina padece de *bovarismo*.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se trata de una dolencia que sufre Emma Bovary, la heroína de la novela de Flaubert, que consiste en construir su visión del mundo a partir de la lectura de novelas.",
      "entidades_detectadas": [
        "Flaubert"
      ]
    },
    {
      "frase": "Algo así como creerse sus propias mentiras, inventarse un universo paralelo, vivir fuera de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el tiempo buscó, pero no logró, vincular el intento de asesinato que sufrió con esta causa por megacorrupción de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Tuvo un comentario que directamente fue delirante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que Brenda Aguilar le había dicho, creo que lo seguía en Facebook o en Twitter al fiscal Diego Luciani.",
      "entidades_detectadas": [
        "Brenda Aguilar",
        "Diego Luciani"
      ]
    },
    {
      "frase": "“Curiosa coincidencia”, dice Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Curiosa coincidencia, dice Cristina, que inventó el delito de seguimiento en Facebook o en Twitter, más allá de que ahora se sabe que la cuenta es un fake.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La cuenta de Luciani es un fake.",
      "entidades_detectadas": [
        "Luciani"
      ]
    },
    {
      "frase": "Es un tragicómico papel el de Cristina, el que hizo esta mañana.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En el colmo de su autoengaño, acusó a los fiscales de seguir un guion de Clarín y La Nación y dijo que esos diarios no dijeron nada durante la dictadura.",
      "entidades_detectadas": [
        "La Nación",
        "Clarín"
      ]
    },
    {
      "frase": "Bueno, se metió en su propio barro porque ni ella ni Néstor Kirchner dijeron una palabra sobre la violación de los derechos humanos durante la dictadura y tampoco en democracia.",
      "entidades_detectadas": [
        "Bueno",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cristina se tiró un tiro en los pies cuando habló de los *hábeas corpus* de aquella época.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pocos rechazaron tantos *hábeas corpus* como Eugenio Zaffaroni, que es el mentor judicial de Cristina y el estudio jurídico que ella integraba con su marido jamás, jamás presentó uno.",
      "entidades_detectadas": [
        "Cristina",
        "Eugenio Zaffaroni",
        "jamás"
      ]
    },
    {
      "frase": "Lo dijo hasta el propio exfiscal, hoy fallecido, Julio César Strassera.",
      "entidades_detectadas": [
        "Julio César Strassera"
      ]
    },
    {
      "frase": "Cristina dijo una sola verdad cuando manifestó que otros habían cometido delitos, pero que “la ladrona y la chorra soy yo”.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, a confesión de partes, relevo de pruebas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La diputada Paula Oliveto fue contundente en las redes porque escribió en el estrado: “todos los delincuentes mienten y se dicen inocentes”.",
      "entidades_detectadas": [
        "Paula Oliveto"
      ]
    },
    {
      "frase": "Eso lo hemos visto siempre, pero lo que nunca vimos es a una persona amenazar en vivo a jueces, llamar a la violencia y llevar a más peleas entre los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más allá de la sentencia, el pueblo sabe que ella robó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insiste con su teoría, Cristina floja de papeles, de que el partido judicial ahora reemplazó el rol del partido militar a la hora de perseguir a los dirigentes populares y condicionar la democracia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y de inmediato vino lo que Oliveto calificó como un llamado a la violencia.",
      "entidades_detectadas": [
        "Oliveto"
      ]
    },
    {
      "frase": "Cristina dijo que cuando las sociedades advierten estas trampas, eclosionan las instituciones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Será la famosa “pueblada” contra la justicia que tanto reclamaba Hebe de Bonafini antes de morir y que hoy reiteró el juez Juan Ramos Padilla?",
      "entidades_detectadas": [
        "Juan Ramos Padilla"
      ]
    },
    {
      "frase": "Tuvo Cristina palabras elegidas para fustigar la figura de asociación ilícita.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Algunas fuentes judiciales dicen que la sentencia que se va a conocer la semana que viene, el martes que viene, va a ser condenatoria, pero no por el delito de ser la jefa de una asociación ilícita, sino por mal desempeño o malversación, que tiene penas menores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos, por ahora son versiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que la acusación de los fiscales Diego Luciani y Sergio Mola se hizo con tres toneladas de pruebas irrefutables, con rigurosidad técnica y con un coraje a prueba de balas.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Sergio Mola"
      ]
    },
    {
      "frase": "Y cuando digo a prueba de balas, lo digo en todo el sentido de la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro fiscal valiente, Carlos de Tomasi, no anduvo con vueltas y expresó en ese momento su preocupación por la seguridad de Luciani.",
      "entidades_detectadas": [
        "Carlos de Tomasi",
        "Luciani"
      ]
    },
    {
      "frase": "Van a venir los vueltos y esperemos que no sea un tiro como con Nisman, el fiscal asesinado.",
      "entidades_detectadas": [
        "Van",
        "Nisman"
      ]
    },
    {
      "frase": "Diego Luciani entró en la historia porque fue el principal protagonista del juicio más importante de todos los tiempos después del juicio de las juntas militares que condenaron al terrorismo de Estado.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Estado"
      ]
    },
    {
      "frase": "Su temperamento, su carisma comunicacional impactaron muy fuerte a la hora de pedir semejante condena para Cristina Fernández de Kirchner, dos veces presidenta y actual vice.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No solamente solicitó al tribunal 12 años de cárcel para la reina del Calafate, también pidió su inhabilitación de por vida para ejercer cargos públicos y que devuelvan las montañas de dinero que robaron desde el Estado.",
      "entidades_detectadas": [
        "Calafate",
        "Estado"
      ]
    },
    {
      "frase": "Los más prudentes hablan de que sólo en esta causa se llevaron a su casa más de 2.500 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue magia, fue mafia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cumplieron todos los pasos y todas las garantías del juicio oral y público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta mañana fueron las últimas palabras de Cristina, las últimas palabras antes de su condena.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina, sí se mancha.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Tuvo Cristina",
    "Clarín",
    "Insiste",
    "Julio César Strassera",
    "Luciani",
    "Oliveto",
    "Carlos de Tomasi",
    "Brenda Aguilar",
    "Según",
    "Eugenio Zaffaroni",
    "jamás",
    "Nisman",
    "Curiosa",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Veremos",
    "Fusilar",
    "Néstor Kirchner",
    "Sergio Mola",
    "Calafate",
    "Diego Luciani",
    "Pocos",
    "Van",
    "Cristina",
    "Bueno",
    "Flaubert",
    "Juan Ramos Padilla",
    "La Nación",
    "Dijo"
  ]
}