{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Ay!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó el éxito de la noche.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "¡El señor micrófono!",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué triste.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Cada día estamos viendo un programa de mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ensayo, todo sale mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los videos salen tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piro y el pobre transpiran junto a nuestro productor Alejandro.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Los chicos arriba, los grafistas, todos en lo que pueden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si el elenco falla, falla todo el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la gente lo ve igual porque son masoquistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque para vivir en la Argentina hay que ser nada más que masoquista.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy vieron al presidente de España dándole una clase de derecho a nuestro presidente.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Porque yo creo que la nota del día, aunque la tapamos, fue esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papelón de un Alberto Fernández que lo miraba al presidente de España mientras le hablaba de la democracia, de la justicia.",
      "entidades_detectadas": [
        "España",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pues lo vamos a poner así, como diciendo \"lo mismo digo pero no lo dice\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente que hace una semana dijo: \"A mí, los fallos judiciales no me van a asustar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro dijo: \"Loco, no es así, hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estás en España, bajá cambios, si querés que te prestemos plata para llegar a fin de mes.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Tenés que bajar la soberbia\".",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Estamos difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy una amiga me preguntó: \"¿Cómo se puede explicar por qué somos tan mansos los argentinos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué no dejamos de aumentar la nafta, de robar las vacunas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué somos tan mansos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces se me ocurrió plantearle esto, que todos me van a entender, que es mucho más fácil que explicarlo desde el punto de vista político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no lo pueden explicar, no porque Perón, en el 55, en el 61, en el 72, no son línea del colectivo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esto es así: el pueblo argentino es como esa mujer que sale con un hombre, y el tipo...",
      "entidades_detectadas": []
    },
    {
      "frase": "la mujer es bellísima, como nuestra patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es el día del himno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el tipo la bebe y se siente en condiciones de no poder ser un estadista, de no poder ser todo lo hombre que le hace falta a esa patria para ser conquistada plenamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ¿qué le gusta a la mujer de un hombre?",
      "entidades_detectadas": []
    },
    {
      "frase": "La belleza sí, por los ojos, pero después le gusta la protección, pero no la sobreprotección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que la cuiden, pero no que la vigilen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces el tipo un día le dice a la mujer: \"No me gusta que muestres los dedos de los pies con las sandalias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No sé, no me gusta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero como la chica está muy enamorada, porque como el pueblo argentino, cuando recién empieza con un presidente está muy enamorado, porque le promete: \"Nos vamos a casar o nos vamos a vivir a una casa al lado del mar, te voy a dar todo lo que vos quieras\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Me saco las sandalias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te gustan estas chatitas, Jorge?\".",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "\"Es un zapatito, porque el taco te da pinta de trolla.",
      "entidades_detectadas": []
    },
    {
      "frase": "El taco te mira, y la mini la usás muy así, más larga.",
      "entidades_detectadas": []
    },
    {
      "frase": "El largo de Janel me encanta porque es un largo Jacqueline Kennedy\".",
      "entidades_detectadas": [
        "Janel",
        "Jacqueline Kennedy"
      ]
    },
    {
      "frase": "\"Bueno, Jorge, me estiro el dobladillo\".",
      "entidades_detectadas": [
        "Bueno",
        "Jorge"
      ]
    },
    {
      "frase": "Y acá, muy escotada, siempre mostrando las lolas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y viste cuando vamos a tomar algo, todos te miran las tetas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego, Jorge, ponete un prenderoncito.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Subilo, subilo un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gusta cómo te queda el cuello malo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el taller, el taller me encanta cómo te queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al lado de las amigas, la va degradando, degradando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además le dice, viste, \"estás gorda, estás fea.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Y si no fuera por mí, que estoy con vos, te quedas sola como una perra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo, \"si no fuera por mí que te doy, yo te empujo, gracias a mí que te mantengo, porque yo salgo a laburar\".",
      "entidades_detectadas": [
        "doy"
      ]
    },
    {
      "frase": "Y hasta que llega un momento en que la anula mentalmente, le destruye el ego, la somete a lo peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este es el famoso amigo de Cristina, el machirulo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El machirulo que es ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la patria nuestra, viste que nosotros pasamos de ser los mejores del mundo en el Mundial 78 a mirarnos hoy con Alberto y decir qué vergüenza damos en el mundo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Nos fueron haciendo poner zapatos cerrados, no salgan, \"yo te cuido, no salgan que te suicidas, quedate en tu casa, para qué vas a salir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No salgas, que te contagias todo, no te quejes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"En serio, presidente, ustedes quédense porque yo los quiero cuidar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo también le dice a la mujer: \"Yo te lo hago por tu bien, para cuidarte, para que no te manosee un hijo de puta, te manoseo yo\".",
      "entidades_detectadas": [
        "te manoseo yo"
      ]
    },
    {
      "frase": "Entonces, viste, nos usan, nos usan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces el machirulo agarra a la mujer y la usa para tener sexo, pero después va al bar y le mira el culo a la de la esquina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tía, la mujer ahí sometida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi que lo miraste, que te gusta el de abajo, el del piso, abajo del soltero, que te gusta el de al lado, porque te gusta el de arriba, porque entonces, y la empieza a castrar, a castrar, a castrar, a castrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá empezaron, sí, viste, \"¿qué querés, hacer negocios con Estados Unidos, el monopolio?, ¿qué te gusta más Estados Unidos que la madre patria Venezuela?, ¿qué ahora, qué somos, qué somos yanqui y todo?, ¿qué te querés hacer el europeo?\".",
      "entidades_detectadas": [
        "qué somos",
        "Venezuela",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y así nos comieron la moral, la dignidad y nos sometieron al ultraje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando me preguntaba esta señora hoy, ¿por qué no tenemos coraje?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué esa mujer no se para, se acojona y le encaja un bife al tipo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque nos comieron la dignidad, la autoestima, nos hacen sentir una basura, nos humillan, nos violan, nos acobardan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así está el pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este pueblo que hoy fue a dar la vuelta al mundo en 80 horas, Alberto, que pasó de la mano a la mujer, y anduvo recorriendo los 100 barrios porteños, haciéndonos sentir que hacía lo que en realidad no hizo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Porque no podés ir a ver a todos los presidentes cuando no llevas nada como ofrenda, ¿se acuerdan de los reyes magos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Antiguamente, los presidentes, los reyes, cuando iban a ver a los reyes, se llevaban tres camellos de regalo, un cofre con joyas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto fue a mostrar la miseria de la Argentina.",
      "entidades_detectadas": [
        "Alberto",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero la verdad es que no es una miseria del país, el país no es miserable, como él le dice a los empresarios y al campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los miserables son los que nos gobiernan, que como tienen un gran complejo de inferioridad, nos someten al ultraje para sentirse iguales que nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ustedes no se dan cuenta de que hoy por hoy, los que nos gobiernan, Cristina, Alberto, nos tienen que bajar a su nivel.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Ellos no pueden subir al nivel del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que bajarnos con humillaciones, con basuradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos tienen que poner abajo para poder manejarnos mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué ellos están en la catacumba?",
      "entidades_detectadas": []
    },
    {
      "frase": "El que no es un delincuente es inútil para la función que está haciendo, o por ahí no tiene capacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, como no tienen capacidad, son inútiles, delincuentes, nos tienen que bajar a nosotros a la inutilidad, a la delincuencia y a la incapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la mejor forma de explicarnos por qué no reaccionamos y nos dejamos robar el país, como nos dejamos robar el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué les permitimos que nos comparen con Venezuela?",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Lo vimos, a esa mujer que al tipo le parecía la puta de enfrente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad es que no soy la puta de enfrente, ni tampoco soy la puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si quiero mostrar los dedos, los muestro, si quiero mostrar el culo, lo muestro, si quiero mostrar las tetas, las muestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la respuesta, pero nosotros seguimos tapándonos con un par de chatitas los dedos de los pies.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo que hay que abrir los ojos y darnos cuenta de que a lo mejor la parábola de la rana que seguía de R, B, R, B, R, B, R, y no se da cuenta, ya nos queda chica.",
      "entidades_detectadas": [
        "R"
      ]
    },
    {
      "frase": "Es mejor la de la mujer humillada y abusada, para darnos cuenta de que nosotros somos un pueblo violado, abusado, violado, porque nos roban todo lo que hacemos y se lo quedan ellos, y porque ya consiguieron una casta dirigente multimillonaria con la guita que les robaron a los que dejaron el sudor en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Abusada, humillada, denigrada, destratada y enojada.",
      "entidades_detectadas": [
        "Abusada"
      ]
    },
    {
      "frase": "Eso es lo que lograron Cristina Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero a veces todo se hace y todo se paga, porque el papelón que hizo el presidente argentino por el mundo dando la vuelta, le hizo dar cuenta a lo mejor de que no tienen complejo de inferioridad, que son inferiores, pero no nosotros, ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos mal que nos quedamos en la isla.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Esa",
    "Tienen",
    "Además",
    "Jacqueline Kennedy",
    "Cristina Kirchner",
    "Alberto",
    "Estados Unidos",
    "Porque ¿",
    "¿Por",
    "Alejandro",
    "R",
    "Llegó",
    "Abusada",
    "Cristina",
    "te manoseo yo",
    "doy",
    "Bueno",
    "Estás",
    "España",
    "la Argentina",
    "¿",
    "Piro",
    "Tenés",
    "Venezuela",
    "Jorge",
    "qué somos"
  ]
}