{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El cristinianismo más extremo podrá hacer mil marchas como la que están haciendo ahora, pero no logrará su objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podrán insultar mil veces a la Corte Suprema de Justicia y no conseguirán la impunidad para Cristina.",
      "entidades_detectadas": [
        "Podrán",
        "Corte Suprema de Justicia",
        "Cristina"
      ]
    },
    {
      "frase": "Pueden apelar, sí, como hoy, al aparato movilizador pagado con nuestros impuestos, pero todo ese esfuerzo será en vano y caerá en saco roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque sus exigencias son abstractas, no existen y solo están en la cabeza de los talibanes K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "Por ejemplo, piden el cese de la persecución judicial o del *lawfare*, y eso no es cierto.",
      "entidades_detectadas": [
        "lawfare"
      ]
    },
    {
      "frase": "Cristina y el cártel de los pingüinos millonarios cometieron delitos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nunca nadie robó tanto durante tanto tiempo como la asociación ilícita que lideraron Néstor Kirchner y Cristina, después.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cristina ya fue condenada en primera instancia a seis años de prisión y en un juicio con todas las garantías fueron aportadas toneladas de pruebas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Como si esto fuera poco, avanzan sin prisa pero sin pausa otras causas de la cleptocracia cristinista como la de los cuadernos de las coimas, Causa Hotesur o Tesur.",
      "entidades_detectadas": [
        "Causa Hotesur"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Exigen el fin de la persecución de lo que llaman partido judicial, que ahora reemplaza al partido militar.",
      "entidades_detectadas": [
        "partido militar"
      ]
    },
    {
      "frase": "Pero esa persecución no existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su consigna es, además, una propuesta fuera de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez por eso hoy no fue tanta gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen \"democracia o mafia judicial\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la verdad es que quieren colonizar la justicia, tener una Corte Suprema militante y convertir a Cristina en una santa que nunca robó un peso.",
      "entidades_detectadas": [
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y eso es imposible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se juega en las próximas elecciones se resume en dos caminos antagónicos: democracia republicana o nacional populismo chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si la mentira del *lawfare* fuera poco, también inventaron eso de la proscripción a su candidatura.",
      "entidades_detectadas": [
        "lawfare"
      ]
    },
    {
      "frase": "Otra falacia, otra patraña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina se puede presentar sin ningún problema al cargo que ella quiera.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Claro, renunció a una derrota aplastante y no a una candidatura.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Estas contradicciones flagrantes, que todo el mundo ve con claridad, han congelado la construcción de alianzas y las listas de candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El partido y el frente están paralizados pidiendo, por favor, que Cristina haga o diga algo.",
      "entidades_detectadas": [
        "Cristina haga"
      ]
    },
    {
      "frase": "Fue un fanático primitivo, pero millonario, como el bufón Dady Brieva, el que cometió el sincericidio de decirlo.",
      "entidades_detectadas": [
        "Dady Brieva"
      ]
    },
    {
      "frase": "Hasta el propio Juan Grabois planteó que esa consigna de la proscripción era confusa y no había sido adoptada por el pueblo.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Es que dicen \"luche y vuelve\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, \"luche y vuelve\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero Cristina está.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No puede volver si no se fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la vicepresidenta la que inventó este fracaso llamado Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los tres son responsables de la hecatombe económica, de la pobreza, de la inflación desbordada, de la inseguridad galopante y del autoritarismo que viola las normas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el triángulo de las Bermudas, donde sucumbieron los principales valores, valores de una sociedad que necesita recuperar el trabajo que dignifica, el mérito que permite progresar y el valor de la palabra, que estos muchachos dinamitaron en mil pedazos.",
      "entidades_detectadas": [
        "Bermudas"
      ]
    },
    {
      "frase": "Es cierto que Cristina es la dirigente que más votos puede sacar de ese espacio, pero es la que también más rechazo produce, y se ve en la importante imagen negativa que tienen todas las encuestas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Muchos la desafían para que se presente como candidata a presidenta, para darle un poco de energía a la boleta, pero ella, por ahora, ha dicho que no va a participar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo esto vació de contenido y vacía de contenido, aun a los discursos más combativos, no produce ningún efecto sobre la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las barbaridades que pueda decir Máximo Kirchner, que además no fue al acto, o el propio Eugenio Zaffaroni, que insiste en reclamarle a Alberto que indulte a la vicepresidenta.",
      "entidades_detectadas": [
        "Alberto",
        "Eugenio Zaffaroni",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "No les sobra tiempo, además.",
      "entidades_detectadas": []
    },
    {
      "frase": "En poco más de dos meses hay que presentar las listas y no tienen candidatos que entusiasmen demasiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobernadores y los intendentes están temblando frente a una debacle electoral posible, como nunca sufrieron en la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El operativo clamor es cada vez más pobre, cada día entusiasma menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por esos caminos Cristina no va a conseguir nada, solo frustraciones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La impunidad ya fue perforada, porque Cristina fue condenada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El *lawfare* es una construcción teórica, la proscripción una excusa embustera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peligro más grande, atento con esto, es que esa impotencia los lleve por el pantano de la violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su momento, tal vez usted se acuerde, Oscar Parrilli extorsionó con su exigencia de que Cristina fuera absuelta de culpa y cargo antes del 24 de junio.",
      "entidades_detectadas": [
        "Oscar Parrilli",
        "Cristina"
      ]
    },
    {
      "frase": "Insólito, impracticable, salvo que con esa excusa quieran patear el tablero de la convivencia pacífica, como en su momento pidió Hebe de Bonafini.",
      "entidades_detectadas": [
        "Insólito"
      ]
    },
    {
      "frase": "Se acuerda, llamó a tomar la Corte y les dijo \"turros\" a sus integrantes.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Después habló de \"pueblada\", incluso, todos conceptos peligrosos para la paz social.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "El marciano Leopoldo Moreau en su tuit dijo que esta batalla solo se gana en las calles.",
      "entidades_detectadas": [
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "La pregunta es: ¿en las calles y de qué manera?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tirando toneladas de piedras?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Apostando al caos y a la anarquía?",
      "entidades_detectadas": []
    },
    {
      "frase": "No jueguen con fuego, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El año pasado, el gurka que se atrevió a decirlo con todas las letras fue el senador formoseño José Mayans.",
      "entidades_detectadas": [
        "José Mayans"
      ]
    },
    {
      "frase": "Dijo: \"si quieren paz social, paren el juicio de Vialidad\".",
      "entidades_detectadas": [
        "Vialidad"
      ]
    },
    {
      "frase": "Mayans no le tuvo miedo al sincericidio.",
      "entidades_detectadas": [
        "Mayans"
      ]
    },
    {
      "frase": "Claro, hace 22 años que es senador, 22 años.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y sabe muy bien que lo que dijo es una extorsión a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que es un discípulo del señor feudal Gil Lavedra y sabe, igual que los Kirchner, que nada es imposible cuando ellos están dispuestos a violar todas las leyes e incluso la Constitución Nacional.",
      "entidades_detectadas": [
        "Gil Lavedra",
        "Constitución Nacional",
        "Kirchner"
      ]
    },
    {
      "frase": "Mire, se me ocurre decirle esperanzado que no pasarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una sociedad madura, absolutamente harta de los ladrones de Estado y de los autócratas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En las elecciones, creo yo, que van a hacer oír su voz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Millones de votos que dirán, entre otras cosas: \"Cristina es el nombre de la impunidad que no pudo lograr\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Un poema, hecho canción popular, dice: \"De nada vale que corran, el incendio va con ellos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "De eso se trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verdad, juicio, castigo y condena para Cristina y para todos sus cómplices.",
      "entidades_detectadas": [
        "Verdad",
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Dady Brieva",
    "Eugenio Zaffaroni",
    "¿Apostando",
    "Máximo Kirchner",
    "Podrán",
    "Kirchner",
    "Causa Hotesur",
    "¿Tirando",
    "Insólito",
    "Corte Suprema de Justicia",
    "Oscar Parrilli",
    "Estado",
    "Néstor Kirchner",
    "Juan Grabois",
    "Alberto",
    "Claro",
    "Bermudas",
    "Sergio Massa",
    "lawfare",
    "Gil Lavedra",
    "partido militar",
    "Cristina",
    "José Mayans",
    "Mayans",
    "Constitución Nacional.",
    "Después",
    "Primero",
    "Leopoldo Moreau",
    "Dicen",
    "Corte",
    "Exigen",
    "Vialidad",
    "Cristina haga",
    "Corte Suprema",
    "Dijo",
    "Millones"
  ]
}