{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos a la colmada, *Bismark*!",
      "entidades_detectadas": [
        "Bismark",
        "Vamos"
      ]
    },
    {
      "frase": "¡Avísenme con tiempo!",
      "entidades_detectadas": [
        "Avísenme"
      ]
    },
    {
      "frase": "Y perdimos la noche, y se empezó el lunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y el día del actor?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La semana pasada, hoy es el día del actor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, es verdad, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está mi productor, *Fen*.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con *El Conecte* recorrimos el país.",
      "entidades_detectadas": [
        "El Conecte"
      ]
    },
    {
      "frase": "Y han dado muchos caminos, se han abierto muchas veredas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ha atracado en 100 mares y en 100 riberas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, habremos andado.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¡Qué romántico que está!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Estoy muy romántico, para buscar ese problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, como era *Fen*, el antisistema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahí está, el antisistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El antisistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy desbanándome los sesos, tratando de entender por qué nos va tan mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y realmente es fácil.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no quiero sonidos, no es gracioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos va mal, porque si quiero que alguien se ría, le provoco la risa, yo, gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque para eso soy un profesional que gana fortunas en este canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque la verdad, no puede ser que nos vaya tan mal, sin querer, porque con *Levín* al lado mío, hoy volvió *Levín*, vamos corazón, se te extrañó.",
      "entidades_detectadas": [
        "Bueno",
        "Levín"
      ]
    },
    {
      "frase": "Porque realmente, yo no puedo creer que uno mira todo el mundo y a todo el mundo le va normal, puede tener algún problema de estado, puede tener algún problema de epidemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pandemia nos unió en el globo a todos menos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste que nosotros siempre estamos a contramano, o sea, todo el mundo se vacuna, nosotros no tenemos vacuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, acá en España, y un español te dice, pues hombre, ¿cómo andan ustedes?",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "No, nosotros no nos vacunamos, tenemos inmunidad de rebaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos están dejando...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes te cuentan que estamos a la intemperie, totalmente a la intemperie, no nos cuida nadie del COVID, o sea, se discuten las elecciones, se discuten las PASO, se discuten quiénes van de candidatos.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Hasta hoy llegaron, son tan pelotudos, que llegaron a discutir, *Macri* se vacunó afuera.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "*Blanco*, yo acá un día me encontré a *Domán*, y me dijo, *Bami*, me voy a Estados Unidos una semana de vacaciones, ¿me vacuno allá?",
      "entidades_detectadas": [
        "Blanco",
        "¿",
        "Bami",
        "Domán",
        "Estados Unidos"
      ]
    },
    {
      "frase": "¿Y por qué no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dice, porque tengo miedo de lo que digan después cuando vengo, y, pero qué...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Me importa un carajo lo que digan!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vos vas a Estados Unidos, y si te quieren vacunar, te vacunan, no te afanan la vacuna en la Argentina, al contrario, me parece mucho más legal que *Macri* se vacune en Estados Unidos a que alguien le afane la vacuna a un viejo.",
      "entidades_detectadas": [
        "Macri",
        "en Estados Unidos",
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Me parece, y encima, ponés a este boludo de C5N, \"Macri se vacunó\", pero si otro fue el primero que se vacunó, y encima, mintiendo como de costumbre, dijo \"voy a ser el último en vacunarme\", y fue el primero que sacó el bracito.",
      "entidades_detectadas": [
        "ponés",
        "Macri"
      ]
    },
    {
      "frase": "Chicos, dejémonos de joder, el *kirchnerismo* tiene que explicar qué hizo con el afano de la vacuna, porque los argentinos estamos esperando números, no excusas.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "¿Cómo vas a decir que un tipo se cometió una macana porque se vacunó en Estados Unidos, no sé dónde estaba?",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Cuando acá le afanaste la vacuna a los viejos, a los enfermos, cuando acá dijiste que los chicos discapacitados no entendían, cuando acá dijiste que en la puerta de los colegios se cambiaban los barbijos, y encima, seguimos con el caprichito de *Kicillof*, porque el tema ya se convirtió en una pulseada de poder.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "El tema no es si los chicos ya se contagian, el tema es que los chicos no tienen que ir al colegio porque yo les tengo que ganar la pulseada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la pulseada dice que tienen que tener clase, yo tengo que decir que no tienen que tener clase.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo nos mira asombrado porque nosotros seamos boludos en una época estándar, el boludo de todos los días, está bien entre los bancados porque todo el mundo ya dice que somos cagadores, que somos boludos, que no cumplimos las obligaciones, que somos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Va, pero en época de pandemia, estar peleándose por una vacuna, para nada no lo defiendo, pero cualquier tipo...",
      "entidades_detectadas": []
    },
    {
      "frase": "*Alberto* se fue a España, se quiere vacunar y se vacune, qué carajo importa.",
      "entidades_detectadas": [
        "Alberto",
        "España"
      ]
    },
    {
      "frase": "El tema son las vacunas que nos llegan acá y que son nuestras, que las pagamos y nos afanaron ustedes, gobernadores, intendentes truchos, además, ¿qué ejemplos pueden dar ustedes cuando de pronto un concejal de no sé dónde se mandó una joda en Tucumán, una joda para 400 personas, pero antes había estado el gobernador de Tucumán haciendo una reunión para 400 personas, a ustedes no se agarra el virus, lo corren para que los agarre y si no le pegan a la vuelta a *Manzana* y lo agarran de frente porque son tan pelotudos, gobiernan tan desprolijamente, son tan desastrosos para gobernar, están en un quilombo tan grande y ayer me llamó un empresario muy conocido y me dijo, ¿cómo ves la cosa en la Argentina?",
      "entidades_detectadas": [
        "¿",
        "Manzana"
      ]
    },
    {
      "frase": "Y luego tenemos dos caminos, aunque después ahora están con la teoría golpista, porque viste que largan todos los títulos, titulan en C5N, \"la teoría golpista\", no, ¿cómo es que dicen ahora la teoría, cómo es?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Piri?",
      "entidades_detectadas": [
        "¿Piri?"
      ]
    },
    {
      "frase": "¿Piri?",
      "entidades_detectadas": [
        "¿Piri?"
      ]
    },
    {
      "frase": "¿Cómo era que impulsionan hoy?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Piri?",
      "entidades_detectadas": [
        "¿Piri?"
      ]
    },
    {
      "frase": "¿Piri?",
      "entidades_detectadas": [
        "¿Piri?"
      ]
    },
    {
      "frase": "¿No?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Golpe blando también?",
      "entidades_detectadas": [
        "¿Golpe"
      ]
    },
    {
      "frase": "No, pero otra cosa, bueno, ponen títulos, viste, éramos los antisistemas, éramos los anticuarentenas, eran los contagiadores, éramos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Chicos, son ustedes, realmente tienen un gobierno de mierda que se está viniendo abajo a pedazos, que lo vamos a sostener dos años y medio más como podamos, pero que realmente, hoy me enteré que *Máximo* nos mira toda la noche, si tenés un poco de coherencia, que no dudo, ¿sabés que estamos gobernando como el culo?",
      "entidades_detectadas": [
        "Máximo",
        "¿",
        "Chicos"
      ]
    },
    {
      "frase": "Vea, qué fallido.",
      "entidades_detectadas": [
        "Vea"
      ]
    },
    {
      "frase": "¿Sabés que nos están llevando el país a chocarlo, *Máximo*?",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Sos joven, ¿sabés que estás haciendo un esfuerzo sobrenatural con una mamá que lo único que hace es poner palos en la rueda del crecimiento de la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hoy me enteré que en Recoleta se están juntando los vecinos para que cada vez que vaya *Cristina*, hagan ruido con la cacerola.",
      "entidades_detectadas": [
        "Recoleta",
        "Cristina"
      ]
    },
    {
      "frase": "Yo creo que el ruido hay que hacerlo en las urnas, no en la puerta de Recoleta.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Yo creo que se tienen que despertar los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que se tienen que dar cuenta que somos un país que da vergüenza en el mundo, que estamos fuera del sistema, que no encajamos con nadie, que el otro día *Kicillof* se ponía contento y decía, \"vacunamos 3 millones de personas\", cuando somos 44 millones de argentinos que después de un año y medio ya todo el mundo pegó la segunda vuelta a la vacuna y nosotros todavía no nos remangamos para la primera.",
      "entidades_detectadas": [
        "pegó",
        "Kicillof"
      ]
    },
    {
      "frase": "Está *Alberto* pidiendo...",
      "entidades_detectadas": [
        "Está",
        "Alberto"
      ]
    },
    {
      "frase": "hoy fue *Alberto* a decir que al Fondo Monetario le iba a explicar cuáles eran las nuevas reglas...",
      "entidades_detectadas": [
        "Alberto",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "¡Basta!",
      "entidades_detectadas": []
    },
    {
      "frase": "No hagamos más de pelotudos, o sea, por lo menos no hablemos, porque ya que nos va todo mal, no salgamos a hacer el ridículo o *Alberto* cree que lo está esperando el mundo para escuchar las recetas económicas.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El mundo te escucha para decir \"a ver cómo nos van a agarpar\", cuándo, en qué momento, ¿embargamos ya o no embargamos la Argentina?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo decía, hay dos caminos, uno es Venezuela y el otro es Colombia.",
      "entidades_detectadas": [
        "Venezuela",
        "Colombia"
      ]
    },
    {
      "frase": "Hay que hacer fuerza por el camino del medio, para la paz, para la tranquilidad y para sacar a los insolentes con el voto, a los sinvergüenzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la hija de Moró criticaba a esta piba, *Mauricio*, y ella está sentada con el chino *Sanini*, que se afanó la vacuna diciendo que era médico personal, pero ¿se dan cuenta que son incoherentes, nena?",
      "entidades_detectadas": [
        "Mauricio",
        "¿",
        "Moró",
        "Sanini"
      ]
    },
    {
      "frase": "¿Te das cuenta que sos incoherente?",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente son incoherentes y quieren echarle la culpa de algo al de enfrente y vos podés estar o no estar tan contento el otro día cuando se enteraron que yo discutí con *Macri*, pero discutí con *Macri* porque se puede discutir, porque te entienden una discusión o no.",
      "entidades_detectadas": [
        "discutí",
        "Macri"
      ]
    },
    {
      "frase": "Con ustedes no se puede hablar porque ustedes tienen la razón de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes no le pifiaron en nada.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "A ver, *Alberto*, *Cristina*, ¿creen en verdad que no le erraron en nada?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "*Alberto*, *Cristina*, ¿ustedes creen de verdad que el país está bárbaro?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "*Alberto*, *Cristina*, ¿ustedes cuando se sientan junto a todos esos alcahuetes que tienen alrededor que cobran piensan de verdad que están haciéndole bien al país?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Que lo están llevando por un buen camino?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que este es un país de paz?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que esto es una república?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Piensan de verdad o nos toman de pelotudos?",
      "entidades_detectadas": [
        "¿Piensan de verdad"
      ]
    },
    {
      "frase": "Porque si ustedes dicen, \"nos están tomando de pelotudos\", yo me voy a dormir tranquilo, porque no le crean que nos están tomando de pelotudos, pero si ustedes creen eso, tan loco, totalmente loco, se tienen que internar, si ustedes creen que la payasada que están haciendo en el gobierno es algo que está fenomenal y que el mundo nos mira con envidia, tan loco, se tienen que internar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un desastre cómo nos ve el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son unos payasos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un desastre lo que están haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, dividamos la cosa en tres.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la oposición le sirve porque se prepara para el año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ustedes les sirve porque se la están llevando con pala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y al pueblo del medio que pagamos los impuestos, no nos sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo este conventillo, este quilombo, chicos, silencio, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Queda claro?",
      "entidades_detectadas": [
        "¿Queda"
      ]
    },
    {
      "frase": "Por eso le digo, presidente, está muy lindo el bailecito, se fue, se llevaron a la hija, no sé de quién, ah, de Batata, de Canal 7, se la llevaron de cronista, o sea, seguimos pagando viajes al exterior, seguimos pagando con chavos, seguimos destruyendo el país, seguimos gastando los dos mangos que quedaron en subsidios, ahora van a pedir plata, van a volver y le van a dar a los atorrantes plata para que los voten de nuevo, salen a comprar votos, este país se está yendo a la mierda, somos Venezuela, para ir a comprar un pollo necesitan dos carretillas de plata, nadie se lo dice, y encima con un pueblo tan cobarde y tan cagón, que le subieron diez veces la nafta en los últimos dos meses y no se dieron cuenta.",
      "entidades_detectadas": [
        "Batata",
        "Venezuela",
        "Canal 7"
      ]
    },
    {
      "frase": "Por eso, ¿qué querés que haga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hago hasta donde puedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo que mantener a mis hijos, tengo que darle de comer a mi familia, pero ya hay un momento en que no tiene más sentido hablarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos, *Dilan*.",
      "entidades_detectadas": [
        "Dilan"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Blanco",
    "Kicillof",
    "Estoy",
    "Chicos",
    "Canal 7",
    "Vamos",
    "Colombia",
    "ponés",
    "Vea",
    "Qué",
    "Avísenme",
    "Vamos! ¡Vamos",
    "¿Sabés",
    "discutí",
    "Bami",
    "Máximo",
    "Vamos! ¡",
    "Levín",
    "Está",
    "Alberto",
    "Estados Unidos",
    "¿Piri?",
    "Dilan",
    "Sos",
    "Bismark",
    "Recoleta",
    "Domán",
    "Dice",
    "Cristina",
    "Manzana",
    "Ustedes",
    "Bueno",
    "Fondo Monetario",
    "Batata",
    "España",
    "pegó",
    "la Argentina",
    "¿",
    "El Conecte",
    "bárbaro?",
    "Venezuela",
    "Moró",
    "Sanini",
    "en Estados Unidos",
    "Mauricio",
    "Macri"
  ]
}