{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Quiero darle este programa de homenaje, que es lo único que le puedo dar a **Esteban Bullrich**, porque hoy Esteban me hiciste llorar desde la mañana a la noche, lloré todo el día.",
      "entidades_detectadas": [
        "Esteban",
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "Nos diste una lección de honor, nos diste una cátedra para lo que significa el senado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un momento, a todos los argentinos, menos a Cristina, nos dio ganas de correr a abrazarte y a besarte.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay que tener muchas agallas y ser muy hombre para hacer lo que hiciste, porque es muy difícil llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo trabajé 40 años en televisión, en radio, y nunca me vieron llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Javier**, que es mi amigo y compañero, sabe que venía cuando murió mi mamá, mi mujer, mi papá.",
      "entidades_detectadas": [
        "venía",
        "Javier"
      ]
    },
    {
      "frase": "Vi al otro día la tele y la gente me mandaba las condolencias y yo hacía fuerza y dije: \"Bueno, gracias, vamos para adelante, vamos para adelante, vamos para adelante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tuve que contener el aire, porque cuando volví al senado en el móvil, me largué a llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y volví, quiero decir que estaba en el piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabes por qué?",
      "entidades_detectadas": [
        "¿Sabes"
      ]
    },
    {
      "frase": "Porque uno puede contar cosas terribles, pero no vivirlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno puede contar la infancia que pasó, la adolescencia, la guerra, pero no contar la guerra desde adentro y con un tiro en el pecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quería empezar el programa así, porque no es broma, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé cómo homenajearte, porque no es esa cosa pasajera que uno hace para llamar la atención, sino que hoy a todos nosotros nos devolviste el corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todos nosotros que hace más de 20 años perdimos el corazón, a todos nosotros que no pudimos llorar, por ejemplo, con **Lucio**, a todos nosotros que...",
      "entidades_detectadas": [
        "Lucio"
      ]
    },
    {
      "frase": "y no lloramos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ojalá encuentre que las madres vayan precios...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "y ahí termina la nota.",
      "entidades_detectadas": [
        "ahí"
      ]
    },
    {
      "frase": "Nos hiciste llorar, emocionar, sufrir y pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy dura la enfermedad, pero no la tuya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy dura la enfermedad del que no siente nada, el que aunque haga fuerza, en la cara no se le ve sufrimiento ajeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Hablo"
      ]
    },
    {
      "frase": "Es muy duro el papel de Cristina al lado del tuyo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Fue muy triste el papel de esta señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que vos le pegaste un misil en la proa al barco de la mentira, pero también sirve esta pequeñísima editorial en tu honor, en tu dignidad, en tu entereza, en tu don de gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la verdadera elección fue hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy fue la verdadera paso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy fue la elección de la honestidad, de la buena gente, de la corrupción y de la mala gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gestos de la señora que dan vergüenza ajena, pero yo después cuando me limpié las lágrimas no sabía si lloraba por vos o lloraba por ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque debe ser muy terrible ser ella y vivir adentro de esa caparazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señora, debe ser terrible no saber llorar ni aunque sean mentira.",
      "entidades_detectadas": [
        "Señora"
      ]
    },
    {
      "frase": "Parece que a esa elección de Andrea le faltó el boca.",
      "entidades_detectadas": [
        "Andrea"
      ]
    },
    {
      "frase": "Debe ser muy terrible estar en su cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me hace acordar a \"El Exorcista\", ¿no?",
      "entidades_detectadas": [
        "Exorcista",
        "¿"
      ]
    },
    {
      "frase": "Usted tiene los sentimientos tomados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted tiene un pacto satánico que no la deja disfrutar de la vida, que no la deja ser solidaria con sus compañeros y que la única motivación que usted tiene en la vida es una eterna interna para ganar, porque el día que ese pequeño triunfo se le caiga (y falta poco), su vida no tiene ningún sentido, ningún motivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hijo la llama Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nunca la escuché decir \"mamá\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hija prefiere no hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué triste es ser usted, señora.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Hoy se veía, por un lado, el sufrimiento de un hombre que tenía que dejar el Senado por una enfermedad y todos los hombres del Senado peronistas, de Cambiemos, Radicales, llorando como chicos y las mujeres llorando y eso me encantó, porque es a la Argentina que yo quiero.",
      "entidades_detectadas": [
        "Cambiemos",
        "Senado",
        "Radicales",
        "la Argentina"
      ]
    },
    {
      "frase": "Todos llorando y un peronista, no me acuerdo el apellido de un señor, dijo: \"Nosotros queremos que Esteban siga\".",
      "entidades_detectadas": [
        "Esteban"
      ]
    },
    {
      "frase": "Excelente caballero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Cristina dijo: \"Bueno, como un trámite, señora, como un trámite\".",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Y pensar que nosotros tuvimos el tupé, cuando usted superó la vez pasada, de decir: \"Bueno, esto no tiene nada que ver con la política, ojalá que se ponga bien pronto\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero usted no quiere a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señora, usted se quiere a usted.",
      "entidades_detectadas": [
        "Señora"
      ]
    },
    {
      "frase": "Suele llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que se odia cuando se levanta la mañana y se mira en el espejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, hoy fue una lección de democracia de Esteban.",
      "entidades_detectadas": [
        "Esteban"
      ]
    },
    {
      "frase": "Fue respirar un aire puro por un momento para decir \"no todo está perdido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamentablemente, Dios en eso nos castiga, porque a los decentes se los saca primero del juego y quedan los más corruptos.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Y es lo único que piensa uno, y hacer una analogía de lo que recién pensaba sobre Lucio.",
      "entidades_detectadas": [
        "Lucio"
      ]
    },
    {
      "frase": "Lucio se fue enseguida.",
      "entidades_detectadas": [
        "Lucio"
      ]
    },
    {
      "frase": "Mi maestro de meditación me decía que las buenas almas son las que vienen a cumplir un mandato y se van.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los más malos quedan reptando y viven 100 años, 200 años, 300 años, como las brujas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no voy a usar la maravillosa clase de altruismo que dio Bullrich, ensuciándola con los gestos suyos.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Pero vale mencionar que mientras Bullrich lloraba porque se iba, usted hablaba con uno del costado como que le importaba un carajo.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Y realmente es honesto, porque a usted le importa un carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hasta creo que, en el fuero más íntimo, recordaría a la interna que le ganó Bullrich, la elección que le ganó Bullrich.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Porque para usted todo es una mierda, una política barata, es seguir engañando a la gente y convenciendo a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para usted todo es una unidad básica y de su ruta patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, señor, **Aminé**, con todo respeto, de la puerta para afuera hay una vida que usted nunca vivió.",
      "entidades_detectadas": [
        "Aminé"
      ]
    },
    {
      "frase": "La vida no es plata mal habida en carteras y por eso es esa pasión acumuladora de los collares, oropeles, carteras, vestidos, porque es el único lujo que usted se puede dar, porque no tiene un \"te quiero\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si lo tiene, ya sabe que es caro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues yo me encontré con el turco así, es un tipo que yo quiero mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo pusimos a hablar y me dice: \"¿Cómo le das a Cristina?\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Porque la quiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si esta mujer no hubiera sido tan moralmente defectuosa, yo no tendría laburo en esta hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tendría que hablar de las cosas que pasan que no le importan a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ella es la anécdota permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es esa cosa permanente que hace que yo diga: \"No puede ser\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es maravilloso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca tuvimos gente tan disparatada, tan mala, tan ilógica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay malas y hay malitas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A usted ya la conocemos, Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y estas peleas nocturnas pasan a ser un clásico de la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la que no conocía era la primer ramita que quiere tapar la cagada, el delito de la fiesta clandestina con un respirador, haciéndose la buena que va a pagar con la guita nuestra, que es la que nosotros le damos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y seguramente habrá algún juez obsecuente al cagüete que, bueno, que ponga un respirador y hacemos como una probation y nos siguen tomando de pelotudos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que usted hizo es asqueroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la primer ramita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted es muy barata, señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usa el avión del presidente para visitar a su familia con la nafta nuestra.",
      "entidades_detectadas": [
        "Usa"
      ]
    },
    {
      "frase": "Usa la quinta como si fuera un clubhouse con la guita nuestra.",
      "entidades_detectadas": [
        "Usa"
      ]
    },
    {
      "frase": "Usted cree de verdad que es una primera dama, pero se termina en dos años.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Por un lado, hay chicos que comen mierda por su marido que es un inoperante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por el otro lado, cuelga los escarpines en un arbolito.",
      "entidades_detectadas": []
    },
    {
      "frase": "De un hombre que dijo que si había 40.000 muertos él no iba a dormir.",
      "entidades_detectadas": []
    },
    {
      "frase": "No durmió, pero pudo ser un hijo en sus noches de insomnio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente usted está viviendo el amor de los escarpines y el futuro en millones de su hijo que muchos chicos argentinos no tienen, porque la vice se lo llevó y porque el inoperante de su marido no supo gobernar durante dos años y nos cagó la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero mañana hay un gran acto de la pobreza donde la gente en la miseria, miserables, van a ir cargados en camiones y en micros a aplaudir una jornada de mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que quiero decirle para terminar es que mañana para ustedes es un día fatídico, porque es el día de la democracia, la democracia que ustedes no conocen.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "¿Sabes",
    "Andrea",
    "Esteban Bullrich",
    "Lucio",
    "Qué",
    "Exorcista",
    "Cristina Fernández de Kirchner",
    "venía",
    "Aminé",
    "Javier",
    "Usted",
    "Esteban",
    "Cristina",
    "Bueno",
    "Lamentablemente",
    "Señora",
    "la Argentina",
    "¿",
    "Me",
    "Cambiemos",
    "Hablo",
    "Dios",
    "Usa",
    "Bullrich",
    "Radicales",
    "Senado"
  ]
}