{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Miren, se trata de una celebración de los 40 años de la democracia, cuyo padre y refundador fue el presidente Raúl Alfonsín.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Su vocero histórico, el colega José Ignacio López, más conocido como Nacho, hizo su aporte con una serie llamada “Memoria para Construir”.",
      "entidades_detectadas": [
        "José Ignacio López",
        "Nacho"
      ]
    },
    {
      "frase": "Son cuatro capítulos documentales que comenzarán a emitirse mañana en el canal Somos de Flow.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo puedo definir a José Ignacio López en una sola palabra?",
      "entidades_detectadas": [
        "José Ignacio López"
      ]
    },
    {
      "frase": "Creo que no me equivoco demasiado en calificarlo como el periodista de la dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diccionario colabora, porque en sus sinónimos describe a Nacho con esa palabra: dignidad.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "Dice que es honra, decencia, decoro y nobleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso más coraje tenía José Ignacio López, que hace un año, no sé si usted se acuerda, recibió la mención de honor \"Diputado Juan Bautista Alberdi\" en la Cámara Baja.",
      "entidades_detectadas": [
        "Juan Bautista Alberdi",
        "José Ignacio López",
        "Cámara Baja"
      ]
    },
    {
      "frase": "Una alegría que, sin duda, fue superada por el nacimiento de su primer bisnieto.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Ignacio todavía andaba con bastón porque se estaba reponiendo de una fractura.",
      "entidades_detectadas": [
        "José Ignacio"
      ]
    },
    {
      "frase": "A los 87 años, su trayectoria es inmensa y luminosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Egresó del Instituto Grafotécnico y en 1961 entró al diario La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Instituto Grafotécnico"
      ]
    },
    {
      "frase": "Durante mucho tiempo escribió el panorama religioso sin firmar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, trabajó en Clarín, La Opinión, NA, DIN y también en radio y televisión.",
      "entidades_detectadas": [
        "La Opinión",
        "Además",
        "NA"
      ]
    },
    {
      "frase": "Pero hay tres momentos de su vida que jamás olvidará.",
      "entidades_detectadas": [
        "jamás olvidará"
      ]
    },
    {
      "frase": "Dos ocurrieron, increíblemente, un 10 de noviembre, pero con siete años de diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es trágico y el otro es mágico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1976, en plena dictadura de Videla, le pusieron una bomba en la puerta de su casa y en 1983, el presidente electo Raúl Alfonsín lo convocó para que fuera su vocero.",
      "entidades_detectadas": [
        "Videla",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "El golpe que posibilitó el terrorismo de Estado fue el 24 de marzo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ocho meses después, un artefacto explosivo destruyó una habitación, el garaje, parte del living, su autito, un Citroën 3CV y casi todas las ventanas de la cuadra donde vivía Nacho y José Marcol.",
      "entidades_detectadas": [
        "Citroën 3CV",
        "Nacho",
        "José Marcol"
      ]
    },
    {
      "frase": "En su familia no hubo heridos, de milagro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba su suegra cuidando a los cinco hijos porque Nacho y Lita, su mujer, estaban en el Vaticano.",
      "entidades_detectadas": [
        "Lita",
        "Nacho",
        "Vaticano"
      ]
    },
    {
      "frase": "Jacobo Timerman, director de La Opinión en ese momento, había enviado a Nacho para que construyera fuentes informativas cerca del Santo Padre, ya que Nacho era columnista de temas políticos y confesionales.",
      "entidades_detectadas": [
        "La Opinión",
        "Santo Padre",
        "Nacho",
        "Jacobo Timerman"
      ]
    },
    {
      "frase": "Llegó a su hotel cerca de la estación Termini y recibió las llaves de la habitación y un télex, fíjese, un télex de Timerman donde le daba la noticia bomba.",
      "entidades_detectadas": [
        "Llegó",
        "Termini",
        "Timerman"
      ]
    },
    {
      "frase": "José Ignacio nunca supo quién fue el autor de ese atentado criminal.",
      "entidades_detectadas": [
        "José Ignacio"
      ]
    },
    {
      "frase": "Sospecha de la ultraderecha que publicaba un semanario llamado \"El Caudillo\", que lo había incluido en una lista donde lo acusaban de ser un marxista infiltrado en la Iglesia.",
      "entidades_detectadas": [
        "El Caudillo",
        "Iglesia"
      ]
    },
    {
      "frase": "Nacho nunca fue marxista; era de la Acción Católica y su referente era Monseñor Vicente Zaspe, que sí fue uno de los primeros en preocuparse por la violación a los derechos humanos.",
      "entidades_detectadas": [
        "Monseñor Vicente Zaspe",
        "Acción Católica",
        "Nacho"
      ]
    },
    {
      "frase": "Ese mismo día, pero de 1983, Guillermo Alfonsín lo convocó por encargo de su hermano, el presidente de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "Guillermo Alfonsín"
      ]
    },
    {
      "frase": "No era amigo de Alfonsín y tampoco militante del radicalismo.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Parece que lo recomendaron otras personas que también podríamos definir con la palabra dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de David Ratto y de Magdalena Ruiz Guiñazú, nuestra querida colega, con la que habían trabajado en radio.",
      "entidades_detectadas": [
        "David Ratto",
        "Magdalena Ruiz Guiñazú",
        "habían"
      ]
    },
    {
      "frase": "Hubo tantos valores compartidos que, en dos minutos, José Ignacio López se transformó en el vocero de Alfonsín hasta el día de su muerte.",
      "entidades_detectadas": [
        "Alfonsín",
        "José Ignacio López"
      ]
    },
    {
      "frase": "Creo no exagerar al decir que Nacho es al periodismo lo que Alfonsín fue a la política, o lo que Julio César fue a la justicia.",
      "entidades_detectadas": [
        "Alfonsín",
        "Julio César",
        "Nacho"
      ]
    },
    {
      "frase": "Ese día desgarrador de la muerte de Alfonsín, en un programa de televisión que yo hacía en Canal 26, José Ignacio, en medio del dolor y el luto, contó aquel primer encuentro.",
      "entidades_detectadas": [
        "Alfonsín",
        "Canal 26",
        "José Ignacio"
      ]
    },
    {
      "frase": "El tercer momento cumbre de su vida profesional fue el que escuchamos en el audio al principio de esta columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue cuando, con una valentía que no abundaba, se atrevió a preguntarle al dictador Jorge Rafael Videla sobre los desaparecidos.",
      "entidades_detectadas": [
        "Jorge Rafael Videla"
      ]
    },
    {
      "frase": "Un horror clandestino que nadie mencionaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desaparecían personas y también desaparecía esa palabra.",
      "entidades_detectadas": [
        "Desaparecían"
      ]
    },
    {
      "frase": "José Ignacio aprovechó que el Papa Karol Wojtyła, Juan Pablo II, en Plaza San Pedro, había mencionado la palabra maldita y le trasladó la inquietud a Videla.",
      "entidades_detectadas": [
        "Plaza San Pedro",
        "Karol Wojtyła",
        "Juan Pablo II",
        "Videla",
        "José Ignacio",
        "Papa"
      ]
    },
    {
      "frase": "Nervioso, incómodo, el dictador hizo una larga perorata y Nacho tuvo el coraje de repreguntarle.",
      "entidades_detectadas": [
        "Nacho"
      ]
    },
    {
      "frase": "Fue en ese momento donde Videla dijo una atrocidad que ha quedado grabada para siempre en la memoria colectiva: \"El desaparecido es un incógnita, no tiene entidad, no está ni muerto ni vivo, está desaparecido\".",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "Es un milagro que ese video haya visto la luz, porque en su momento Canal 7, obviamente, lo censuró.",
      "entidades_detectadas": [
        "Canal 7"
      ]
    },
    {
      "frase": "Censuró tanto la pregunta como la respuesta.",
      "entidades_detectadas": [
        "Censuró"
      ]
    },
    {
      "frase": "Nunca salió al aire, pero el historiador Felipe Pigna lo recuperó de los archivos ocultos.",
      "entidades_detectadas": [
        "Felipe Pigna"
      ]
    },
    {
      "frase": "Estuve cerca de José Ignacio en medio de otra tragedia social y política.",
      "entidades_detectadas": [
        "Estuve",
        "José Ignacio"
      ]
    },
    {
      "frase": "Fue cuando se trató de evitar la masacre de 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nacho fue el coordinador del Diálogo Argentino, donde en las Naciones Unidas, la Iglesia, algunos políticos y periodistas pretendimos hacer un aporte para evitar la muerte por las calles y la caída de Fernando de la Rúa.",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Fernando de la Rúa",
        "Nacho",
        "Iglesia"
      ]
    },
    {
      "frase": "Fue un esfuerzo monumental que, lamentablemente, De la Rúa subestimó.",
      "entidades_detectadas": [
        "De la Rúa subestimó"
      ]
    },
    {
      "frase": "Son apenas mojones de una vida dedicada a la búsqueda de la verdad, a la justicia, a la democracia, a la fe y a la familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todos estos materiales está edificada la serie \"Memoria para Construir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay testimonios, entre otros, de Monseñor Jorge Casaretto, Jesús Rodríguez, Mónica Gutiérrez y Martín Valls, entre otros.",
      "entidades_detectadas": [
        "Martín Valls",
        "Mónica Gutiérrez",
        "Jesús Rodríguez",
        "Monseñor Jorge Casaretto"
      ]
    },
    {
      "frase": "También hay referencias a la gran relación de afecto que une a Nacho con el Papa Francisco.",
      "entidades_detectadas": [
        "También",
        "Nacho",
        "Papa"
      ]
    },
    {
      "frase": "Es un aporte fundamental a la verdad histórica a través de la mirada y la trayectoria de un periodista con mayúsculas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A 40 años, sigue siendo muy necesaria la verdad y la justicia para que nunca más repitamos el horror de un genocidio o del asesinato como herramienta política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel premio de hace un año recuerdo que fue recibido con alegría, pero nada comparable a la felicidad de jugar con su bisnieto, porque, como periodista y como ser humano, la palabra que lo define es dignidad.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "De la Rúa",
    "También",
    "Canal 26",
    "NA",
    "El Caudillo",
    "Timerman",
    "Karol Wojtyła",
    "Lita",
    "Canal 7",
    "Guillermo Alfonsín",
    "Creo",
    "Desaparecían",
    "Magdalena Ruiz Guiñazú",
    "Jorge Rafael Videla",
    "Jesús Rodríguez",
    "José Marcol",
    "Estado",
    "Además",
    "Raúl Alfonsín",
    "Monseñor Vicente Zaspe",
    "Estuve",
    "José Ignacio",
    "Julio César",
    "Santo Padre",
    "jamás olvidará",
    "Vaticano",
    "Nación",
    "Naciones Unidas",
    "Nacho",
    "Censuró",
    "Juan Pablo II",
    "Fernando de la Rúa",
    "Hablo de David Ratto",
    "habían",
    "Llegó",
    "Acción Católica",
    "José Ignacio López",
    "Mónica Gutiérrez",
    "Plaza San Pedro",
    "Jacobo Timerman",
    "Iglesia",
    "Citroën 3CV",
    "Nervioso",
    "Monseñor Jorge Casaretto",
    "La Nación",
    "Videla",
    "Alfonsín",
    "Martín Valls",
    "Juan Bautista Alberdi",
    "Cámara Baja",
    "Termini",
    "Papa",
    "La Opinión",
    "Felipe Pigna"
  ]
}