{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En medio del pánico y el dolor por el fusilamiento de Andrés Blaquier, esta señora, a la que escuchamos, hizo el análisis político más certero.",
      "entidades_detectadas": [
        "Andrés Blaquier"
      ]
    },
    {
      "frase": "Estaba indignada, harta ya de estar harta, ya se cansó y dijo que este cuarto gobierno guerrerista apoya siempre a los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que no se equivocan nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre están del lado del eje del mal, a favor de los victimarios y en contra de las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tiene razón la señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cultura presuntamente progre, pero en realidad profundamente reaccionaria e inhumana del falso garantismo zaffaroniano, fue entronizada por Néstor y Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Sergio Berni contó que el asesinato de Blaquier tiene más detenciones que años.",
      "entidades_detectadas": [
        "Sergio Berni",
        "Blaquier"
      ]
    },
    {
      "frase": "Escuchó bien, tenía 18 años y fue detenido 21 veces por cometer delitos y, por supuesto, fue liberado 21 veces por una justicia permisiva, cobarde e irresponsable, que se lava las manos y los larga a la calle a la velocidad de la luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tristemente célebre puerta giratoria funciona como siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El delincuente avisó 21 veces que estaba en la carrera criminal y la justicia, en lugar de frenarlo, se la aceleró porque lo blindó, le dio impunidad y ese descontrol termina siempre en la muerte, ya sea de la víctima del robo en la moto, como fue con Blaquier, o a veces del mismo pistolero, que es asesinado en medio de un tiroteo.",
      "entidades_detectadas": [
        "Blaquier"
      ]
    },
    {
      "frase": "Berni quiso sacarse la responsabilidad de encima y mostró el legajo y los antecedentes de este criminal, al que se niega a llamarlo \"Lucianito\".",
      "entidades_detectadas": [
        "Lucianito",
        "Berni"
      ]
    },
    {
      "frase": "\"Lucianito\", las pelotas, es un asesino, debió estar preso, pero el juez de garantía se negó a dejarlo entre rejas.",
      "entidades_detectadas": [
        "garantía",
        "Lucianito",
        "negó"
      ]
    },
    {
      "frase": "Ese juez, según Berni, debería estar acá dando explicaciones.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Berni planteó además que esta fue la crónica de una muerte anunciada, que se podría haber evitado, que no es un hecho aislado y que pasa todos los días.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Bueno, \"chocolate por la noticia\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Berni no dijo que esos jueces son amigos del gobierno, que son todos hijos putativos de la escuela o de la doctrina de Eugenio Zaffaroni, que a esta altura debería reconocer que su doctrina abolicionista es un fracaso, que lo único que hizo fue empoderar a los delincuentes y aterrorizar a los ciudadanos decentes.",
      "entidades_detectadas": [
        "Berni",
        "Eugenio Zaffaroni"
      ]
    },
    {
      "frase": "Berni estuvo, Berni es tu gobierno.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Todas las \"helianes\" que emite el kirchnerismo desde que llegó al poder son de ayuda y protección a los malandras y a los bandidos de toda especie.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Berni es un soldado de Cristina y Zaffaroni también.",
      "entidades_detectadas": [
        "Berni",
        "Cristina",
        "Zaffaroni"
      ]
    },
    {
      "frase": "Ambos responden a la misma jefa y todos son responsables del aumento de los robos, los crímenes, la ferocidad y la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sensación de inseguridad\", diría Aníbal Fernández, es que mandan los delincuentes y muchos jueces y fiscales los liberan más rápido que un bombero.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "No tienen vergüenza ni dignidad para ejercer su profesión, tienen que impartir derecho y no me vengan con eso de la fría letra de la ley y los tecnicismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos jueces son corruptos, es verdad, pero a la mayoría le falta sensibilidad, le sobra pánico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen mil zonas grises en la ley y, en lugar de colocarse del lado de los derechos humanos de las víctimas, protegen a los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre encuentran alguna vuelta para liberarlos y digo que tienen pánico a dos situaciones: primero, a la venganza de los cómplices y, después, que después los vienen a apretar por supuesto o amenazar a los jueces y a los fiscales y además les tiene miedo al qué dirán los muchachos falsamente progresistas que todavía ven en un ladrón, en patota o en un criminal a un subproducto de la injusticia del sistema capitalista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Zaffaroni básico.",
      "entidades_detectadas": [
        "Zaffaroni"
      ]
    },
    {
      "frase": "¿Hasta cuándo van a seguir repitiendo esas boludeces de que la seguridad es una bandera de la derecha y de los ricos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O no se dan cuenta de que todos los días matan laburantes, jubilados?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los barras bravas, violentos y muchas veces narcos tampoco fueron combatidos por el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan de la agrupación \"Hinchadas Unidas\" y del \"Batallón Militante\" que sacaba a los presos para llevarlos a actos políticos disfrazados de culturales?",
      "entidades_detectadas": [
        "Hinchadas Unidas",
        "Batallón Militante"
      ]
    },
    {
      "frase": "Por algo los Fernández ganaron por paliza las elecciones en los penales, porque saben que esa fuerza simpatiza y favorece a los que cometen delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, necesitamos urgente que se haga justicia, no demagogia barata ni criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Castiguemos de verdad a los que nos matan y cuidemos a los que nos cuidan, porque si no, ¿quién nos va a cuidar?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es el ADN del kirchnerismo chavista, es el delirio ese de premiar a los delincuentes y a los victimarios y de castigar a las víctimas, todo lo contrario de lo que significa defender la ley y los derechos humanos; siempre apela a ese dogma jurásico de ponerse del lado del mal con Putin, con Daniel Ortega, Maduro o Hamás más allá de nuestras fronteras, con los violadores que tienen su misma camiseta partidaria, como José Alperovich, con los jerarcas sindicales millonarios y patoteros tipo el \"Pata\" Medina o el \"Can\" Moyano, con los ladrones y criminales liberados de las cárceles.",
      "entidades_detectadas": [
        "Daniel Ortega",
        "José Alperovich",
        "Hamás",
        "Putin",
        "Maduro"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Al comienzo de la pandemia, con una frivolidad suicida, o con los corruptos de Estado, como Amado Boudou y Milagro Sala, por ejemplo, y nombro a estos dos delincuentes porque ambos están condenados con sentencia firme, incluso de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Estado",
        "Corte Suprema de Justicia",
        "Milagro Sala"
      ]
    },
    {
      "frase": "Las señales hacia las sociedades demoledoras, en lugar de celebrar a los que con mérito y esfuerzo se destacan en la ciencia, en el arte, en la innovación tecnológica o en su vocación de servicio solidario, estos muchachos siempre levantan la bandera de los bandidos y los asesinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aun en estos momentos de mayor debilidad, con la economía explotada de pobreza, desocupación e inflación, los muchachos no frenan en esa despreciable carrera por apuntalar liderazgos absolutamente tóxicos para las instituciones republicanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezando, por supuesto, por Cristina, la jefa de la corrupción más grave de la historia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Zaffaroni",
    "Andrés Blaquier",
    "Putin",
    "llegó",
    "Eugenio Zaffaroni",
    "Amado Boudou",
    "garantía",
    "Miren",
    "José Alperovich",
    "Estado",
    "Hamás",
    "Corte Suprema de Justicia",
    "Berni",
    "Empezando",
    "Escuchó",
    "Cristina",
    "Lucianito",
    "Milagro Sala",
    "Blaquier",
    "Bueno",
    "Daniel Ortega",
    "¿",
    "Sergio Berni",
    "Aníbal Fernández",
    "Maduro",
    "Batallón Militante",
    "Hinchadas Unidas",
    "negó"
  ]
}