{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué significa \"cerrar la grieta\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Evitar todo tipo de insultos y descalificaciones?",
      "entidades_detectadas": [
        "¿Evitar"
      ]
    },
    {
      "frase": "¿Buscar consensos mínimos y administrar con racionalidad y sin agresiones los disensos?",
      "entidades_detectadas": [
        "¿Buscar"
      ]
    },
    {
      "frase": "Bueno, en eso estoy de acuerdo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ninguna familia, ninguna empresa o país pueden crecer sin cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para desarrollar una Argentina inclusiva y en forma igualitaria, necesitamos tirar todos para un mismo lado y no desperdiciar la energía en peleas fratricidas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En eso estoy de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son necesarios los acuerdos de Estado, pero no todos pueden participar de ese proceso de reparación de las heridas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condición previa es que queden afuera los corruptos y los golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre de la grieta no puede hacerse sobre la base de la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede hacer \"borrón y cuenta nueva\" sobre los que cometieron graves delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sería edificar la realidad sobre pilares de barro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sería un engaño para que, una vez más, no haya verdad, juicio, castigo ni condena, para los ladrones de Estado y para los autoritarios que no respetan la ley ni la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Estado"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le doy un ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se puede cerrar la grieta con quienes se hicieron multimillonarios en la función pública, como los Kirchner y Lázaro Báez?",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Kirchner"
      ]
    },
    {
      "frase": "Yo no quiero cerrar ninguna grieta con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada que hablar con los integrantes del cártel de los pingüinos millonarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los corruptos y golpistas no pueden tener un lugar en la mesa junto a los dirigentes honrados y los que proponen fortalecer una democracia republicana e inclusiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerrar la grieta con los ladrones de Estado es igual a impunidad y a libertad para robar y enriquecerse ilícitamente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La señal sería nefasta para la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hay premios ni castigos, no hay país posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con estos delincuentes no hay grieta que cerrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cerrar bien las puertas del calabozo para que paguen por sus delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los responsables del \"robo del siglo\", de la mayor corrupción de la historia democrática, son culpables de crímenes de lesa humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tanto el océano de dólares sucios que robaron, que alcanzó para todos y todas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Todos robaron para ellos?",
      "entidades_detectadas": [
        "¿Todos"
      ]
    },
    {
      "frase": "Y para la corona, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, con ellos, no cierro la grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy sincero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cierro la puerta y me cuido de los pillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de funcionarios, amigos, socios y testaferros de Cristina y de Cristina también.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No dejaron delito por cometer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay acuerdo posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvo que se sometan a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos separa un abismo de honradez y ética republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como en \"Abaduudu\", no quiero cerrar ninguna grieta.",
      "entidades_detectadas": [
        "Abaduudu"
      ]
    },
    {
      "frase": "No tengo nada que hablar con semejante atorrante de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ni con Julio De Vido, ni con Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Julio De Vido"
      ]
    },
    {
      "frase": "¿Hay que cerrar alguna grieta con delincuentes condenados y de esa calaña?",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito: cerrar bien la puerta del calabozo para que no se escapen.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "¿Hay que cerrar alguna grieta con los magnates sindicales mafiosos, los que bloquean y los que extorsionan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa gente está fuera de la ley y la democracia los debe castigar con todo el peso de la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una grieta para siempre con esos tipos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre estos tipos y yo, hay algo personal, diría Joan Manuel Serrat.",
      "entidades_detectadas": [
        "Joan Manuel Serrat"
      ]
    },
    {
      "frase": "Con los fanáticos autoritarios e integrantes del Ministerio de la Venganza, no quiero cerrar ninguna grieta.",
      "entidades_detectadas": [
        "Ministerio de la Venganza"
      ]
    },
    {
      "frase": "¿Qué tengo que ver con Hebe de Bonafini, Tristán Bauer y Luis D'Elía, entre otros?",
      "entidades_detectadas": [
        "Tristán Bauer",
        "Luis D'Elía",
        "Qué"
      ]
    },
    {
      "frase": "Se cansaron de insultar y amenazar a muchos jueces, fiscales, opositores y periodistas independientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguien más, lo acabamos de escuchar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gregorio Dalbón, el abogado de Cristina, intimidó a los fiscales Diego Luciani y Sergio Mola y al dibujante Nik en menos de 24 horas.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Sergio Mola",
        "Cristina",
        "Gregorio Dalbón"
      ]
    },
    {
      "frase": "¿Hay diálogo posible con los que quieren cambiar la Constitución y la Corte Suprema para ponerlas al servicio de una camiseta partidaria pingüina y de la impunidad de Cristina y su banda?",
      "entidades_detectadas": [
        "Constitución",
        "¿",
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Se puede dialogar con los que quieren censurar periodistas y someterlos a la esclavitud como intentaron hacerlo durante largos años?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se puede llegar a algún acuerdo con los que armaron el régimen de Santa Cruz y sueñan con convertirnos en Venezuela?",
      "entidades_detectadas": [
        "Santa Cruz",
        "Venezuela"
      ]
    },
    {
      "frase": "¿Y con los empresarios que se enriquecieron con el dinero del pueblo, las coimas y los sobreprecios?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué tenemos que hacer?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ni olvido ni perdón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Verdad, justicia y condena.",
      "entidades_detectadas": [
        "Verdad"
      ]
    },
    {
      "frase": "Le recuerdo que varios de estos empresarios dicen, ponen como excusa que fueron obligados, extorsionados, pero en muchos casos ellos estaban felices de participar en aquella cartelización nefasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estaban obligados a competir, ponían el precio que más les gustaba y le cargaban sobreprecios hasta el 50% o más en algunos casos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de allí salían las coimas, el retorno, o como usted le quiera llamar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios involucrados no pagaban coimas de sus ganancias, de ninguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las sacaban de los sobreprecios, por lo tanto, todos los argentinos pagamos esas malditas coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cantidad de información y documentación que aportaron los arrepentidos ante la justicia ha dejado desnuda a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "La tienen acorralada, ya nadie puede dudar que fue la jefa que sucedió a Néstor, el jefe.",
      "entidades_detectadas": [
        "Néstor",
        "jefa"
      ]
    },
    {
      "frase": "Está claro que cuando Néstor murió, ella asumió la conducción política de su espacio, pero también la gerencia administrativa de coimas, lavado y media corrupción de Estado.",
      "entidades_detectadas": [
        "Néstor",
        "Está",
        "Estado"
      ]
    },
    {
      "frase": "La Argentina se debe reconstruir sobre la base del respeto a la Constitución, la división de poderes y la ética republicana.",
      "entidades_detectadas": [
        "Constitución",
        "La Argentina"
      ]
    },
    {
      "frase": "Hay lugar para todos en el diálogo institucional, menos para los corruptos y los golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ellos no hay ninguna grieta que arrepentirse.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "jefa",
    "Gregorio Dalbón",
    "¿Todos",
    "¿Qué",
    "Verdad",
    "Kirchner",
    "Lázaro Báez",
    "Estado",
    "La Argentina",
    "Luis D'Elía",
    "Constitución",
    "Sergio Mola",
    "Está",
    "¿Buscar",
    "Ministerio de la Venganza",
    "Cerrar",
    "Diego Luciani",
    "Joan Manuel Serrat",
    "Argentina",
    "Santa Cruz",
    "¿Evitar",
    "¿Se",
    "Milagro Sala",
    "Cristina",
    "Bueno",
    "Tristán Bauer",
    "Corte Suprema",
    "¿",
    "Hablo",
    "Venezuela",
    "Repito",
    "Julio De Vido"
  ]
}