{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No le quepa duda a nadie: para una gran mayoría de los argentinos, este es el peor gobierno de la historia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cientos de razones para agregar que, con cada día que pasa, la mala praxis, las peleas internas y las ideas jurásicas hunden un poco más a la cuarta administración kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un día especialmente negro; cuesta encontrar cuál es la situación más dramática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ponemos la lupa en el ciudadano de a pie, la actualidad indica que la emboscada y la represión en el bosque de La Plata iluminan los costados más nefastos.",
      "entidades_detectadas": [
        "bosque de La Plata"
      ]
    },
    {
      "frase": "\"El peronismo no reprime\", mintió Cristina Fernández de Kirchner hace poco, yo le diría que todo lo contrario.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El peronismo es el partido que mayor responsabilidad tuvo en los crímenes atroces de la ultraizquierda montonera de Mario Firmenich y la ultraderecha de la Triple A de José López Rega.",
      "entidades_detectadas": [
        "Mario Firmenich",
        "José López Rega",
        "Triple A"
      ]
    },
    {
      "frase": "Pero anoche, en la cancha de Gimnasia, todos pudimos ver en vivo y en directo cómo la policía de Axel Kicillof se cansó de lanzar balazos de goma, gases lacrimógenos y palazos a los ciudadanos indefensos, atrapados y sin poder salir del estadio.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Gimnasia"
      ]
    },
    {
      "frase": "Hubo un muerto, por supuesto, muchos heridos, familias enteras en pánico por un operativo represivo de una ferocidad y descontrol inéditos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador, que no gobierna, no tuvo más remedio que echar de su cargo al responsable de ese operativo, pero la oposición ya citó al ministro Sergio Berni para ser interpelado en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Sergio Berni"
      ]
    },
    {
      "frase": "Responsabilizan a Berni por esta pesadilla y le piden la renuncia.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Incluso Horacio González y el kirchnerismo duro quieren que Berni se vaya, pero a él lo sostiene Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Horacio González",
        "Berni"
      ]
    },
    {
      "frase": "Hay una versión que dice que todo empezó con barras bravas y delincuentes que son apañados por el falso progresismo K, que se potenció por una factura que los policías le pasaron al gobernador.",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Hace varios días que sectores de la policía se vienen quejando por los bajos salarios y el alto nivel de carga horaria en el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo acuartelamientos parciales después de la muerte de dos policías en un accidente mientras tripulaban sus motocicletas, sus compañeros indignados ante la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijeron que hacían muchas horas sin dormir, producto de la mala organización policial y de los adicionales que tienen que hacer para juntar un sueldo digno.",
      "entidades_detectadas": []
    },
    {
      "frase": "La versión es que esa bronca contenida, de forma repudiable, por supuesto, e irresponsable y criminal, por supuesto, la desplegaron anoche con el salvajismo represivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucho que investigar todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un delirante como Jorge Rachid, asesor de Kicillof, le echó la culpa al PRO y dijo que le tiraron un muerto a Kicillof.",
      "entidades_detectadas": [
        "PRO",
        "Jorge Rachid",
        "Kicillof"
      ]
    },
    {
      "frase": "Es el mismo irresponsable que dijo que el laboratorio Pfizer pedía los recursos naturales argentinos.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Un desquiciado ideológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si seguimos mirando la pésima gestión del gobierno desde el llano, desde el ciudadano común, hay que decir que la inseguridad es un fantasma que los aterra y que sigue creciendo sin parar, sobre todo en el Conurbano Bonaerense; pero el otro enemigo brutal es la inflación galopante, que tritura los salarios y desespera a mucha gente que padece un 100% de inflación para este año, lo que duplica la que dejó el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Conurbano Bonaerense"
      ]
    },
    {
      "frase": "Como si esto fuera poco, el poder, además de no solucionar ninguno de los problemas, complica más las cosas con sus enfrentamientos internos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mamarracho de coalición que inventó Cristina Fernández de Kirchner para ganar la elección hace que su gestión sea una máquina de cometer errores y de expulsar ministros y funcionarios.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Todavía tiene más de un año de gobierno por delante y la lista es asombrosa.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Se fueron de sus carteras María Eugenia Bielsa, que denunció que el gobierno herrerista había robado; Ginés González García, Marcela Losardo, Roberto Salvarezza, Sabina Frederic, Nicolás Trotta, Daniel Arroyo, Felipe Solá, Luis Basterra, Matías Kulfas, Daniel Scioli, Martín Guzmán, Silvina Batakis y Santiago Cafiero, que pasó de la jefatura de gabinete a la cancillería.",
      "entidades_detectadas": [
        "Ginés González García",
        "Matías Kulfas",
        "Martín Guzmán",
        "Daniel Arroyo",
        "Daniel Scioli",
        "Felipe Solá",
        "Silvina Batakis",
        "Sabina Frederic",
        "María Eugenia Bielsa",
        "Luis Basterra",
        "Roberto Salvarezza",
        "Santiago Cafiero",
        "Nicolás Trotta",
        "Marcela Losardo"
      ]
    },
    {
      "frase": "Y ahora hay que sumarle a Elizabeth Gómez Alcorta y a dos que están en capilla: Claudio Moroni, porque La Cámpora dice que su gestión es mala, y Juan Zabaleta, que necesita volver a su distrito para recuperar el poder que también le está comiendo La Cámpora.",
      "entidades_detectadas": [
        "Claudio Moroni",
        "Elizabeth Gómez Alcorta",
        "Juan Zabaleta",
        "La Cámpora"
      ]
    },
    {
      "frase": "Gómez Alcorta es una de las peores funcionarias que tuvo este gobierno.",
      "entidades_detectadas": [
        "Gómez Alcorta"
      ]
    },
    {
      "frase": "Apadrinada por Horacio Verbitsky y Juan Grabois, no generó un solo hecho concreto para evitar y combatir los femicidios.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "Juan Grabois"
      ]
    },
    {
      "frase": "Gastó fortunas en seminarios de discusión teórica y biológica y en empleados militantes innecesarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue abogada de dos delincuentes condenados por la justicia, como Facundo Jones Huala y Milagro Sala, y sigue apoyando sus actos de violencia y corrupción.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Facundo Jones Huala"
      ]
    },
    {
      "frase": "Sigue militando a estos sectores extremos que se esconden entre los pliegues del peronismo tradicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un caso muy parecido es el de Sabina Frederic, la ex ministra y actual funcionaria de Cascos Blancos.",
      "entidades_detectadas": [
        "Sabina Frederic",
        "Cascos Blancos"
      ]
    },
    {
      "frase": "Ambas defienden a los victimarios y no les importan las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saffaroni al palo.",
      "entidades_detectadas": [
        "Saffaroni"
      ]
    },
    {
      "frase": "Frederic responsabilizó del operativo para desalojar a los usurpadores en Villa Mascardi a los propietarios legítimos de esas tierras, acusándolos de ser racistas y de tener intereses rentistas inmobiliarios.",
      "entidades_detectadas": [
        "Villa Mascardi",
        "Frederic"
      ]
    },
    {
      "frase": "Ni una palabra contra los que violaron la ley y fueron detenidos infraganti en medio de la toma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunto, ¿también renunciará Sabina Frederic o querrá cuidar su puestito?",
      "entidades_detectadas": [
        "Pregunto",
        "Sabina Frederic"
      ]
    },
    {
      "frase": "El día que instalen el socialismo chavista que tanto admiran, sí van a poder multiplicar estas expropiaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por ahora, Argentina se mantiene dentro de un régimen capitalista, democrático y republicano, y se respeta la ley y la propiedad privada, y se condena todo hecho de violencia o de justicia por mano propia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y los que cometen delitos son delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa su camiseta partidaria, su religión, su raza, es simple: el que delinque es delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero miran todos estos muchachos a través de la estrechez de su ideologización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están inflamados de consignas que no les permiten ver la realidad con ambos ojos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, son incapaces de condenar las violaciones de los derechos humanos en Venezuela o en Nicaragua y la persecución feroz a los homosexuales en Cuba o los crímenes que se cometen contra las mujeres en Irán.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Irán",
        "Nicaragua"
      ]
    },
    {
      "frase": "Da vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los colectivos feministas copados por el kirchnerismo y la izquierda, y las funcionarias de este gobierno fueron incapaces de decir una sola palabra, aunque sea, de apoyo a la gran revolución feminista que crece en Irán.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Las matan, las castigan a latigazos en las calles por no usar correctamente el velo, las encarcela la policía de la moral, y para las de acá no pasa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inmoral, inmoral que decidan ser cómplices de los asesinos y torturadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pierden todo tipo de autoridad para denunciar cualquier violencia contra la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera fueron capaces de nombrar al exgobernador tucumano José Alperovich, la persona con mayor poder en la Argentina que está en pleno juicio por violación y abuso sexual de sus sobrinas.",
      "entidades_detectadas": [
        "José Alperovich",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero ya se sabe, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El kirchnerismo potenció lo peor del peronismo: a los amigos, todo, y a los enemigos, ni justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso hace que el peor gobierno sea cada vez peor.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Pfizer",
    "Kicillof",
    "Daniel Scioli",
    "Felipe Solá",
    "Saffaroni",
    "Sabina Frederic",
    "María Eugenia Bielsa",
    "Irán",
    "Nicolás Trotta",
    "La Cámpora",
    "Gómez Alcorta",
    "Horacio Verbitsky",
    "Conurbano Bonaerense",
    "Dijeron",
    "Juan Zabaleta",
    "Silvina Batakis",
    "Cristina Fernández de Kirchner",
    "José Alperovich",
    "Triple A",
    "Luis Basterra",
    "Juan Grabois",
    "PRO",
    "Frederic",
    "Berni",
    "K",
    "Ginés González García",
    "Horacio González",
    "Gimnasia",
    "Argentina",
    "Responsabilizan",
    "Roberto Salvarezza",
    "Milagro Sala",
    "Mario Firmenich",
    "Marcela Losardo",
    "Elizabeth Gómez Alcorta",
    "Mauricio Macri",
    "Axel Kicillof",
    "Matías Kulfas",
    "Martín Guzmán",
    "Cascos Blancos",
    "la Argentina",
    "Claudio Moroni",
    "Pregunto",
    "¿",
    "Facundo Jones Huala",
    "Sergio Berni",
    "Jorge Rachid",
    "Todavía",
    "Nicaragua",
    "José López Rega",
    "Villa Mascardi",
    "Santiago Cafiero",
    "Venezuela",
    "Daniel Arroyo",
    "Pierden",
    "bosque de La Plata",
    "Cuba"
  ]
}