{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace mucho tiempo que no escuchaba una agresión verbal tan violenta como la de Juan Grabois, la que Juan Grabois descargó sobre nuestra colega Cristina Pérez.",
      "entidades_detectadas": [
        "Cristina Pérez",
        "Juan Grabois"
      ]
    },
    {
      "frase": "Fue brutal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá escuchado usted.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "En su ametralladora de insultos le dijo basura, sin vergüenza, racista, mentirosa, planera y delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo eso en menos de dos minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La periodista siempre fue respetuosa en sus preguntas y reflexiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo atinó a hacerle una crítica política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Planteó que Grabois se colgaba de la sotana del Papa, de la pollera de Cristina y de la bermuda de Máximo.",
      "entidades_detectadas": [
        "Máximo",
        "Grabois",
        "Cristina",
        "Papa"
      ]
    },
    {
      "frase": "Además de expresar toda nuestra solidaridad con la víctima de esta salvajada, confieso que me gustaría escuchar un comunicado de repudio del colectivo feminista K de actrices o de periodistas.",
      "entidades_detectadas": [
        "Además",
        "K"
      ]
    },
    {
      "frase": "Reconozco que no tengo demasiadas esperanzas de que eso ocurra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo profanó todo lo que tocó.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los derechos humanos, por ejemplo, —ya lo dijimos varias veces— le puso camiseta partidaria a casi todos los organismos y los utilizó como escudo para cometer delitos y, sobre todo, para atacar a sus enemigos y proteger a sus amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la modernización de la vieja consigna de Perón: \"A los amigos, todo; a los enemigos, ni justicia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Al feminismo, el kirchnerismo lo malversó de la misma manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de denunciar todos los ataques sin importar quién sea la víctima o el victimario, se dedicaron a defender a la víctima solamente si era de su misma filiación política y repudiaron exclusivamente a los victimarios que no eran kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Degradaron el contenido sagrado del buen feminismo, que es la defensa de todas las mujeres frente a todos los ataques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cientos de ejemplos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, solo le doy algunos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda cuando el mafioso de Hugo Moyano le dijo \"cucaracha\" a la diputada Graciela Ocaña?",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Graciela Ocaña"
      ]
    },
    {
      "frase": "¿Se escuchó alguna crítica de las feministas con camiseta de Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Hubo algún comunicado?",
      "entidades_detectadas": [
        "¿Hubo"
      ]
    },
    {
      "frase": "Nada, cero, silencio absoluto para blindar al compañero camionero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay otros casos más graves donde el kirchnerismo traicionó la esencia del feminismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los del exgobernador de Tucumán José Alperovich y el de Milagro Sala, por ejemplo.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Alperovich fue dos veces gobernador, senador nacional y la justicia provincial, en gran parte, responde a sus intereses.",
      "entidades_detectadas": [
        "Alperovich"
      ]
    },
    {
      "frase": "Es claramente la persona más poderosa de la Argentina que esté acusada por una violación, agravada porque se trata de su sobrina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En cualquier lugar del mundo, sería el emblema, la pancarta de la lucha contra la violencia hacia la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia está avanzando en su condena, pero sus compañeras del justicialismo cristinista no han dicho una palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se cosieron la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Omertà, omertà, como se dice en la mafia, complicidad absoluta, deshonor.",
      "entidades_detectadas": [
        "Omertà"
      ]
    },
    {
      "frase": "Ni hablemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso de Milagro Sala directamente te subleva porque el rostro de la delincuente jujeña con detención domiciliaria aparece reivindicado en las marchas con carteles como si fuera un símbolo.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Mienten descaradamente e intentan convertirla en una heroína de la lucha por los derechos de la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este caso es exactamente todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todos los expedientes judiciales están las denuncias de cómo Milagro Sala ejercía la violencia más cruel sobre todo con las mujeres.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "No son rumores ni opiniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están en los documentos legales producto de los testimonios de las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras Milagro Sala tuvo casi la suma del poder público en Jujuy y le decían \"la gobernadora\", su patota y ella misma en persona pegó cachetazos y hasta latigazos a varias mujeres.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Jujuy"
      ]
    },
    {
      "frase": "Si lo hizo con la señora apodada \"Shakira\", que fue su mano derecha durante más de 20 años, ¿se imaginan ustedes lo que hizo con quienes en el llano se atrevían a contradecirla?",
      "entidades_detectadas": [
        "¿",
        "Shakira"
      ]
    },
    {
      "frase": "Es horroroso lo que \"Shakira\" le contó en aquella entrevista a Jorge Lanata.",
      "entidades_detectadas": [
        "Shakira",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "\"Le tiraban una frazada encima, la agarraban a patadas entre cuatro o cinco salvajes y Milagro —le preguntó Lanata—, se cagaba de risa\", dijo Shakira.",
      "entidades_detectadas": [
        "Lanata",
        "Milagro",
        "Shakira"
      ]
    },
    {
      "frase": "Textual, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchos más ejemplos de lo que le digo: militantes de la Cámpora, exfuncionarios y hasta profesores universitarios que trabajaban en 6, 7, 8, pero el caso Milagro sintetiza lo peor de esa metodología que vacía de contenido los grandes valores del feminismo y los carga de resentimiento ideológico y de oportunismo.",
      "entidades_detectadas": [
        "la Cámpora"
      ]
    },
    {
      "frase": "Tal vez por eso las convocatorias de ese sector son cada vez menos masivas, por eso en algunas instancias ya se fracturaron, ya dividieron su organización, porque es intolerable que se profane algo tan universal con bajezas de la politiquería partidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milagro Sala tuvo como abogados defensores a la exministra de la mujer, Elizabeth Gómez Alcorta, y a Juan Grabois, el mismo Juan Grabois que ayer fue capaz de insultar de arriba abajo a una destacada mujer periodista.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Milagro Sala",
        "Elizabeth Gómez Alcorta"
      ]
    },
    {
      "frase": "El silencio de las falsas feministas aturde, sus banderas están sucias de mentiras, la traición no tiene límites.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cristina Pérez",
    "Reconozco",
    "Omertà",
    "Jujuy",
    "Nada",
    "Jorge Lanata",
    "Milagro",
    "Shakira",
    "Además",
    "Juan Grabois",
    "Máximo",
    "Alperovich",
    "Graciela Ocaña?",
    "K",
    "Lanata",
    "Cristina?",
    "Milagro Sala",
    "Cristina",
    "Elizabeth Gómez Alcorta",
    "la Cámpora",
    "Habrá",
    "la Argentina",
    "¿",
    "Hugo Moyano",
    "Papa"
  ]
}