{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Estamos ya en campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la campaña comienza el 14 de julio, un mes antes de las PASO que serán el domingo 13 de agosto, ya están en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que pronosticamos nosotros y otros tantos respecto a la candidatura de Cristina Fernández de Kirchner se cumplió de manera total y taxativa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Quiero destacar tres puntos relevantes para este momento, y para evaluar lo que ha sucedido en esta primera semana de campaña, porque ya estamos claramente en campaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer punto tiene que ver con datos de la realidad socioeconómica, adversos no solo para el gobierno sino también para la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay algunas cosas que están bien y otras que están mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por supuesto, en la suma algebraica hay un mundo de dificultades para buena parte de la ciudadanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es un elemento de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la inflación hoy será un poco mayor que la de mayo, la construcción está creciendo, pero otros sectores están decayendo, y la incertidumbre política, el tema político, la elección, genera incertidumbre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, efectivamente, hay un elemento claro que ha quedado perfectamente perfilado después de las candidaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que está en discusión es el pasado, el presente y el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, Cristina Fernández de Kirchner representa una clara intención de volver a ese pasado que muchos, una minoría pero representativa, valora, y el deseo de lo que hoy es, en cuanto a su dispersión, una mayoría, dispersión en distintos partidos, que no quiere más aquello.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto es lo que hoy está en discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En relación con esto, para marcar claramente estas cosas, creo que se ha visto como botón de muestra lo que sucedió esta semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que esta semana marca claramente lo que el kirchnerismo pretende en la campaña, que tiene que ver con aquel pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vemos los tres hitos más importantes que protagonizó el kirchnerismo, que son las declaraciones de Fernanda Vallejos, candidata a diputada nacional por la provincia de Buenos Aires por Cristina, cuando dijo: \"Boudou es un perseguido político, igual que Perón, Evita, Cristina\", en esto y demás, uno ya tiene una marca de lo que es el pasado, la reivindicación de ese pasado, el pasado que se quiere hacer otra vez presente.",
      "entidades_detectadas": [
        "Fernanda Vallejos",
        "Boudou",
        "Cristina",
        "Evita",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Lo que vivimos ayer en las calles de Buenos Aires, en la avenida 9 de Julio, esta actitud violenta de los grupos ligados al kirchnerismo que, a través del dominio violento de la calle, quisieron imponer su voluntad.",
      "entidades_detectadas": [
        "Buenos Aires",
        "avenida 9 de Julio"
      ]
    },
    {
      "frase": "No era una protesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para la protesta hay motivos de sobra hoy en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Eso era mucho más que una protesta: era una provocación, una imposición, una actitud de decir \"nosotros por la fuerza nos imponemos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es más interesante cuando se analiza a algunos de los referentes de organizaciones que participaron en los hechos de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo venimos difundiendo a lo largo de toda la tarde: Alejandro \"Coco\" Garfagnini, líder de la Tupac Amaru, ex empleado del Ministerio de Desarrollo Social, es decir, no solamente líderes de organización, sino que tenían cargos públicos.",
      "entidades_detectadas": [
        "Ministerio de Desarrollo Social",
        "Tupac Amaru",
        "Alejandro \"Coco\" Garfagnini"
      ]
    },
    {
      "frase": "Juan Pablo Odessyale, de la Corriente de Militancia Popular, ex subsecretario de capacitación popular del Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Juan Pablo Odessyale",
        "Corriente de Militancia Popular",
        "Ministerio de Desarrollo Social"
      ]
    },
    {
      "frase": "Y Eduardo Montes, de la cooperativa gráfica Gráfica Patricios, hombre de La Cámpora, cercano a \"el Cuervo\" Larroque, y ex empleado del Ministerio, manejaba los programas de trabajo autogestionados, es decir, estaban allí marcando ese dominio territorial; es gente que, cuando estuvo el kirchnerismo, dominó desde el Estado esos planes, y lo hizo imponiendo, es decir, los planes iban fundamentalmente para los que eran de su propia tropa.",
      "entidades_detectadas": [
        "Eduardo Montes",
        "Ministerio",
        "Estado",
        "La Cámpora",
        "Cuervo"
      ]
    },
    {
      "frase": "Esta es otra marca de lo que el kirchnerismo quiere hacer en esta campaña, que es lo que quiere hacer cuando vuelva, si es que vuelve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el tercer punto, lo que sucedió hoy con el jubilado que se quitó la vida en una sesión de Mar de Ajó.",
      "entidades_detectadas": [
        "Mar de Ajó"
      ]
    },
    {
      "frase": "Ya ha hablado la familia, ha dicho que lo que le ocurrió nada tiene que ver ni con un problema de reclamo de ajuste de haberes, ni reclamo de haberes, nada por el estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un hombre que estaba en un estado depresivo porque había muerto su esposa y su mejor amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, y sobre todo desde el kirchnerismo, apareció esto de la utilización política de la muerte, cosa que, hecha desde el kirchnerismo con los jubilados, es realmente abominable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, sobre todo, el kirchnerismo duro fue el que, en la época de Cristina Fernández de Kirchner, negó la aplicación de los fallos de la Corte Suprema de Justicia de la Nación en cuanto a reajuste de muchos jubilados.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema de Justicia de la Nación",
        "negó"
      ]
    },
    {
      "frase": "Bueno, esta es la gente que hoy utiliza la muerte de jubilados como cualquier cosa, sin la más mínima autocrítica de lo que hizo en el pasado.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Tres hechos de esta semana que claramente desmienten este discurso de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Cristina habla del futuro, desentendiéndose del pasado, y lo que quiere para el futuro es imponer el pasado, su pasado, su pasado de poder.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Eduardo Montes",
    "Ministerio",
    "Tupac Amaru",
    "La Cámpora",
    "Corriente de Militancia Popular",
    "Mar de Ajó",
    "Alejandro \"Coco\" Garfagnini",
    "Boudou",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Fernanda Vallejos",
    "Corte Suprema de Justicia de la Nación",
    "Quiero",
    "Ministerio de Desarrollo Social",
    "Cristina",
    "Evita",
    "Bueno",
    "provincia de Buenos Aires",
    "Buenos Aires",
    "Juan Pablo Odessyale",
    "la Argentina",
    "avenida 9 de Julio",
    "Cuervo",
    "negó"
  ]
}