{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo, la verdad, cuando vi eso, te digo una cosa, me dan ganas de ir y agarrar al intendente en la puerta y decirle: “Usted está loco, usted está cargando, usted dice que la cocaína hay que tomarla de a poquito”.",
      "entidades_detectadas": [
        "usted está cargando"
      ]
    },
    {
      "frase": "Y acá lo vemos, esto es la naturalización del consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se llama naturalización del consumo, y es la previa a la legalización, porque vamos camino a eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estábamos escuchando a la mamá de Chano, Marina Charpentier, que charló esta mañana con nuestro compañero Eduardo Feinmann.",
      "entidades_detectadas": [
        "Marina Charpentier",
        "Chano",
        "Eduardo Feinmann"
      ]
    },
    {
      "frase": "¿Sabe qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "El intendente de Morón cometió la salvajada de fomentar el consumo de drogas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De eso no hay dudas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las dos personas que más duramente salieron al cruce fueron víctimas de la maldita cocaína.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, un joven de Ituzaingó, exadicto, que hoy enseña boxeo y que salió de ese infierno gracias a la ayuda de profesionales del Estado.",
      "entidades_detectadas": [
        "Ituzaingó",
        "Estado"
      ]
    },
    {
      "frase": "Sintetizó el drama como nadie: “La droga te lleva a la cárcel o al cementerio”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue a propósito de un video que puso en Instagram Christian Ritondo.",
      "entidades_detectadas": [
        "Instagram Christian Ritondo"
      ]
    },
    {
      "frase": "La segunda víctima fue Marina Charpentier.",
      "entidades_detectadas": [
        "Marina Charpentier"
      ]
    },
    {
      "frase": "Recién la escuchamos, la madre de Chano, esta mañana en Radio Mitre.",
      "entidades_detectadas": [
        "Chano",
        "Radio Mitre"
      ]
    },
    {
      "frase": "Su testimonio fue desgarrador y contundente contra el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "“Esto es intencional”, dijo, “porque nos quieren pobres, brutos y enfermos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Indignada, Marina dijo que, al principio, como la escuchamos, pensó ir a la casa de Lucas G.",
      "entidades_detectadas": [
        "Indignada",
        "Lucas G.",
        "Marina"
      ]
    },
    {
      "frase": "para preguntarle si estaba loco o nos estaba cargando, porque un dealer es un sicario que va a matar a alguien.",
      "entidades_detectadas": [
        "dealer"
      ]
    },
    {
      "frase": "Lo de Feinmann fue directamente demoledor contra el militante de Sabatella.",
      "entidades_detectadas": [
        "Feinmann",
        "Sabatella"
      ]
    },
    {
      "frase": "Le preguntó si les diría a sus hijos que fueran despacito con la cocaína.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hizo otra vez, a partir de un tweet.",
      "entidades_detectadas": []
    },
    {
      "frase": "La madre de Chano sabe que la adicción a las drogas es una enfermedad familiar, porque destruye la familia, y social, porque transforma a los consumidores en delincuentes cuando no tienen dinero para comprar las sustancias, y en muertos, o, en el mejor de los casos, en enfermos vitalicios.",
      "entidades_detectadas": [
        "Chano"
      ]
    },
    {
      "frase": "Lo vive en carne propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su hijo, Chano, enloquecido, en su momento fue capaz de chocar autos y hasta recibió un balazo de un policía que intentaba contenerlo.",
      "entidades_detectadas": [
        "Chano"
      ]
    },
    {
      "frase": "Marina aseguró que ese folleto criminal repartido en una actividad en la principal plaza de Morón era lo mismo que decir: “Hidroguense, no tenemos problemas, es mentira que quieren combatirlo”.",
      "entidades_detectadas": [
        "Morón",
        "Hidroguense",
        "Marina"
      ]
    },
    {
      "frase": "Es la naturalización del consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, ya hay dos denuncias penales presentadas: la del diputado Waldo Wolff y la de un abogado.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Miren"
      ]
    },
    {
      "frase": "Ambas acusan al intendente cristianista de hacer apología e incitación al consumo de estupefacientes, y eso está penado por la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "La madre de Chano dijo, además, que el gobierno no quiere que la gente piense.",
      "entidades_detectadas": [
        "Chano"
      ]
    },
    {
      "frase": "Los quiere estupidizados, sin estudiar, sin trabajar, para que no puedan pensar por sí mismos y para que ellos puedan conservar el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este terror es siniestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La droga es un veneno, está absolutamente comprobado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado no puede ni debe enseñar a consumir más ordenadamente o más prolijamente para reducir los daños.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Eso, tal vez, puede funcionar en algún círculo reducido de adictos en recuperación, pero jamás utilizar ese mensaje entre jóvenes que no hayan caído en esa desgracia, porque les están enseñando a drogarse.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "¿No lo entienden?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mejor las flores de marihuana que el ladrillo prensado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cocaína, tómala de a poco y despacito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toma poquito para ver cómo reacciona tu cuerpo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sí, conseguila en fuentes confiables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se creen de avanzada, revolucionarios y muy cool, porque fomentan semejante hecho criminal, pero en realidad son reaccionarios que atrasan, porque la droga te quita la libertad, la droga te convierte en esclavo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y las dos preguntas del millón: ¿Cuánto es poquito para los falsos progresistas del cristianismo que gobierna Morón?",
      "entidades_detectadas": [
        "Cuánto"
      ]
    },
    {
      "frase": "¿Cuánto es poquita cocaína?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "¿Cuál es la fuente confiable que recomiendan?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "¿Las ambulancias de Mario Ishii?",
      "entidades_detectadas": [
        "Mario Ishii"
      ]
    },
    {
      "frase": "¿El intendente preferido de Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Los proveedores de Morón?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto lo que dijo Ritondo: la droga es el padre y la madre de todos los delitos.",
      "entidades_detectadas": [
        "Ritondo"
      ]
    },
    {
      "frase": "Los narcos que utilizan a los enfermos que consumen su basura están metidos en todas las instituciones y prostituyen, por supuesto, la política, la policía, la justicia, los medios, con fortunas de dinero manchado en sangre.",
      "entidades_detectadas": []
    },
    {
      "frase": "El general Martín Balza supo decir que es difícil combatir a los narcos porque disparan con misiles de un millón de dólares.",
      "entidades_detectadas": [
        "Martín Balza"
      ]
    },
    {
      "frase": "Hay que decirlo de la manera más descarnada posible: no hay droga buena, porque no hay muerte buena, y la droga asesina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las drogas matan, más temprano o más tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas matan en forma fulminante y otras lo hacen por goteo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero te esclavizan, te hacen adicto, te dominan hasta que, finalmente, cuando menos lo esperas, te clavan un puñal por la espalda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, además, la droga no discrimina; no hace diferencia ni por edad, ni por condición social, ni por sexo, y mucho menos por ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá no hay grieta.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "La droga los mata a todos por igual, solo que, como el hilo se corta siempre por lo más delgado, impacta más entre los más pobres y entre los más chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consumo, la producción, la exportación y el lavado de dinero proveniente del narcotráfico son los cuatro eslabones que integran esta cadena criminal nefasta.",
      "entidades_detectadas": []
    },
    {
      "frase": "La droga es el principal enemigo del pueblo, un patrón del mal que produce una verdadera implosión social.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo siempre tuvo una actitud cómplice y negadora, no solo por los millones de dólares que embolsaron con el contrabando de efedrina o por el triple crimen, sino también porque personajes fuertes del gobierno como Aníbal Fernández miraban para otro lado y subestimaban el problema.",
      "entidades_detectadas": [
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Minimizaban el drama diciendo que éramos un país de tránsito, sí, sí, de tránsito hacia el precipicio, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hasta los propios compañeros peronistas de Aníbal, como los ex ministros de este gobierno, Felipe Solá y Daniel Arroyo, en un spot de campaña le pasaron la factura al actual ministro de este gobierno.",
      "entidades_detectadas": [
        "Felipe Solá",
        "Aníbal",
        "Daniel Arroyo"
      ]
    },
    {
      "frase": "No solamente la droga mata.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, en la mayoría de los casos, mata a los pibes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un crimen a la vista de todos que liquida a los jóvenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es urgente y nos toca a nosotros levantar esta bandera y llevarla a la victoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni un pibe menos con la droga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese debe ser nuestro objetivo colectivo, nuestra epopeya nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni uno menos por la droga, ni uno menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay otro camino que matar a la droga antes de que la droga nos mate a nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "usted está cargando",
    "dealer",
    "Felipe Solá",
    "Ituzaingó",
    "Instagram Christian Ritondo",
    "Sintetizó",
    "Ambas",
    "Hidroguense",
    "Mario Ishii?",
    "Morón",
    "Cuánto",
    "jamás",
    "Radio Mitre",
    "Miren",
    "¿No",
    "Estado",
    "Sabatella",
    "Alberto?",
    "Chano",
    "La",
    "Cuál",
    "Aníbal",
    "Ritondo",
    "Acá",
    "Volvé",
    "Marina Charpentier",
    "Recién",
    "Waldo Wolff",
    "Eduardo Feinmann",
    "El Estado",
    "Alfredo Leuco",
    "¿",
    "Aníbal Fernández",
    "Marina",
    "Daniel Arroyo",
    "Gobierno Nacional",
    "Indignada"
  ]
}