{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner sigue protagonizando controversias.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No es novedad que se le cuestione el manejo de los bienes, algo que, para decirlo de manera coloquial, es parte del ADN de la familia Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Por eso, ellos y el \"cártel de los pingüinos\" acumularon fortunas, aunque rara vez se involucraron en actividades privadas lucrativas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella jamás fue una abogada exitosa; al contrario, nunca ganó un juicio.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Pero los juicios los perdió varias veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, ahora, la gran novedad no es el robo, sino lo que intenta \"robar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez no son dólares ni euros sucios provenientes de la corrupción, las coimas y los sobreprecios de la obra pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez, Cristina superó todos los límites al intentar apropiarse de un puesto en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Cristina",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Su estrategia, que roza la perversión, implicó, en secreto y a altas horas de la noche, ordenar la fractura falsa del bloque oficialista en el Senado para reclamar el lugar de la segunda minoría entre los consejeros.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La operación fue tan clandestina, vulgar y autoritaria que los senadores se enteraron por los diarios que iban a formar parte de otro bloque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, de inmediato designó al senador camporista Martín Doñate, quien tuvo que cambiarse de bloque a último momento, un verdadero esperpento institucional.",
      "entidades_detectadas": [
        "Además",
        "Martín Doñate"
      ]
    },
    {
      "frase": "Lo cierto es que esta maniobra legislativa también fracasará, porque el plazo legal para cubrir esas vacantes ya venció el viernes pasado y porque la oposición le hará una denuncia penal a Cristina por incumplimiento de los deberes de funcionario público.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El hijo de Cristina, Máximo Kirchner, podría ser la principal víctima si este intento se concretara.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Se dice que los delincuentes son aliados de la oscuridad, y por eso Cristina avanzó con este despropósito a esa hora.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero también es una demostración de su debilidad política y del pánico que siente ante la inminencia de tener que sentarse en el banquillo de los acusados por mega corrupción de Estado, en dos causas donde existen pruebas contundentes.",
      "entidades_detectadas": [
        "corrupción de Estado"
      ]
    },
    {
      "frase": "Incluso el habitualmente moderado Horacio Rodríguez Larreta dijo que quieren quebrar el Estado de Derecho y la división de poderes.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Estado de Derecho"
      ]
    },
    {
      "frase": "En eso también tienen experiencia, desde Santa Cruz.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "\"La reina está desnuda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina es una fiera acorralada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Siente que se hunde y, en la desesperación, ataca a medio mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta artimaña de fingir que se partió el bloque, además de ser una nueva mentira, es la consagración del sueño totalitario, que es una pesadilla para los argentinos: ser oficialismo y oposición al mismo tiempo, ser la patria y el pueblo, ser todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Vamos por todo\", totalitarismo chavista que somete a los ciudadanos a una pelea que no nos pertenece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el principio, Cristina solo busca la impunidad y la venganza.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero la inmensa mayoría de la sociedad tiene \"llagas en la piel\" producto de la inflación, la inseguridad, la falta de trabajo, de progreso y de futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La Corte Suprema hizo la ley y Cristina, la trampa\".",
      "entidades_detectadas": [
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Está parada sobre arenas movedizas y, mientras más se mueve, más se hunde.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Por ahora, se está llevando puesto al Partido Justicialista, al que tiene secuestrado.",
      "entidades_detectadas": [
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Hay gobernadores y algunos intendentes que intentan tímidamente despegarse de las últimas imágenes del naufragio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo tiene una suerte de \"verdad número uno, perdón, número 21: soy leal y te acompaño hasta la puerta del cementerio, pero no me entierro políticamente con vos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos si esa alarma funciona o si Cristina, con su psicopatía, lo lleva al suicidio colectivo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy, Alberto Fernández, a través de su jefe de Gabinete, Juan Manzur, apoyó el \"mamarracho\" de Cristina, diciendo que era una medida que está dentro de los parámetros legales permitidos.",
      "entidades_detectadas": [
        "Cristina",
        "Gabinete",
        "Juan Manzur",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No tienen estómago; tragan toneladas de sapos y encima dicen que estaban muy ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa no se atrevió a tanto.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Y si no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A quien corresponde, Roxana Reyes.",
      "entidades_detectadas": [
        "Roxana Reyes"
      ]
    },
    {
      "frase": "Pero parece que Massa va de la mano con Cristina hacia el precipicio institucional.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Ya se olvidó cuando decía que iba a \"barrer\" con todos los \"ñoquis\" de La Cámpora y ahora armó una \"fábrica de pasta\" con Máximo Kirchner.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "La Cámpora"
      ]
    },
    {
      "frase": "Tal vez tampoco le gusta recordar cuando dijo que tuvo \"el valor de frenar a Cristina\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Además, me permito utilizar el irrespetuoso concepto de \"psicopatía\", porque fue el actual presidente, Alberto Fernández, el primero que se lo aplicó a su jefa.",
      "entidades_detectadas": [
        "Además",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Incluso, Alberto, cuando estaba en el llano y era opositor a Cristina, fue quien reclamó averiguar quién la había aprobado en Derecho Constitucional, porque no comprendía que la Corte Suprema es un contrapoder.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Derecho Constitucional",
        "Corte Suprema"
      ]
    },
    {
      "frase": "La sociedad civil atenta va a jugar un papel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está en ciernes una resistencia ciudadana y republicana, con una marcha para este sábado que coincidirá, además, con el \"tractorazo\" del mundo productivo agropecuario.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Veremos qué capacidad de convocatoria tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "La consigna es amplia y contundente: \"Argentina dice basta\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es hora de hablar con toda crudeza: el país está en manos de un inútil y cobarde sometido por una vicepresidenta siniestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no estamos ante un conflicto de poderes, es mucho más grave: se trata de un choque de planetas, de una sedición y un alzamiento contra la Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Esperemos que no entren en la fase final, que es la utilización de la violencia y la acción directa, como ocurrió a lo largo de casi toda la historia del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperemos que Dios y la Patria se lo demanden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Dios nos libre y guarde, y que el pueblo sepa votar.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Volví a escuchar la columna de Alfredo Leuco en Radio Mitre.",
      "entidades_detectadas": [
        "Alfredo Leuco",
        "Radio Mitre"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Martín Doñate",
    "Alberto Fernández",
    "Massa",
    "Partido Justicialista",
    "La Cámpora",
    "Estado de Derecho",
    "Máximo Kirchner",
    "Kirchner",
    "Volví",
    "Radio Mitre",
    "Cristina Fernández de Kirchner",
    "Además",
    "Veremos",
    "Constitución",
    "Consejo de la Magistratura",
    "Alberto",
    "corrupción de Estado",
    "Argentina",
    "Derecho Constitucional",
    "Sergio Massa",
    "Santa Cruz",
    "Gabinete",
    "Incluso",
    "Cristina",
    "Roxana Reyes",
    "Alfredo Leuco",
    "Corte Suprema",
    "¿",
    "Horacio Rodríguez Larreta",
    "Dios",
    "Senado",
    "Juan Manzur"
  ]
}