{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Argentina atraviesa el peor momento del gobierno de la historia democrática.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En medio de un tsunami de pésimas noticias, Alberto Fernández no logró mantener el poder.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De los atributos de mando, a Alberto solo le queda la banda presidencial.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No hubo un acto protocolar de traspaso, pero en los últimos días fue tan profunda la humillación a la que lo sometió Cristina Fernández de Kirchner que le restó poder a su investidura presidencial.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Este es el saldo más inquietante que deja la pelea irresponsable entre los integrantes de la fórmula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto cedió el bastón de mando y, aparentemente, aceptó quedarse con la última palabra.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Sí, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esto coloca al país ante un abismo institucional de máxima gravedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner lo retó delante de millones de televidentes, le ordenó que utilizara la lapicera que ella le regaló, frunció el ceño como diciendo otra vez lo mismo cuando Alberto citó a Luis Alberto Spinetta y, finalmente, en dos minutos, removió a Matías Kulfas, tal vez el ministro de mayor amistad con Alberto.",
      "entidades_detectadas": [
        "Matías Kulfas",
        "Cristina Fernández de Kirchner",
        "Luis Alberto Spinetta",
        "Alberto citó",
        "Alberto"
      ]
    },
    {
      "frase": "Hubo coincidencias entre los columnistas de los diarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Martín Rodríguez Yebra escribió en La Nación que Alberto usó la lapicera contra sí mismo y ejecutó sin piedad a Kulfas, y agregó que los funcionarios no solamente huyen del lado de Alberto, sino que se dedican a insultarlo gratuitamente.",
      "entidades_detectadas": [
        "agregó",
        "Kulfas",
        "Martín Rodríguez Yebra",
        "La Nación",
        "Alberto"
      ]
    },
    {
      "frase": "Joaquín Morales Solá tituló su editorial \"La Última Rendición del Presidente\" y destacó que Cristina Fernández de Kirchner, con un tuit, removió a uno de sus ministros más cercanos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Eduardo van der Kooy, en Clarín, se hizo una pregunta que hace correr frío por la espalda: \"¿Se puede llegar así al 2023?\", en referencia a lo que definió como un presidente vacío de poder.",
      "entidades_detectadas": [
        "Eduardo van der Kooy"
      ]
    },
    {
      "frase": "Laura Di Marco directamente definió a Alberto como un hombre golpeado.",
      "entidades_detectadas": [
        "Laura Di Marco",
        "Alberto"
      ]
    },
    {
      "frase": "La ironía del dibujo de Nik fue demoledora.",
      "entidades_detectadas": [
        "Nik"
      ]
    },
    {
      "frase": "Aparece Cristina Fernández de Kirchner con su corona de reina en la cabeza que hace sonar la campanita y dice: \"¡Ay, no Alberto!",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¡Te pedí que uses la lapicera, no la pisera!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a un presidente vestido con el uniforme de empleada doméstica que le trae la fuente con las pizzas y un delantal que dice \"pido disculpas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Gaturro, como no podía ser de otra manera, se oculta debajo de la mesa, como la mayoría de los argentinos.",
      "entidades_detectadas": [
        "Gaturro"
      ]
    },
    {
      "frase": "La tragicomedia a la que nos someten desde el poder tuvo la frutilla del postre con el dictador Nicolás Maduro.",
      "entidades_detectadas": [
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Con un retrato a sus espaldas de Nicolás Maduro, dijo que tuvo conversaciones de buena energía con un compañero como Alberto Fernández que quiere ayudar a Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Tal vez Maduro se arrepienta de decir que Alberto es un hombre valiente y que defiende lo que cree.",
      "entidades_detectadas": [
        "Maduro",
        "Alberto"
      ]
    },
    {
      "frase": "Maduro no debería estar tan confiado.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Si Alberto no pudo defender a Kulfas, difícilmente pueda representar con éxito a tres dictaduras en la cumbre de los Estados Unidos.",
      "entidades_detectadas": [
        "Alberto",
        "los Estados Unidos",
        "Kulfas"
      ]
    },
    {
      "frase": "Y si no, que le pregunten a su equipo más cercano, que fue entregado uno por uno: Marcela Losardo, Nicolás Trotta, Juan Pablo Biondi y ahora Kulfas.",
      "entidades_detectadas": [
        "Marcela Losardo",
        "Kulfas",
        "Juan Pablo Biondi",
        "Nicolás Trotta"
      ]
    },
    {
      "frase": "Martín Guzmán debería \"poner sus barbas a remojar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo que gobierna tiembla por la falta de conducción, por la falta de rumbo y de soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Observan a un Alberto que no tiene \"uñas de guitarrero\", aunque le guste despuntar el vicio de la música con el mismísimo Kulfas.",
      "entidades_detectadas": [
        "Alberto",
        "Kulfas"
      ]
    },
    {
      "frase": "Nadie cree que el desembarco de Daniel Scioli solucione ninguna de las malas prácticas y fracasos que exhibe este gobierno.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "\"Tiene un doctorado en humillaciones\", dijo el senador Luis Juez en referencia al maltrato serial que sufrió Daniel Scioli por parte del matrimonio Kirchner.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Kirchner",
        "Luis Juez"
      ]
    },
    {
      "frase": "A la que recién escuchábamos, Waldo Wolff, apuntó en forma certera contra la revelación que hizo Kulfas en sus insólitos mensajes en off.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Kulfas"
      ]
    },
    {
      "frase": "Aseguró que los muchachos de La Cámpora fueron los culpables de hacer una licitación a medida de la empresa Techint.",
      "entidades_detectadas": [
        "Techint",
        "La Cámpora"
      ]
    },
    {
      "frase": "Ocaña y Wolff presentaron una denuncia contra el camporista Agustín Gerez, presidente de la empresa responsable de construir el gasoducto.",
      "entidades_detectadas": [
        "Ocaña",
        "Wolff",
        "Agustín Gerez"
      ]
    },
    {
      "frase": "Nunca mejor llamado presidente Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Podríamos parafrasear a Evita o a Carlos Rosenkrantz: \"en los gobiernos kirchneristas donde hay una necesidad hay negociado\".",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "Evita"
      ]
    },
    {
      "frase": "Los diputados de Juntos por el Cambio piden que la justicia investigue si se cometieron delitos de incumplimiento de los deberes y negociaciones incompatibles con el ejercicio de la función pública.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y proponen, además, que se allanen las oficinas y que se cite a declaración testimonial, nada menos que a Matías Kulfas, Antonio Pronsato y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Matías Kulfas",
        "Cristina Fernández de Kirchner",
        "Antonio Pronsato"
      ]
    },
    {
      "frase": "Hoy Sergio Massa se siente y se sienta cada vez más lejos de Alberto y más cerca de Cristina Fernández de Kirchner, pero estudia si le conviene romper la coalición de gobierno y hacer rancho aparte.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La voracidad por el poder y la irresponsabilidad desesperada que busca la impunidad de Cristina Fernández de Kirchner han puesto a la coalición de gobierno al borde de la implosión.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y si no hay coalición de gobierno, no hay gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, la metáfora de que Alberto ya le entregó el bastón de mando a Cristina Fernández de Kirchner puede ayudar a entender la hecatombe que se viene.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo hizo y no fue magia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Daniel Scioli",
    "Nicolás Trotta",
    "La Cámpora",
    "Carlos Rosenkrantz",
    "Luis Juez",
    "Kirchner",
    "Joaquín Morales Solá",
    "Cristina Fernández de Kirchner",
    "Laura Di Marco",
    "Néstor Kirchner",
    "Wolff",
    "Eduardo van der Kooy",
    "Nik",
    "Alberto",
    "Argentina",
    "Kulfas",
    "Martín Rodríguez Yebra",
    "agregó",
    "Gaturro",
    "Sergio Massa",
    "Luis Alberto Spinetta",
    "Waldo Wolff",
    "Evita",
    "Marcela Losardo",
    "Juan Pablo Biondi",
    "Matías Kulfas",
    "Cambio",
    "Martín Guzmán",
    "Agustín Gerez",
    "Aseguró",
    "Ocaña",
    "Antonio Pronsato",
    "La Nación",
    "Alberto citó",
    "Maduro",
    "Venezuela",
    "Nicolás Maduro",
    "Techint",
    "los Estados Unidos"
  ]
}