{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Massa es un experimentado vendedor de humo.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Eso ya se sabe, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un pillo, una anguila escurridiza que hoy dice una cosa y mañana dice todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un ilusionista de las palabras vacías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada de esto es novedad para la inmensa mayoría de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un dato duro que aparece en todas las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa tiene un altísimo nivel de imagen negativa, superior a la de otros políticos, y eso ya es mucho decir.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hace poco un consultor averiguó con qué palabras relacionaban a Massa y la encuesta arrojó: \"Panqueque\".",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Insisto, nada de esto sorprende.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Nadie, o muy pocos, confían en Massa.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Lo que sí sorprende es que algunos empresarios y periodistas que hace poco compraron el buzón envenenado de Alberto Fernández, hoy también estén excitados con el desembarco de Massa como si se tratara de Winston Churchill.",
      "entidades_detectadas": [
        "Massa",
        "Winston Churchill",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Muchos lo hacen por conveniencia económica, porque esperan gozar de los privilegios que Massa les promete a todos.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Y algunos, porque confunden esperanza o prudencia con un optimismo vacío y bobo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando fui duramente crítico de Alberto Fernández desde el principio, muchos colegas bien intencionados me reclamaban que le diera un tiempo, que le diera un poco de tiempo antes de defenestrarlo.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo les dije lo mismo que les digo ahora con Sergio Massa: \"Ver para creer\".",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "No apoyo zaraza en el aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si toma alguna medida, o anuncia en un rato alguna medida que vaya en el sentido correcto, por supuesto que lo voy a reconocer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No soy inercial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si dejan de emitir a lo pavote, si bajan el gasto público descontrolado, si liberan a los productores para que puedan exportar sin problemas, obviamente voy a destacar que esa decisión es positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los dibujos no me gustan en política: hechos y no sanata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me refiero, y me niego, a llamarlo superministro porque es todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un mini ministro, el que mucho abarca poco aprieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hizo un truco de magia en un asado y mostró un equipo profesional, pero a la hora de la verdad no pudo sumar a ninguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni Martín Redrado, ni Emmanuel Álvarez Agis, ni Diego Bossio, ni Martín Rapetti aceptaron subirse a un proyecto de espejitos de colores que, encima, supervisa Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Diego Bossio",
        "Emmanuel Álvarez Agis",
        "Martín Redrado",
        "Martín Rapetti"
      ]
    },
    {
      "frase": "Marco Lavagna ya estaba en el gobierno.",
      "entidades_detectadas": [
        "Marco Lavagna"
      ]
    },
    {
      "frase": "Roberto Lavagna lo recibió, pero no quiso sacarse ni una foto con Massa.",
      "entidades_detectadas": [
        "Roberto Lavagna",
        "Massa"
      ]
    },
    {
      "frase": "Cristina sí quiso sacarse una foto con el mini ministro para darle un abrazo, justo el día en que era acusada de ser la jefa de una asociación ilícita que saqueó al estado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Massa tuvo que ir a buscar a sus colaboradores a la mesa de saldos y retazos, salvo algunas excepciones.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Su mejor herencia legislativa, increíblemente, fue Cecilia Moreau.",
      "entidades_detectadas": [
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Es lastimoso que la Cámara de Diputados sea presidida por una señora que carece de las mínimas condiciones.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "La poca actuación pública que tuvo fue de terror.",
      "entidades_detectadas": []
    },
    {
      "frase": "Demostró poca formación intelectual y falta de rigurosidad cuando no se tomó ni siquiera el trabajo de chequear alguna de las burradas que dijo sobre lo que pedía el laboratorio Pfizer para aportar las vacunas.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Repitió burradas, insisto, de otros, además, que aseguraban que, como garantía, el país debía entregar algunos de los recursos naturales.",
      "entidades_detectadas": [
        "garantía"
      ]
    },
    {
      "frase": "Parece una militante de colegio secundario, pero a partir de ayer es la flamante titular de la Cámara Baja y ha pasado a integrar la línea sucesoria.",
      "entidades_detectadas": [
        "Cámara Baja"
      ]
    },
    {
      "frase": "Pobre de nosotros, vergüenza ajena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue la que incluyó la palabra \"negligencia\" que tantas complicaciones nos trajo y que tanto demoró la llegada de las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, en su intervención acalorada, Graciela Camaño dijo que si Florentina Gómez Miranda estuviera viva, hubiera votado con las dos manos a Cecilia Moreau.",
      "entidades_detectadas": [
        "Graciela Camaño",
        "Ayer",
        "Florentina Gómez Miranda",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Me permito dudar de lo que dijo Camaño.",
      "entidades_detectadas": [
        "Camaño"
      ]
    },
    {
      "frase": "Entrevisté muchas veces a ese monumento a la ética republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Florentina, radical hasta los huesos, fue una luchadora incansable contra el machismo y a favor de los derechos de la mujer, pero era honrada y jamás hubiese votado a la representante de un partido como el Frente Renovador, que fue cómplice del regreso al poder de Cristina Fernández de Kirchner, la mujer más corrupta de la historia democrática.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Frente Renovador"
      ]
    },
    {
      "frase": "Ser mujer no es garantía de honradez, ahí está Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y ser hombre tampoco, ahí está Néstor.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Sergio Massa, igual que Alberto Fernández, se dieron vuelta en el aire y, de ser duros críticos de Cristina y La Cámpora, se pusieron a su servicio, pero dejaron en evidencia que son menos de lo mismo que la reina de la Recoleta.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa",
        "la Recoleta",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Ya se lo dije, en febrero de este año Sergio Massa, al igual que Alberto Fernández, mintió descaradamente ante la justicia.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ambos fueron, en su momento, fiscales acusadores de Cristina cuando estaban en el llano, pero cuando fueron convocados como testigos por ella, se convirtieron en abogados defensores de la jefa de la corrupción de estado más colosal de la historia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sergio Massa tuvo estómago para decir, muy suelto de cuerpo, algo similar a lo que había dicho Alberto, \"yo no recibí ninguna orden\".",
      "entidades_detectadas": [
        "Alberto",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Yo, argentino, se refería al direccionamiento de 51 licitaciones reales que llegaron por un dinero adicto al bolsillo de José López, por la friolera de 46 mil millones de pesos de aquella época.",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Los abogados de Cristina y de Lázaro Báez tiraban los centros y Massa los cabeceaba a todos, tanto Fernández como Massa en ese momento cayeron en falsedades flagrantes que mancharon sus manos y los convirtieron en cómplices del latrocinio.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina",
        "Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Massa no tiene autoridad moral para fingir moderación y proponer diálogo cuando es parte de un gobierno agresivo que quiere instalar un nacional populismo autoritario por 20 años.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es que Massa hizo de la mentira una militancia.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Se acuerdan de usted?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo escuchamos recién al comenzar la columna de aquel discurso en voz alta en la cancha de Vélez cuando garantizaba que iba a barrer a los ñoquis camporistas.",
      "entidades_detectadas": [
        "Vélez"
      ]
    },
    {
      "frase": "Los definió en ese momento como parásitos que están tomando el control del estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy Massa es el principal socio y cómplice de Máximo Kirchner, el comandante en jefe de La Cámpora.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "La Cámpora",
        "Massa"
      ]
    },
    {
      "frase": "Hoy no solamente no barrió a ningún ñoqui, se puso una fábrica de pastas con Máximo, como me gusta decirle.",
      "entidades_detectadas": [
        "ningún ñoqui",
        "Máximo"
      ]
    },
    {
      "frase": "Hoy Sergio es más cristinista que Cristina.",
      "entidades_detectadas": [
        "Sergio",
        "Cristina"
      ]
    },
    {
      "frase": "Massa es la bala de lata que tienen Cristina y Máximo.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Venden humo, pero solo algunos lo compran.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Alberto Fernández",
    "Diego Bossio",
    "Massa",
    "La Cámpora",
    "Cecilia Moreau",
    "Máximo Kirchner",
    "garantía",
    "Sergio",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Roberto Lavagna",
    "Insisto",
    "Máximo",
    "Entrevisté",
    "Alberto",
    "Fernández",
    "Winston Churchill",
    "Sergio Massa",
    "la Recoleta",
    "Ayer",
    "Venden",
    "Cristina",
    "Emmanuel Álvarez Agis",
    "Graciela Camaño",
    "Martín Rapetti",
    "Marco Lavagna",
    "Ni Martín Redrado",
    "Frente Renovador",
    "ningún ñoqui",
    "¿",
    "Florentina Gómez Miranda",
    "Cámara Baja",
    "Camaño",
    "Cámara de Diputados",
    "Vélez",
    "José López"
  ]
}