{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Qué día!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué día!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Un desastre!",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a hacer el papelón y voy a comer un bestial John Connery...",
      "entidades_detectadas": [
        "John Connery"
      ]
    },
    {
      "frase": "¡y un Vincent Price!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escuchen una cosa, buenas noches.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo están todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy en el fuego, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están cambiando toda la parte que tengo y ya tengo algunos problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjenlo como estaba antes con la computadora, el código, el que tenía.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "No, bueno, bueno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo varios temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy podría hablar de varios temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, Macri en el programa de Juan Avialé… Correcto, no podíamos esperar más ni menos.",
      "entidades_detectadas": [
        "Correcto",
        "Juan Avialé…",
        "Macri"
      ]
    },
    {
      "frase": "Dice que lo criticaron porque dijo: “Yo llegaba a mi casa y ponía Netflix”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, ¿qué critican?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El que sigue trabajando es porque está haciendo algún negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben ustedes cuando gobernó Macri, los quilombos que tenía?",
      "entidades_detectadas": [
        "Saben",
        "gobernó Macri"
      ]
    },
    {
      "frase": "El helicóptero amarillo… Lo varadero, lo… ¿Cómo se llamaba?",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "El tipo llega a las ocho de la noche y se desenchufa un rato, y le explotan el cerebro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Te critican eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no se preocupa a las ocho de la noche porque es un irresponsable.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Creen ustedes que Alberto Fernández no sale a mirar la planta, a distraerse un rato?",
      "entidades_detectadas": [
        "¿Creen",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Qué creen que son?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Autómatas?",
      "entidades_detectadas": [
        "¿Autómatas"
      ]
    },
    {
      "frase": "Bueno, eso ya lo pasamos, a ver, ya no me importa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos al tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papelón más grande que va a quedar en la televisión argentina después de las peleas de Samantha en el programa de Mauro Viale.",
      "entidades_detectadas": [
        "Samantha"
      ]
    },
    {
      "frase": "Creo que lo más bizarro que vi, y le ganó a todo lo de Mauro Viale que recordamos todos los días.",
      "entidades_detectadas": [
        "Mauro Viale"
      ]
    },
    {
      "frase": "Ayer, pasé por delante del canal y no sé quién estaba hablando, no sé si era Vox, yo dije: “Tiene un tono parecido a Mauro”.",
      "entidades_detectadas": [
        "Ayer",
        "Mauro",
        "Vox"
      ]
    },
    {
      "frase": "Y no me digas que no te apaga las orejas, porque lo espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, y anoche vi lo de C5N con este Mendes, que nosotros ya lo conocemos desde hace mucho.",
      "entidades_detectadas": [
        "Mendes"
      ]
    },
    {
      "frase": "Yo trabajé para ese grupo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí hay un señor, un caballero que quiero destacar, que se llama Carlos Infante, que es un señor con todas las letras, el director del área multimedia.",
      "entidades_detectadas": [
        "Carlos Infante"
      ]
    },
    {
      "frase": "Pero en ese multimedia trabajan muchos operadores políticos; o sea, yo no creo que manden un móvil a la casa de Patricia Bullrich sin que se enteren alguien, un director artístico.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Yo creo que fue una opereta barata, humillante, que le salió mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acá hay que salvar la figura del taxista, porque esos tipos que estaban ahí son como los peones, los extorsionadores de la Asociación de Peones de Taxi, que me robaron el reloj, me sacaron la clavícula… Y… Y es el sobrino del tercero en la línea de la asociación de los sindicalistas.",
      "entidades_detectadas": [
        "Asociación de Peones de Taxi"
      ]
    },
    {
      "frase": "Y me entero que es de una gavilla de taxistas que roban por Recoleta, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Recoleta"
      ]
    },
    {
      "frase": "Entonces, ¿se acuerdan del nombre del ladrón?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Rubén Darío Machuca.",
      "entidades_detectadas": [
        "Rubén Darío Machuca"
      ]
    },
    {
      "frase": "¿Se lo sabía Javier?",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Rubén Darío Machuca, un ladrón extorsionador sin vergüenza que pertenece al sindicato de los peones de taxi y son de estos que andan robando por Palermo y suben a todo un taxi y siguen robando con las motovueltas.",
      "entidades_detectadas": [
        "Rubén Darío Machuca",
        "Palermo"
      ]
    },
    {
      "frase": "Y hay un juez sin vergüenza que lo largó, tenía que haber estado preso y lo dejaron ir a su casa.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Bueno, este… después me acordé del nombre del juez.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mándamelo, Javier, si me estás viendo, el nombre del juez que liberó a Machuca.",
      "entidades_detectadas": [
        "Machuca",
        "Javier"
      ]
    },
    {
      "frase": "Entonces, esos veinte tipos que estaban ahí sin vergüenza no son los taxistas que vemos acá de noche, ni los que se matan trabajando para ganar una moneda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos son los taxistas… Entonces, no me gusta que digan “los taxistas” que fueron… Esos son tipos a sueldo, sin vergüenza, de una agrupación que, si no son K, no te suben al taxi.",
      "entidades_detectadas": [
        "K",
        "Esos"
      ]
    },
    {
      "frase": "Una caterva de sinvergüenzas y de tipos que trabajan para un sindicalista nuevo que se está abriendo, pero hoy no venía a hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería hablar de la vidriera, como dice Iñaki, la vidriera en Av.",
      "entidades_detectadas": [
        "Iñaki"
      ]
    },
    {
      "frase": "de Mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace dos años que yo trabajo en Radio Rivadavia y todos los días cuando voy a la radio paso por un geriátrico – ustedes lo conocen – que es esto, es una vidriera a la calle donde están todos los viejitos.",
      "entidades_detectadas": [
        "Radio Rivadavia"
      ]
    },
    {
      "frase": "Con esto no critico al geriátrico, no critico a Javier, no critico al geriátrico, no critico a los familiares, critico a la sociedad.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Entonces, toda la gente… Hay una casa que vende planchas, otra que vende electrodomésticos baratos, otra que vende verduras… La gente mira cualquier cosa, hasta un pepino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa vidriera no la mira nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tan olvidados que pasan por delante de esa vidriera donde están los viejitos, así, en una silla mirando para afuera, blanquitos, y nadie los mira, nadie los saluda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo los miraba como si no fueran seres humanos, parecen fantasmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie les golpea el vidrio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me reflejo hoy… Siempre hablamos de Alberto Fernández, de que se salva de Cristina, que es multimillonaria; los sindicalistas, que en muchos casos son unos ladrones descarados… Pero nadie habla de los viejos, y pensaban que una vez fueron igual que nosotros, que una vez tuvieron ilusiones, tenían un futuro, que una vez tenían ganas de vivir, que se habían enamorado, que pensaban terminar sus días con la pareja, que creían que si no estaban alguno de los dos, los hijos les iban a dar una mano y, si no, por lo menos pensaban en un plato de fideos el domingo al mediodía con toda la familia que habían formado.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pero están en esa prisión… Son los únicos que están presos en la Argentina, en esa prisión obligada por la sociedad, porque el estándar de vida de muchos hace que tengan tres trabajos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "El estándar de vida de muchos hace que no puedan… Y entonces, hoy en la esquina de la radio me alcanzó un chico, que lo vi tres veces y siempre quería hablar conmigo, cualquier cosa para contarme, para hablar, y hoy me dice: “Babi, ¿no podés hablar de mi abuela?",
      "entidades_detectadas": [
        "¿",
        "Babi"
      ]
    },
    {
      "frase": "Que mi familia está sola, pobre, nadie la ayuda y está deprimida en un geriátrico”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces le digo: “¿Perdón, y vos qué hacés?” “No, yo soy joven”.",
      "entidades_detectadas": [
        "“¿Perdón"
      ]
    },
    {
      "frase": "“¿Y tu familia qué hace?” “No, mi tía le duele la espalda y mi mamá la cuida”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo pienso: “No, los chinos tres mil años comieron murciélagos y ahora aparece el COVID.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Los viejos envejecieron, y ahora parece que molestan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacamos al viejo y ponemos un plasma de 90 pulgadas para ver el partido que nos están prometiendo”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo podés dejar…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y les voy a contar con total sinceridad: mi mamá el último año y medio de su vida lo pasó en un geriátrico porque mamá… Tenía que… me pudo dar una orden de disculpas y no es que… me arrepiento toda la vida, porque si yo la dejaba sola un día se prendió fuego.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Y cada vez que la iba a ver salía con esos dolores que uno tiene y que no se los cuenta a nadie; que después se limpia los ojos, respira profundo y arranca de nuevo.",
      "entidades_detectadas": [
        "salía"
      ]
    },
    {
      "frase": "Y son esas cosas que uno se queda en la vida, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Salía y me tiraba en el volante del auto y me ponía a llorar como un chico, porque mi mamá me decía: “¿Cuándo volvemos a casa?”.",
      "entidades_detectadas": [
        "Salía"
      ]
    },
    {
      "frase": "Yo tenía que mentir y le decía: “Pronto, pronto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo sabía que no había pronto, pronto, porque no sabía por dónde meterla, por dónde entrarla, y no podía condenar a mi familia al cuidado de mi mamá, porque era mi mamá, no era de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me sentía así… Y por eso me paré a ver si la encontraba en el geriátrico y vi un montón de gente que tiene la condena firmada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, saben que salen de ahí envueltos en una sábana y también saben que no van a sentir nunca más el olor de la comida del hogar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, en cambio de hablar de todos los delincuentes que nos gobiernan, de los que van paseando para ver qué precio les hacen a las vacunas, de los que nos robaron la plata y seguir perdiendo el tiempo nada más y nada menos que con una señora que para mí no vale nada, que es Cristina Kirchner, quería hablar de los que valen de verdad, porque dejaron su vida al país, dejaron su vida a la Argentina y se quedaron mirando atrás de un vidrio a ver si alguien los rescataba.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Me pregunto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como país tenemos derechos, ¿no, hijos de puta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, pasaba un cartonero con cantidad de cajones y los dos hijos arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo también… Son olvidados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando vos te paras en Arenales y mirás alrededor, vas a ver más abandonados que acompañados.",
      "entidades_detectadas": [
        "Arenales"
      ]
    },
    {
      "frase": "Porque también están los que desde atrás del vidrio de su departamento dicen: “Alberto no me deja salir”.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Porque a Alberto le gustó esto de guardarnos cuando él tiene ganas.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Pero bueno, vamos al geriátrico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede tener dignidad un país que no trae las vacunas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede tener dignidad un país que tiene a Cristina Kirchner como vicepresidenta?",
      "entidades_detectadas": [
        "¿",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "No, definitivamente no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede tener dignidad un sinvergüenza como Delía que dice que hay que traer a Milei de ministro de Economía y a Milagro Sala… Pero cada vez aparecen más locos, nazis, diciendo estupideces.",
      "entidades_detectadas": [
        "Delía",
        "ministro de Economía",
        "Milagro Sala",
        "Milei"
      ]
    },
    {
      "frase": "Pero vamos a lo que sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sirve está atrás del vidrio, en esa vidriera, y nadie mira.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cómo",
    "Alberto Fernández",
    "Esos",
    "Vamos",
    "¿Qué",
    "Asociación de Peones de Taxi",
    "Salía",
    "Samantha",
    "Correcto",
    "Milei",
    "tenía",
    "gobernó Macri",
    "Machuca",
    "Arenales",
    "Patricia Bullrich",
    "Mauro",
    "¿Saben",
    "Miren",
    "Vox",
    "Juan Avialé…",
    "Cristina Kirchner",
    "Javier",
    "Delía",
    "Tenía",
    "salía",
    "K",
    "COVID",
    "Alberto",
    "Iñaki",
    "Babi",
    "Ayer",
    "Recoleta",
    "Av. de Mayo",
    "Carlos Infante",
    "Radio Rivadavia",
    "Cristina",
    "Milagro Sala",
    "Mauro Viale",
    "Bueno",
    "Rubén Darío Machuca",
    "Palermo",
    "Quería",
    "ministro de Economía",
    "Yo",
    "la Argentina",
    "¿",
    "“¿Perdón",
    "John Connery",
    "¿Autómatas?",
    "Mándamelo",
    "¿Creen",
    "Mendes",
    "Macri"
  ]
}