{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Oshi, que están conmigo.",
      "entidades_detectadas": [
        "Oshi"
      ]
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un aplauso fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mejor es estar atrás de la cámara, acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente que labura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mumi, mumi, mumi.",
      "entidades_detectadas": [
        "mumi",
        "Mumi"
      ]
    },
    {
      "frase": "Hoy está la \"Pugla\" Mendoza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos, Mumi, grande.",
      "entidades_detectadas": [
        "Mumi"
      ]
    },
    {
      "frase": "Aplaudan a la...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Boludo!, aplaudan a la.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Loco\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Amos de la vida\" está con alergia, así que no...",
      "entidades_detectadas": [
        "alergia"
      ]
    },
    {
      "frase": "no, le tiene alergia a la almeja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una paella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y parece que le hizo mal a la nariz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero igual está la compañera.",
      "entidades_detectadas": []
    },
    {
      "frase": "La compañera...",
      "entidades_detectadas": []
    },
    {
      "frase": "tanto la \"guatista\" esta y hoy viene una visita increíble: la reina de los videos, la reina de los videos, un \"cojarrón\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay, Dios, me da un laburo la campaña de esta piba!",
      "entidades_detectadas": []
    },
    {
      "frase": "La bancamos, pero es complicada, es complicada, que hay varios, mucho quilombo, pero igual hay que votar.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Ahora hay que votarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después veremos si vuelve o no vuelve, pero ahora, la que la convenció es...",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "enigmático, la convenció para que haga política a Mumis y con nada, hacer política.",
      "entidades_detectadas": [
        "Mumis"
      ]
    },
    {
      "frase": "Y me siento yo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esta, esta es la campaña más loca.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "A ver, yo me acuerdo cuando la campaña del \"Foncín\", la campaña de Menem...",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "La verdad es que Menem...",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "\"Enséñame que no los voy a defraudar\", y al \"Foncín\" de la rueda decía: \"Faltan 100 metros\", pero eran buenas porque los tipos prometían algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos sabes que te están cagando ahora los políticos todos, yo los veo a todos en campaña, todos vienen a salvarnos.",
      "entidades_detectadas": [
        "Vos sabes"
      ]
    },
    {
      "frase": "Hace 68 años, salvo la época de la dictadura, que es la campaña política, y siempre vienen a cambiar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: \"José, los finalistas son insoportables\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen: \"Para que los chicos tengan clases\", nos cagaron las clases, los años.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para que todos tengan salud\", 110 mil muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para que todos los que hicieron\", como el otro, \"vienen a mejorar lo que ellos hicieron mal\", pensando que son otros los que le hicieron mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, aparte, además, se confundió esta elección como si fuera una para presidente, entonces todos se creen que son candidatos y las propuestas son de lo más insólitas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya saben, Tolosa Paz promete \"garche\" para todos y todas.",
      "entidades_detectadas": [
        "Tolosa Paz"
      ]
    },
    {
      "frase": "Otro te promete delivery de merca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno te promete educación, justicia, ninguno habla de la justicia, todo es \"garche\", merca, conga, disfrute.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice Santoro: \"Queremos redac...",
      "entidades_detectadas": [
        "Santoro"
      ]
    },
    {
      "frase": "disfrute, porque venimos del Caribe, estamos en esto, mierda, que reles disfrute\".",
      "entidades_detectadas": [
        "Caribe"
      ]
    },
    {
      "frase": "Y luego, la campaña de la chica del comunismo: \"Para que haya más merca, cortamos las puertas, te rompemos el culo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me asustan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, te van a ver a Moreno, que son directamente para el \"Borla\", son desopilantes y, además, es una cosa lúgubre, porque está Moreno tomando mate con...",
      "entidades_detectadas": [
        "Después",
        "Moreno"
      ]
    },
    {
      "frase": "no hay nada más triste que ver a Moreno con mate de carrito con la mujer con desabillé y dice Moreno: \"Le da sabor a tu vida\" y aparece la mujer de Moreno con \"garche\" de pan de leche haciendo la siguiente cámara, es una cosa, te juro, es una cosa que digo: pero esto va a ir al Congreso, todo esto va a ir al Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Moreno"
      ]
    },
    {
      "frase": "Y, además, hay viejos pelotudos que se postulan y de esa alegría, votarme, pero si no vas a llegar a las elecciones, realmente el país está destruido y estamos trabajando con las segundas y terceras marcas, no son \"abidas\", son \"atidas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Reyven, los anteojos, esto, \"Goberreta\", la \"salada\" de la política, realmente, realmente da vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encima, algunos se ponen en serio: \"Venimos a salvar la Argentina\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora sí, la Argentina arranca por la patria, pero si te cagan en todo, ¿quién quiere un puesto en el Congreso?",
      "entidades_detectadas": [
        "¿",
        "Congreso?",
        "la Argentina"
      ]
    },
    {
      "frase": "Y el Congreso no va a cobrar para votar y levantar la mano, eso es lo que se va a votar ahora.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Tenemos que hacer un spot, los ciudadanos, entonces, decirle que no los queremos escuchar más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy estaba viendo un programa y te mataron 17 spots juntos, uno atrás del otro y algunos repetidos, como por ejemplo, no hay nada más aburrido que ver al pobre Centurión, que parece Don Quijote de la Mancha, me lo mandaron tres veces a Centurión, lo traje y le dije: \"Dejame volver al programa\".",
      "entidades_detectadas": [
        "Centurión"
      ]
    },
    {
      "frase": "Y lo que estaba viendo, sinceramente, no hay publicistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo de Agulla, que hacía una publicidad maravillosa, no hay publicistas.",
      "entidades_detectadas": [
        "Agulla"
      ]
    },
    {
      "frase": "\"Hola, mamá, ¡casa de la puta que te parió!\", viste, el otro de Contessa: \"Hola, mamá, estoy por matar a los narcotraficantes\", realmente, realmente dice: \"Bueno, después vení a comer\".",
      "entidades_detectadas": [
        "Hola",
        "Contessa",
        "Bueno"
      ]
    },
    {
      "frase": "Puf, puf, viste, a la mierda, sinceramente, está loco.",
      "entidades_detectadas": [
        "está loco"
      ]
    },
    {
      "frase": "Ninguno propone la República, esto es una cosa de locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que se termine la merca, me la tomo toda, viste, uno se \"enloga\" en el...",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, ¿quién me dijo que queremos \"Garchar\"?",
      "entidades_detectadas": [
        "¿",
        "Además"
      ]
    },
    {
      "frase": "Nosotros lo queremos: educación, laburo, un país decente, después \"Garchar\" viene solo, porque si tenés educación, tenés laburo, tenés unos mangos en el bolsillo, \"Garchar\", \"Garchar\" seguro.",
      "entidades_detectadas": [
        "laburo",
        "tenés laburo",
        "tenés"
      ]
    },
    {
      "frase": "El tema laboral, que es lo difícil, ninguno propone reabrir las fábricas, está la chica esta que pide dos puntos a Casinera.",
      "entidades_detectadas": [
        "Casinera"
      ]
    },
    {
      "frase": "Hay que quedarse con la guita de los ricos, comérselo en la fábrica, sacarle las casas y comérselo en las vacas, no es así, no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un país, un país tiene gente rica que hay que respetarla, tiene empresarios libres que hay que respetarlos, empresarios que apuestan a Argentina, que no hay que combatirlos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tiene gente humilde a la que hay que sacar de la humildad, tiene gente marginal a la que inmediatamente hay que sacar de la marginalidad, marginalidad, marginalidad, pero realmente, honestamente, un beso a Adrián Tarra, mi cuñado, el cumpleaños de la casa de una \"morra\", Adrián, un beso grande, pero honestamente, porque no...",
      "entidades_detectadas": [
        "Adrián",
        "Adrián Tarra"
      ]
    },
    {
      "frase": "Planeé un abrazo, Adrián.",
      "entidades_detectadas": [
        "Adrián"
      ]
    },
    {
      "frase": "Adrián, tenemos una invitada sorpresa.",
      "entidades_detectadas": [
        "Adrián"
      ]
    },
    {
      "frase": "No venía a saludar, pero digo, realmente estoy indignado todo el día viendo, no hay una propuesta que te conmueva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos se hubieran preocupado de qué hacemos para prometer, porque no hay nada que prometer, porque no hay nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando uno no tiene nada para prometer, es porque no hay nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es como hacer una fiesta donde no hay morfe, no hay supe, no hay música, ¿y qué va a haber?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y estamos todos juntos, pero ¿qué hay?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos juntamos todos, pero ¿qué hay?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no llueve, y si no llueve, hay una pelota, pero ¿qué hay?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada, porque no va a haber más comida, no va a haber más colegio, no va a haber más seguridad, no va a haber menos droga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos viste lo que es Rosario, lo dije hace un mes, se están matando por la calle, te ametrallan de arriba del auto.",
      "entidades_detectadas": [
        "Vos",
        "Rosario"
      ]
    },
    {
      "frase": "Él a Chicago, más en la Argentina, está todo muy podrido, chicos.",
      "entidades_detectadas": [
        "Chicago",
        "la Argentina"
      ]
    },
    {
      "frase": "Realmente la han destruido los Kirchner en la Argentina y digo los Kirchner, porque Macri, \"Gato\", estuvo cuatro años, pero estos tuvieron 20 y la verdad es que la tienen hecha de mierda.",
      "entidades_detectadas": [
        "Gato",
        "Kirchner",
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Espero que la gente el domingo se avive, si va a votar, no te dejan cerrar el sobre por el COVID, no le podés pasar la lengua, así que la gente dijo: \"El generato\", mejor, más fácil para ser fraude.",
      "entidades_detectadas": [
        "Espero",
        "COVID"
      ]
    },
    {
      "frase": "No, uno diga eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, realmente, vayan a votar con coherencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voten a los candidatos más recomendables dentro de lo que hay, nosotros apoyamos a alguna gente que sabemos que puede andar bien y apoyamos a muchos que no son candidatos, pero que en el 2023 a lo mejor pueden mojar, como por ejemplo, puede ser Randazzo, Pichetto, Ritondo, gente que digo: \"No, que me gustan y que merecen un lugar en las listas, en la política y dentro del gobierno\", porque la verdad que en esta veo que el 50% de lo que hay es descartable.",
      "entidades_detectadas": [
        "Ritondo",
        "Pichetto",
        "Randazzo"
      ]
    },
    {
      "frase": "Veo que se contestan con cosas berretas, veo que contestan los berretas a los políticos, veo que hay una campaña bastante...",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no vi a León Gieco y me dio vergüenza ajena y lástima.",
      "entidades_detectadas": [
        "León Gieco"
      ]
    },
    {
      "frase": "Nosotros no somos como los locos, los votos viejos con anteojos, he dicho, mierda, dónde está el muchacho ese talentoso, León, vos no podés poner la jeta.",
      "entidades_detectadas": [
        "León"
      ]
    },
    {
      "frase": "El \"Pibe\" Santoro es amigo mío, me encanta, pero vos sos mucho más que eso.",
      "entidades_detectadas": [
        "Pibe\" Santoro"
      ]
    },
    {
      "frase": "Vos sos una institución, es lo mismo que cante Paul McCartney con todo, CH, votemos a la \"tache\", y que realmente dan vergüenza, están todos votando la hilacha.",
      "entidades_detectadas": [
        "Paul McCartney"
      ]
    },
    {
      "frase": "Es el fondo del embudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor de la Circa Argentina está de manifiesto hoy en las pantallas de televisión con los spots y en las listas.",
      "entidades_detectadas": [
        "Circa Argentina"
      ]
    },
    {
      "frase": "Entraron en la lista sábana, viste como cuando abren la puerta de la cancha, que se empujan y entran todos en \"Malón\".",
      "entidades_detectadas": [
        "Malón"
      ]
    },
    {
      "frase": "Hay, patria mía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que así como estamos vamos para peor, pero que estábamos mal, no nos damos cuenta hasta que nos vemos a los políticos y a la campaña.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Pichetto",
    "Vamos",
    "Congreso?",
    "Randazzo",
    "Tolosa Paz",
    "Contessa",
    "Nada",
    "Hola",
    "León Gieco",
    "Adrián",
    "Menem",
    "Rosario",
    "Gato",
    "Aplaudan",
    "Kirchner",
    "Dice Santoro",
    "alergia",
    "Además",
    "Vos",
    "Voten",
    "Ritondo",
    "COVID",
    "Loco",
    "tenés",
    "Argentina",
    "Puf",
    "tenés laburo",
    "está loco",
    "Caribe",
    "laburo",
    "Espero",
    "Malón",
    "Bueno",
    "Después",
    "Moreno",
    "Dicen",
    "Centurión",
    "mumi",
    "Adrián Tarra",
    "Reyven",
    "la Argentina",
    "Casinera",
    "¿",
    "Oshi",
    "Mumi",
    "quilombo",
    "Dios",
    "Mumis",
    "León",
    "Paul McCartney",
    "Chicago",
    "Macri",
    "Tenemos"
  ]
}