{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Escuchame, vamos a hacer una prueba piloto, me da miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan cómo puse el monólogo final de *Solos en la madrugada*?",
      "entidades_detectadas": [
        "Solos"
      ]
    },
    {
      "frase": "Rafael me dice: \"Tengo miedo de que la gente se nos vaya con esto\".",
      "entidades_detectadas": [
        "Rafael"
      ]
    },
    {
      "frase": "Yo me decía: \"La gente se va con esto porque lo que estamos dando no es lo que la gente quiere\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a pasar cinco minutos de una película que Gabriela me pasó hoy, ¿deben verla?",
      "entidades_detectadas": [
        "Gabriela",
        "¿"
      ]
    },
    {
      "frase": "Yo, en el auto, la vi y me puse a llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pegó muy fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche la voy a pasar porque en esos cinco minutos, Charles Laughton, el que hacía *El Jorobado de Notre Dame*, dice exactamente lo mismo que yo quiero decir desde hace 30 años.",
      "entidades_detectadas": [
        "Charles Laughton",
        "El Jorobado de Notre Dame"
      ]
    },
    {
      "frase": "Justamente, haciendo zapping, vi a Mónica Gutiérrez hablando con Leuco y a Majul; todos hablaban de la libertad, que es el tema que yo toqué cuando todavía no había perspectiva de elecciones, cuando empecé aquí.",
      "entidades_detectadas": [
        "Leuco",
        "Mónica Gutiérrez",
        "Majul"
      ]
    },
    {
      "frase": "Dije: \"Vengo a pelear por la libertad\", y ahí automáticamente empezaron algunos imbéciles con la condescendencia de la periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero yo sé lo que es perder la libertad; los que vivimos la dictadura lo sabemos, y peor aún, lo sabemos más los que vivimos la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque con la dictadura sabes quiénes son los enemigos, los que están vestidos de verde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero con la democracia pueden estar de traje, de overol, hasta parecerse a ti, y sin embargo, dicen: \"Ahí está Charles Laughton\".",
      "entidades_detectadas": [
        "Charles Laughton"
      ]
    },
    {
      "frase": "Por eso veo que hay una tensión nerviosa en mis compañeros de radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué me sacan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién va en mi horario?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y cuando sabes que no te sacan, no es porque no midas, sino porque no les gusta lo que dices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí empieza la censura, porque la censura… nosotros, los periodistas, somos como juglares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antiguamente, el juglar iba de pueblo en pueblo con una mandolina y una pizarra con una cuerina y cantaba: \"¿Saben qué pasó esta noche?",
      "entidades_detectadas": []
    },
    {
      "frase": "En el pueblo de al lado había un hombre disfrazado que no comía el asado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, iba contando lo que ya había pasado en el pueblo de al lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era el propagador, el primer periodista.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodista tiene que hablar, tiene que ser un juglar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que contar las cosas que pasan, relatar los acontecimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto que les voy a mostrar ahora me pegó duro porque nadie se da cuenta; es como el sapo que se mete en el agua y se va calentando el agua, y el sapo se ve bien y no se da cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que se habla de la libertad de expresión en democracia, es censura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que se tiene como tema la libertad de expresión en democracia, que todos los periodistas hoy —Leuco, Mónica Gutiérrez, Majul, Feinmann— digan que tienen libertad de expresión… La libertad no se mendiga; la libertad es un bien adquirido, somos ciudadanos.",
      "entidades_detectadas": [
        "Majul",
        "Leuco",
        "Feinmann",
        "Mónica Gutiérrez"
      ]
    },
    {
      "frase": "Porque fue tener la placa de bronce que diga \"médico\", \"dentista\", \"oculista\", pero la de ciudadano que luchó con el codo todos los días, no olvidarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ciudadano quiere decir que tú eres el dueño del presidente, de los ministros, de los diputados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El título de ciudadano es altísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo que pasó: una frenada de golpe, los que estaban en el fondo se vinieron para adelante; resulta que un diputado, un senador te caga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vine a hablar de un candidato a presidente, un presidente, una presidenta; tienen impunidad, manejan los jueces, se cagan en la voz, se afanan todo y tú les chupas un huevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, en honor a lo que hemos perdido, que es la libertad de expresión, aunque todos salgamos al aire todos los días diciendo… Ayer, cuando Alberto Fernández habló de la miniserie, lo que estaba diciendo era: \"Ojo, Cristina, que sé que me van a querer cagar como en la película\".",
      "entidades_detectadas": [
        "Ojo",
        "Ayer",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se llaman mensajes mafiosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando salimos los periodistas al aire y decimos: \"Para no perder la libertad de expresión\", es porque sabemos que se está perdiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mucha gente me dice: \"¿Qué te va a pasar después del 10 de la calle?\".",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Entonces, yo soy un inconsciente, y lo conozco, pero la gente por ahí intuye que puedes perder la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando en un país, cuando gobiernan unos, otros no hablan, es porque el país es medio fascista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Macri, con Alfonsín, con Kirchner, o con Alberto Fernández… digo medio fascista porque el otro medio labura.",
      "entidades_detectadas": [
        "Alfonsín",
        "Macri",
        "Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estamos perdiendo la libertad de expresión, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos están quitando la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están presionando con las pautas, están presionando con cantidad de cosas, y van a presionar más, y van a dejar a los alcahuetes como Navarro, y van a sacar a los que somos libres y nunca agarramos sus obras.",
      "entidades_detectadas": [
        "Navarro"
      ]
    },
    {
      "frase": "Y algo que decía Mónica Gutiérrez: la profesión del periodista, la dignidad… no hay que explicar que no agarramos sobres.",
      "entidades_detectadas": [
        "Mónica Gutiérrez"
      ]
    },
    {
      "frase": "No hace falta explicar que no agarramos sobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo malo es que hay algunos que no son periodistas y los mandan los gobiernos y les dan programas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los de verdad son los que decimos lo que sentimos, como los juglares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pido un favor, ¿cuántos estamos viendo, Rafael?",
      "entidades_detectadas": [
        "Rafael"
      ]
    },
    {
      "frase": "A ver, decime.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría tener unos cinco cuando vuelva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen estos cinco minutos de su vida, cinco minutos de su existencia para escuchar esto que me hizo llorar hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se vaya, no se aburra, es blanco y negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es colorido, no canta Libertad Lamarque.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cinco minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por favor, si tiene su hijo, despiértelo y póngalo delante del televisor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luché 35 años por esto y no gané.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me temo que ya no daré más clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé cuánto tiempo me queda aún.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como la lección de hoy será muy breve, he querido elegir un buen libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno que me prestó el profesor Sorrel.",
      "entidades_detectadas": [
        "Sorrel"
      ]
    },
    {
      "frase": "No lo quemaron con los otros porque lo escondí en mi casa y así lo salvé del fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que vais a oír ahora es algo que escribieron grandes hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue escrito en una noche de entusiasmo hace ya mucho tiempo, 150 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eran hombres de diferente condición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los había prósperos y muy pobres, religiosos, comerciantes, y no entraron en polémica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pusieron de acuerdo aquella noche maravillosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otros hombres querrán destruir este libro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posible que acabe en el fuego, pero no lo borrarán de la memoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vosotros lo recordaréis siempre.",
      "entidades_detectadas": [
        "Vosotros"
      ]
    },
    {
      "frase": "Y de ahí vuestra enorme importancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sois el nuevo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Declaración de los Derechos del Hombre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Artículo 1.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los hombres nacen y permanecen libres e iguales en derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Artículo 2.",
      "entidades_detectadas": []
    },
    {
      "frase": "La finalidad de los partidos políticos es la de proteger los derechos naturales e inalienables del hombre: el derecho a la libertad, a la legítima propiedad y a la resistencia a la tiranía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Artículo 3.",
      "entidades_detectadas": []
    },
    {
      "frase": "El principio de todo gobierno reside en la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún grupo, ningún individuo puede ejercer una autoridad que no emane única y exclusivamente del pueblo.",
      "entidades_detectadas": [
        "ningún individuo",
        "Ningún"
      ]
    },
    {
      "frase": "Artículo 4.",
      "entidades_detectadas": []
    },
    {
      "frase": "La libertad consiste en poder hacer todo aquello que no perjudique a otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Artículo 5.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley sólo tiene derecho a prohibir… Solo un momento, caballeros.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "La ley sólo tiene derecho a prohibir todos aquellos actos que pueden perjudicar a la sociedad.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Bien, he de irme.",
      "entidades_detectadas": []
    },
    {
      "frase": "No por perjudicar a la sociedad, que sois vosotros, sino porque perjudico a la tiranía.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "Quédate aquí, Luis.",
      "entidades_detectadas": [
        "Luis"
      ]
    },
    {
      "frase": "Quédate aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por favor, no le hagas nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "Adiós, ciudadano.",
      "entidades_detectadas": [
        "Adiós"
      ]
    },
    {
      "frase": "Sentados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Artículo 6.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley es la expresión de la voluntad general del pueblo.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Los ciudadanos tienen derecho a redactarla personalmente o a elegir libremente a quien los represente para ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y debe ser igual para todos, tanto si les protege como si les castiga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al ser todos los hombres iguales ante la ley, es igual el derecho que tienen a ocupar cargos públicos según su capacidad, y sin otra distinción que la de su virtud y su…",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Navarro",
    "Luis",
    "Feinmann",
    "Con Macri",
    "Qué",
    "Escuchen",
    "Quédate",
    "Majul",
    "Kirchner",
    "Solos",
    "ningún individuo",
    "Sois",
    "El Jorobado de Notre Dame",
    "Rafael",
    "Leuco",
    "Ayer",
    "¿Quién",
    "Charles Laughton",
    "Cristina",
    "Ojo",
    "Justamente",
    "Bien",
    "Sentados",
    "Sorrel",
    "Mónica Gutiérrez",
    "Ningún",
    "¿",
    "Luché",
    "Alfonsín",
    "Gabriela"
  ]
}