{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Máximo Kirchner es su mayor fracaso.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Su liderazgo siempre tuvo pies de barro y ahora se están derritiendo aceleradamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada lo consiguió por mérito propio y hoy está pagando las consecuencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que nunca fue un conductor carismático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su único mérito para ser jefe de La Cámpora fue su apellido.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "No tiene fortaleza conceptual, ni formación intelectual y mucho menos capacidad de construcción política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su poder siempre radicó en ser hijo de dos expresidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no fuera el hijo de dos expresidentes, sería un esforzado militante, pero jamás un dirigente.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Máximo forzó el mismo mecanismo para llegar a la presidencia del poderoso Partido Justicialista de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Máximo",
        "Partido Justicialista de la Provincia de Buenos Aires"
      ]
    },
    {
      "frase": "De prepo, chapeando detrás de la figura de Cristina, se apoderó de una silla casi sin conocer el distrito.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sembró mucha bronca y encono, porque hay muchos intendentes bonaerenses que consideran que tienen mucho más derecho a ocupar ese lugar que Máximo.",
      "entidades_detectadas": [
        "Máximo",
        "Sembró"
      ]
    },
    {
      "frase": "De hecho, el PJ tampoco funcionó como corresponde.",
      "entidades_detectadas": [
        "PJ"
      ]
    },
    {
      "frase": "Casi no hubo reuniones ni debates.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo se hizo por imposición, verticalismo y temor al látigo de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "A medida que se confirma la idea de que Cristina no será candidata a presidenta, la capacidad de mando de Máximo se va diluyendo.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Se maneja como un chico caprichoso que se enoja con el Fondo Monetario y renuncia a la presidencia del bloque oficialista.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Empuja fuerte y logra ejecutar a Martín Guzmán y banca a medias a Sergio Massa, cuyos resultados son peores.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Llega sobre la hora al recinto y sus discursos son básicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alguna consigna por acá, una agresión por allá y listo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Profundidad cero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estrategia menos diez.",
      "entidades_detectadas": [
        "Estrategia"
      ]
    },
    {
      "frase": "Dos veces demostró en imágenes que ni siquiera tiene calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hubo represión en las inmediaciones del antiguo departamento de su madre, encogió los hombros y frenó su trote, demostrando temor y falta de picardía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mismo ridículo ostentó en un acto donde se paró en el Par a avalancha con Mayra Mendoza.",
      "entidades_detectadas": [
        "Mayra Mendoza"
      ]
    },
    {
      "frase": "Tenían que agarrarlo porque en cualquier momento se venía abajo.",
      "entidades_detectadas": [
        "Tenían"
      ]
    },
    {
      "frase": "Era patético verlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Demasiada platea VIP y poca tribuna popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigue siendo el comandante de La Cámpora y el presidente del PJ bonaerense, pero esos cargos son cada vez más formales y menos reales.",
      "entidades_detectadas": [
        "PJ",
        "La Cámpora"
      ]
    },
    {
      "frase": "Hasta \"el Cuervo\" Larroque armó su propia agrupación.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "Wado de Pedro está al servicio de Cristina, pero no de Máximo, que además se toma semanas enteras en el sur sin que nadie sepa dónde están y qué hacen.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Está claro que los liderazgos no se imponen.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Son naturales por las virtudes del conductor o se ganan en elecciones o con representatividad social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo no ganó nunca una elección encabezando una boleta y está entre los tres dirigentes con mayor desprestigio de su espacio político.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Encima finge ser un joven revolucionario, pero es un rebelde sin causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se viste como un setentista, pero ya es un hombre grande de 46 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue a la asamblea legislativa, se supone que para desairar a Alberto, pero el resultado fue que mandó bajo un camión a todos sus compañeros.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Dejó su banca vacía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos diputados, incluso de La Cámpora, se preguntaban: \"¿Qué pasa?",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Máximo es el único puro que puede tomar distancia de Alberto y nosotros no tuvimos que bancar dos horas del discurso?\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Se mueve en forma individualista, de acuerdo a sus humores y pocas ganas de trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hubiera pasado si todos los diputados cristinistas o de La Cámpora faltaban a la asamblea legislativa y se iban a un centro de jubilados como hizo Máximo?",
      "entidades_detectadas": [
        "Máximo",
        "La Cámpora",
        "Qué"
      ]
    },
    {
      "frase": "¿Él es un privilegiado que puede hacer lo que quiere y el resto no?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es una monarquía y el príncipe está por arriba del resto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Este tipo de construcción política antinatural se refleja en la falta de cuadros populares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen candidatos taquilleros en muy pocos lugares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les sobra plata y cargo y les falta liderazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dan la cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son poco conocidos y solo hablan con los periodistas amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso que hace poco Máximo vaya pidiendo el respeto de sus militantes y compañeros de conducción.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Poco a poco lo está perdiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No han logrado desarrollarse demasiado ni en el movimiento obrero ni en el mundo estudiantil.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema que tiene Máximo es que huyen de los lugares donde hay que refrendar la representatividad en las urnas.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Y ese es uno de los pilares de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Máximo se mueve como patrón de estancia, como sus padres, pero no tiene la astucia táctica de Néstor ni las capacidades discursivas de Cristina.",
      "entidades_detectadas": [
        "Néstor",
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "La reacción de los militantes acaba de decir que en el 2015 jugaron a perder las elecciones y que a la agrupación de estos chicos no la podés mencionar en muchos lados porque no gozan de respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy son los garantes de que el ajuste de Sergio Massa se concrete sin protestas callejeras.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Son la nueva oligarquía de un poder en decadencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se mueven con montañas de dinero y autos con chófer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero han envejecido y han perdido la rebeldía.",
      "entidades_detectadas": []
    },
    {
      "frase": "La máxima irresponsabilidad de Máximo lo lleva derechito a dilapidar sus recursos y a convertirse, con suerte, en un dirigente marginal, radicalizado y combativo.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Una especie de neo-guevarista, pero millonario.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Wado de Pedro",
    "¿Qué",
    "Partido Justicialista de la Provincia de Buenos Aires",
    "Máximo?",
    "La Cámpora",
    "Nada",
    "Máximo Kirchner",
    "Sigue",
    "jamás",
    "Máximo",
    "Está",
    "Mayra Mendoza",
    "Alberto",
    "PJ",
    "Sergio Massa",
    "Cristina",
    "Sembró",
    "Martín Guzmán",
    "Tenían",
    "¿",
    "Estrategia",
    "Encima",
    "Fondo Monetario"
  ]
}