{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Bravo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo estamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien…  Procedamos con el repudio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me decían: “No le des bola”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a explicar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante cuatro años soporté a… la agrupación Evita, Mujeres en Lucha, Hombres en Lucha… en todos los teatros.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Cuando fui a Zárate, agredieron a dos gendarmes e hicieron destrozos en el teatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo ocurrió en Rosario, en el teatro Arlaro.",
      "entidades_detectadas": [
        "Rosario",
        "teatro Arlaro"
      ]
    },
    {
      "frase": "Esa agrupación… esa… ¿cómo se llama?… esa agrupación política kirchnerista que intenta blanquear la participación de Evita en el narcotráfico bajo el pretexto de la lucha por la democracia…  En Zárate me esperaban escondidos.",
      "entidades_detectadas": [
        "Evita"
      ]
    },
    {
      "frase": "Al llegar al teatro, había mucha gendarmería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezaron a tirar piedras; llovían piedras contra el teatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Herieron a los gendarmes y detuvieron a varios jóvenes de 15 y 16 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al parecer, fueron mandados por concejales de San Nicolás, Zárate y Rosario.",
      "entidades_detectadas": [
        "Zárate",
        "San Nicolás",
        "Rosario"
      ]
    },
    {
      "frase": "Hoy me envían una amenaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Partido Comunista… volvemos al tema…  Repudiamos las expresiones de odio –usan la palabra “odio” constantemente–, los discursos de odio de la política,  proferidos por Ángel Vaví, del programa de Canal 24, dirigidos a nuestra compañera Tania Caputo, dirigente nacional de Valle de Ovejas.",
      "entidades_detectadas": [
        "Canal 24",
        "Ángel Vaví",
        "Partido Comunista",
        "Repudiamos",
        "Valle de Ovejas",
        "Tania Caputo"
      ]
    },
    {
      "frase": "Al respecto, Tania Caputo señaló que no es nada nuevo, pero que ante este personaje, sabemos que es un machista misógino,  acudirá a la justicia.",
      "entidades_detectadas": [
        "Tania Caputo"
      ]
    },
    {
      "frase": "Mis abogados ya le enviaron una carta documento para que explique qué entiende por “machirulo” y “misógino”, porque los kirchneristas constantemente nos acusan de misóginos, ya que no pueden acusarnos de narcotráfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero busca estigmatizar a quienes componemos el Frente de Todos, especialmente a los espacios de izquierda y a los movimientos populares.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "¡Mentira!",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Caputo, precandidata a diputada nacional, también habló de “limpiar la República”, y quiero hacer hincapié en esto.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Buscan cualquier excusa, cualquier palabra…  se dijo que había que eliminarme, y el fiscal Delgado no hizo nada al respecto.",
      "entidades_detectadas": [
        "Delgado"
      ]
    },
    {
      "frase": "Cuando hablo de “limpiar”, me refiero a… señora, si usted todavía quiere hacer política con el fantasma de los “Falcon Verdes”, conmigo no, porque soy mucho más demócrata que usted, y no me escondo.",
      "entidades_detectadas": [
        "“"
      ]
    },
    {
      "frase": "No me refiero a la  “Musetta y Mimí” para quedarse con la hidrovía –lo que constituye un claro caso de  licitación amañada–.",
      "entidades_detectadas": [
        "Musetta",
        "Mimí"
      ]
    },
    {
      "frase": "En ese grupo, en esa “Musetta y Mimí”, había peronistas, kirchneristas, comunistas, Baradel, el hijo de Moyano (cuya filiación política es incierta),  y además,  apoyaron y homenajearon a Boudou y a Milagros Sala.",
      "entidades_detectadas": [
        "Musetta",
        "Moyano",
        "Baradel",
        "Boudou",
        "Milagros Sala",
        "Mimí"
      ]
    },
    {
      "frase": "Yo respondí que hay que separar la paja del trigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si van a luchar por la hidrovía y homenajean a dos delincuentes como Boudou y Milagros Sala –quienes cada vez tienen más causas pendientes–… uno hace la “V” de la victoria, otro hace el gesto de la mano de Alfonsín, otro hace esto… ¿quiénes son, entonces?",
      "entidades_detectadas": [
        "Alfonsín",
        "Milagros Sala",
        "Boudou"
      ]
    },
    {
      "frase": "Hay que separar la paja del trigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabemos que el hijo de Moyano, que los acompañó, tiene varias causas pendientes, y en una de ellas fue procesado nuevamente tras anularse un sobreseimiento previo por irregularidades en el procedimiento.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Señora concejal de Zárate, le voy a dar los números telefónicos para que todo el público que me ve, y que son 200.000 personas que me siguen en Instagram,  se comunique con usted o con el comité para que les expliquen que los argentinos estamos hartos de ustedes, de Cristina, de la palabra “machirulo”, de la palabra “misógino”,  de que se persiga al periodismo, porque la delincuencia puede ser femenina o masculina.",
      "entidades_detectadas": [
        "Zárate",
        "Cristina",
        "Instagram"
      ]
    },
    {
      "frase": "Hay mujeres que roban y hombres que roban.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que quiere quedarse con las instituciones, mujeres y hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que quiere negociar, por ejemplo, con la hidrovía, lo que es una lucha entre Cristina y sus socios, y hay un pueblo entero que sufre las consecuencias de sus actos, que han destruido el país y lo han acabado de destruir en un año y medio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si Moyano fuese mujer, también la habrían procesado.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Si Baradel fuese mujer, también la criticarían por dejar a los chicos sin educación y sin cultura.",
      "entidades_detectadas": [
        "Baradel"
      ]
    },
    {
      "frase": "Si Boudou fuese mujer, también la criticarían por delincuente.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Si Milagros Sala es delincuente, lo es, aunque sea mujer.",
      "entidades_detectadas": [
        "Milagros Sala"
      ]
    },
    {
      "frase": "Así que no me venga con el repudio, porque el verdadero repudio es por hacer actos con 90.000 muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tiempo que emplearon para intentar quedarse con la hidrovía, lo podrían haber usado para averiguar por qué Alberto no vacunó a todos, por qué falta la segunda dosis, por qué los corruptos están en libertad, por qué siguen robando, por qué siguen destruyendo la Argentina… Para que yo hable, tienen que provocar un hecho.",
      "entidades_detectadas": [
        "qué Alberto",
        "la Argentina"
      ]
    },
    {
      "frase": "Ese repudio hipócrita que pretenden hacer… mañana les enviaré una carta documento y llevaré el caso a la justicia hasta las últimas consecuencias, para que usted, señora, me explique por qué me llama misógino.",
      "entidades_detectadas": [
        "qué me llama misógino"
      ]
    },
    {
      "frase": "Pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por qué me llama machirulo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Pruebas!",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo los huevos bien puestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes, Donda y Leguizamón, persiguen a los periodistas que no piensan como ustedes porque somos honestos: en pensamiento, palabra y obra.",
      "entidades_detectadas": [
        "Ustedes",
        "Leguizamón",
        "Donda"
      ]
    },
    {
      "frase": "¿Por qué nos acusan de machirulos, fachos…?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y ustedes qué son?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si digo quién es Moyano, voy preso.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Si digo quién es Baradel, voy preso.",
      "entidades_detectadas": [
        "Baradel"
      ]
    },
    {
      "frase": "Y según Zárate, si digo quién es usted, también me denuncian.",
      "entidades_detectadas": [
        "Zárate"
      ]
    },
    {
      "frase": "Es muy fácil señalar a la gente con el dedo, típico del fascismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Típico del fascismo venezolano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Típico de la mierda a la que nos quieren llevar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Intentan silenciarnos con repudios como el de la hija de Moreau, quien, después de que yo le di leche a su padre porque no tenía para darle de comer, me repudia.",
      "entidades_detectadas": [
        "Intentan",
        "Moreau"
      ]
    },
    {
      "frase": "Yo dije que Cristina fue una enfermedad para la Argentina que nos volvió locos y nos está matando a todos; tenemos 90.000 muertos.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Por eso le respondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alejandro, ponga los teléfonos de esta gente toda la noche para que el público que nos ve pueda llamarlos.",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Hay contactos de prensa… ¡Llámenlos!",
      "entidades_detectadas": [
        "Llámenlos"
      ]
    },
    {
      "frase": "Explíquenles si soy machirulo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto mismo está en Instagram.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Cuando pedí un millón de seguidores en Instagram, era para esto.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Durante cuatro o cinco años nos callaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos llamaban machirulos, fachos, gorilas…  Hasta que llegaron al poder, ahora  somos nosotros los fachos y gorilas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que formar un pueblo firme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gente quiere silenciarnos y callar al periodismo libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí están los teléfonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llámenlos las 24 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Díganles que soy un hijo de puta, o un buen tipo, o que soy libre y lucho por la democracia, y que no juego para Cristina, para que deje de robarnos lo poco que nos queda, como la hidrovía.",
      "entidades_detectadas": [
        "Cristina",
        "Díganles"
      ]
    },
    {
      "frase": "Tampoco mandan al sicario, el hijo de Moyano, a encabezar los negocios del padre, junto a Viño, del aire, del agua y de la tierra, para controlar todas las cajas.",
      "entidades_detectadas": [
        "Moyano",
        "Viño"
      ]
    },
    {
      "frase": "Les descubrimos el juego y se enojaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigan con los repudios; nosotros seguiremos denunciando.",
      "entidades_detectadas": [
        "Sigan"
      ]
    },
    {
      "frase": "En otro orden de cosas, repudio al ukelele.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tantos años estudiando abogacía… tantos abogados amigos… para atrapar chorros, y aparece un sinvergüenza como Esquivel, que, como mínimo, debería quedarse en prisión para purgar su conciencia por las muertes que causó en la Masacre de Once.",
      "entidades_detectadas": [
        "Esquivel"
      ]
    },
    {
      "frase": "Esa masacre… y sale sobreseído porque, como todos sabemos, en el gobierno de Cristina, todos salen sobreseídos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por una multa de tránsito vas preso, pero por causar varias muertes, todo el mundo sale libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y… clases de ukelele y de cocina… ¡me dan asco!",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso voy a dejar los teléfonos de esta gente toda la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van avanzando poco a poco.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "A mí me persiguieron cuatro años con los escraches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me mandaron un borracho, todo meado, con un micrófono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si recuerdan… lo mandaron a Leuco, al diputado… Ibey… a todos le mandaban al borracho para escracharlos, en vivo.",
      "entidades_detectadas": [
        "Ibey",
        "Leuco"
      ]
    },
    {
      "frase": "Estamos hartos de sus escraches, de sus payasadas, de sus robos, de sus estupideces, de ustedes, de Maduro, de las payasadas de Venezuela, de los cancilleres que apoyan a extremistas y asesinos.",
      "entidades_detectadas": [
        "Maduro",
        "Venezuela"
      ]
    },
    {
      "frase": "Me recuerdan a cuando yo iba al colegio secundario: era un burro, una porquería… ponía petardos debajo de los bancos, cerraba los baños, molestaba a todo el mundo… me juntaba con lo peor del colegio, porque lo mejor no me aceptaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es nuestro país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos juntamos con lo peor del mundo, porque lo mejor del mundo nos cerró las puertas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Donda",
    "Frente de Todos",
    "Esquivel",
    "Leguizamón",
    "Intentan",
    "Sigan",
    "Repudiamos",
    "Zárate",
    "Tania Caputo",
    "Mimí",
    "Rosario",
    "Musetta",
    "Mentira!  Caputo",
    "Baradel",
    "Boudou",
    "Tantos",
    "Partido Comunista",
    "Milagros Sala",
    "Ibey",
    "Llámenlos",
    "Canal 24",
    "Instagram",
    "Buscan",
    "qué me llama misógino",
    "Alejandro",
    "Arlaro",
    "Leuco",
    "Van",
    "qué Alberto",
    "Cristina",
    "Viño",
    "Evita",
    "Ustedes",
    "Moreau",
    "San Nicolás",
    "Moyano",
    "Herieron",
    "la Argentina",
    "Ángel Vaví",
    "Si Milagros Sala",
    "¿",
    "Típico",
    "Me",
    "Valle de Ovejas",
    "Alfonsín",
    "Maduro",
    "Venezuela",
    "Delgado",
    "Díganles",
    "Así"
  ]
}