{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La caída del consumo interno, combinada con la apertura de las importaciones, está afectando gravemente a las pequeñas y medianas empresas (PYME) del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conversamos con Julián Moreno, titular de la Asamblea de Pequeñas y Medianas Empresas (APIME), para conocer la situación.",
      "entidades_detectadas": [
        "Asamblea de Pequeñas",
        "APIME",
        "Julián Moreno",
        "Medianas Empresas"
      ]
    },
    {
      "frase": "Buenos días, Julián, ¿cómo le va?",
      "entidades_detectadas": [
        "Julián",
        "Buenos días"
      ]
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "Gracias por la llamada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que Andrés comentaba refleja bastante bien la situación actual.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Hace quince meses que transitamos esta situación sin que haya señales de un cambio en la política económica que ayude al sector.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que Andrés describió en sus informes es, en mayor o menor medida, lo que venimos experimentando durante estos quince meses.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "La novedad de las últimas semanas, quizás del último mes, que no se refleja en los informes, es la incertidumbre cambiaria que ha generado morosidad e impagos por parte de las grandes empresas con las que trabajan muchas PYME.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas grandes empresas, o los actores más poderosos del sector, especulan y utilizan el dinero de las PYME, empeorando la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando una PYME espera un pago y recibe un cheque a 30 o 60 días, la situación se agrava.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquellos que tienen contratos en pesos con grandes empresas, o que trabajan con bienes directamente, han visto cancelados sus pedidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta incertidumbre cambiaria también está impactando al sector.",
      "entidades_detectadas": []
    },
    {
      "frase": "Respecto al futuro, me preocupa el dato que mencionó Andrés: solo el 16% o 18% de las empresas proyectan contratar nuevos empleados.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Esto refleja una falta de confianza en una mejora de la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Usted percibe lo mismo?",
      "entidades_detectadas": [
        "¿Usted"
      ]
    },
    {
      "frase": "Sí, absolutamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Gobierno lo deja claro: los únicos sectores que contemplan incorporar trabajadores son el minero y el petrolero.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Sin embargo, en estos sectores trabajan muy pocas PYME.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las PYME emplean a millones de argentinos (aproximadamente el 70% de la mano de obra privada), y esos empleos están en riesgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dependemos del mercado interno, y si este se deprime, se deteriora y se pierde poder adquisitivo, todo está en riesgo: las PYME y los puestos de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, Andrés Lerner lo saludó.",
      "entidades_detectadas": [
        "Andrés Lerner",
        "Buenos días"
      ]
    },
    {
      "frase": "Gracias, Andrés.",
      "entidades_detectadas": [
        "Andrés"
      ]
    },
    {
      "frase": "Usted trabaja en el sector de la construcción, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo está su empresa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi sector es particular; realizo obras para empresas de energía.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este sector, la incertidumbre ha llevado a repensar inversiones y obras en curso, o a demorar los pagos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero este es un nicho pequeño.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la construcción de viviendas y edificios, el alto costo en dólares encarece la producción en comparación con los precios de venta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las empresas constructoras están desestoqueándose; venden viviendas pero no construyen nuevas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ha provocado un 25% de desempleo en el sector, con la pérdida de aproximadamente 100.000 empleos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos trabajadores de la construcción son personas con oficios específicos a los que les cuesta reinsertarse en otro ámbito laboral.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación de los trabajadores es terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las bolsas de trabajo de la UOCRA se ven cientos de personas buscando empleo.",
      "entidades_detectadas": [
        "UOCRA"
      ]
    },
    {
      "frase": "La única forma de sobrevivir es haciendo changas, pero estas escasean.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegamos a fin de mes con muchas dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este modelo castiga a los más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos atravesando una turbulencia financiera, afectada por la incertidumbre con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Aunque la situación pueda mejorar con la entrada de dólares, por ejemplo, del sector energético, la discusión de fondo es sobre el modelo económico, la generación de empleo y otros temas que el Gobierno parece no abordar.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "La experiencia con el FMI nos demuestra que los dólares que pudieran ingresar no son una solución inmediata.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La maduración de las inversiones en energía lleva tres, cuatro o cinco años.",
      "entidades_detectadas": []
    },
    {
      "frase": "El REPRO (Programa de Recuperación Productiva) ha fracasado hasta ahora, porque no se puede asegurar la disponibilidad de divisas a los inversores.",
      "entidades_detectadas": [
        "REPRO"
      ]
    },
    {
      "frase": "La intención era atraer inversiones con el auge de Vaca Muerta y el litio, pero esto no ha avanzado.",
      "entidades_detectadas": [
        "Vaca Muerta"
      ]
    },
    {
      "frase": "La ayuda del FMI es incierta; si de los 20.000 millones de dólares anunciados se restan los 14.000 para el pago de deuda, quedarían solo 6.000 para intervención en el mercado, y ya se utilizaron 1.300 la semana pasada.",
      "entidades_detectadas": [
        "FMI",
        "quedarían"
      ]
    },
    {
      "frase": "El proyecto de país futuro de este gobierno es incierto para mi.",
      "entidades_detectadas": []
    },
    {
      "frase": "El panorama es complicado, pero es importante escuchar a quienes están en la primera línea, luchando por sus PYME en medio del desguace del aparato productivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por la entrevista, Julián.",
      "entidades_detectadas": [
        "Julián"
      ]
    },
    {
      "frase": "Gracias a usted por la llamada.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "UOCRA",
    "El Gobierno",
    "Gobierno",
    "Julián",
    "Vaca Muerta",
    "Asamblea de Pequeñas",
    "Andrés",
    "¿Usted",
    "quedarían",
    "Dependemos",
    "APIME",
    "Andrés Lerner",
    "FMI",
    "Julián Moreno",
    "Llegamos",
    "Buenos días",
    "Medianas Empresas"
  ]
}