{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner está terminando el peor año de su vida política.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y, como si esto fuera poco, a la vicepresidenta condenada le espera un 2023 aún más complejo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo es retroceso y achicamiento para Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No logró, siquiera, que la justicia detuviera a tres integrantes del repudiable y nefasto grupo denominado Revolución Federal, ni siquiera que se allanara la casa de su íntima enemiga y vecina del departamento de Recoleta.",
      "entidades_detectadas": [
        "departamento de",
        "Recoleta",
        "Revolución Federal"
      ]
    },
    {
      "frase": "Pero lo que la llena de furia es haber sido condenada a seis años de prisión con inhabilitación perpetua para ejercer cargos públicos, algo que quedará grabado a fuego en la historia de su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este fue el hecho político más importante del año: Cristina condenada por corrupción.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso, se muestra más autoritaria, mentirosa e irracional que nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente, el fallo será apelado y deberá superar dos instancias para quedar firme: primero, la Cámara de Casación Penal y, luego, la Corte Suprema.",
      "entidades_detectadas": [
        "Cámara de Casación Penal",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Los tiempos procesales indican que Cristina, en las próximas elecciones, estará en libertad y en condiciones de ser candidata a presidenta, si así lo desea.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por lo tanto, no está proscripta, como se afirma en una mentira.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de la proscripción es un invento para victimizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no es candidata, es por decisión propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus seguidores llegaron a decir que el odio generado por el fiscal Diego Luciani finalmente se expresó en el energúmeno que intentó asesinar a Cristina y que los medios y algunos periodistas también generan el odio que instigó el ataque.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Cristina"
      ]
    },
    {
      "frase": "Sin embargo, en este punto, la realidad es otra: un sector de los medios de comunicación y el periodismo independiente, lo que trata de hacer es iluminar siempre las zonas oscuras del poder y de todos los poderes donde florece la corrupción de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La prensa profesional trata de denunciar los avances autoritarios de un kirchnerismo que cada día se parece más a un nacional populismo chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diego Sebastián Luciani es el gran personaje del año 2022.",
      "entidades_detectadas": [
        "Diego Sebastián Luciani"
      ]
    },
    {
      "frase": "Entró en la historia porque fue el principal protagonista del juicio más importante de todos los tiempos, después del juicio a las juntas militares que condenaron el terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado",
        "Entró"
      ]
    },
    {
      "frase": "Su temple y su carisma comunicacional impactaron fuertemente a la hora de pedir semejante condena para Cristina Fernández de Kirchner, la dos veces presidenta y actual vicepresidenta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No solo solicitó al tribunal 12 años de cárcel para la expresidenta, sino que también pidió su inhabilitación de por vida para ejercer cargos públicos y que devuelva la montaña de dinero que robaron del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Los más prudentes hablan de que, solo en esta causa, se llevaron más de 2.500 millones de dólares, pertenecientes a todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El pedido del fiscal Luciani puso una bisagra en la mega corrupción de Estado.",
      "entidades_detectadas": [
        "Luciani",
        "corrupción de Estado"
      ]
    },
    {
      "frase": "Nadie puede comparar, por supuesto, a un criminal de lesa humanidad como Jorge Rafael Videla con Cristina.",
      "entidades_detectadas": [
        "Jorge Rafael Videla",
        "Cristina"
      ]
    },
    {
      "frase": "Sería un despropósito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es cierto que ambos juicios tienen un denominador común en las palabras \"nunca más\", que abrieron una nueva etapa en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El fiscal Julio César Strassera lo dijo por el \"nunca más\" a los golpes de Estado y las dictaduras militares, lo que abrió una puerta a la democracia para siempre.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y el fiscal Luciani, con su \"nunca más\" a la mega corrupción de Estado y al enriquecimiento ilícito mafioso, despejó el camino para que los funcionarios gobiernen con ética y honestidad.",
      "entidades_detectadas": [
        "Luciani",
        "corrupción de Estado"
      ]
    },
    {
      "frase": "El robo del siglo de los Kirchner será material de estudio en las universidades.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "La cleptocracia, instalada primero por Néstor y luego por Cristina y Máximo, quedó desnuda en su metodología más perversa.",
      "entidades_detectadas": [
        "Néstor",
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "No podemos olvidar que la Constitución Nacional, en su artículo 36, iguala los delitos de mega corrupción en el Estado con los atentados al sistema democrático.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Estado"
      ]
    },
    {
      "frase": "Ella, como recordamos, había gritado a los cuatro vientos que la historia ya la había absuelto, algo que por ahora es absolutamente incomprobable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sospecho que ni la historia ni el pueblo argentino la van a absolver y que la justicia, que jamás violó ninguna de sus garantías, finalmente la condenará con todas las de la ley y en todas las instancias.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Repito que la diputada Paula Oliveto, a mi criterio, fue quien dio la clave y la palabra justa: cobardía.",
      "entidades_detectadas": [
        "Paula Oliveto",
        "Repito"
      ]
    },
    {
      "frase": "Esa es la actitud de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tiene pánico de presentarse como candidata a presidenta y sacar muy pocos votos, e incluso terminar en el tercer lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sería el final del relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "El certificado de defunción de su carrera política, la carroza se convertiría en calabaza y la reina Cristina quedaría desnuda en sus mentiras, estafas y autoritarismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Si la furia de la derrota de Daniel Scioli no le permitió entregar el bastón y la banda a Mauricio Macri, se puede imaginar lo que ocurriría si ella perdiera los comicios encabezando la boleta electoral.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Se apagaría su estrella y su guardia de hierro, La Cámpora, quedaría reducida a una agrupación más de la izquierda testimonial y jurásica.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "El peronismo huiría de su lado y la candidata condenada y derrotada en las urnas pasaría a ser una dirigente jubilada, sí, con muchos millones de privilegio y corrupción de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ese es el miedo de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Sabe que el kirchnerismo chavista va a recibir una paliza electoral y no quiere poner la cara ni el cuerpo.",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Por eso miente en forma descarada y nos dice falsedades a la cara, como si fuéramos tontos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exhibe todo su cinismo e hipocresía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dice perseguida y proscripta, pero nada de eso es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por todo esto y mucho más, Cristina está en el peor momento de su vida.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y esto es peligroso institucionalmente hablando, porque Cristina todavía tiene un alto poder y una alta capacidad de daño.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una fiera herida y acorralada, por lo tanto, sus zarpazos autoritarios pueden provocar un golpe institucional que ya está en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie puede bajar los brazos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Seguramente",
    "Luciani",
    "Daniel Scioli",
    "Revolución Federal",
    "La Cámpora",
    "Jorge Rafael Videla",
    "Exhibe",
    "Kirchner",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Sabe",
    "Máximo",
    "Entró",
    "Cámara de Casación Penal",
    "corrupción de Estado",
    "Diego Luciani",
    "Recoleta",
    "Cristina",
    "Paula Oliveto",
    "Mauricio Macri",
    "Corte Suprema",
    "Constitución Nacional",
    "Diego Sebastián Luciani",
    "Repito"
  ]
}