{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La muerte de Hebe de Bonafini confirmó que ella se convirtió en uno de los símbolos máximos de la grieta que produjeron los Kirchner en la Argentina.",
      "entidades_detectadas": [
        "Bonafini",
        "Hebe",
        "Kirchner"
      ]
    },
    {
      "frase": "La profanación de la lucha por los derechos humanos y su utilización oportunista por parte de Néstor y Cristina le puso la camiseta del fanatismo a quien había empezado con una valiente lucha por la aparición con vida de los desaparecidos.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Falleció a los 93 años en el Hospital Italiano de La Plata y el Gobierno Nacional decretó tres días de duelo.",
      "entidades_detectadas": [
        "Hospital Italiano de La Plata",
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "En los últimos meses, Hebe había convocado en dos ocasiones a una \"pueblada\" contra la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Hebe",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Fueron dos acciones de extrema gravedad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se atrevió a llamar a una \"pueblada\" para evitar que Cristina sea condenada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una propuesta violenta y autoritaria que atenta contra el Estado de Derecho y la democracia.",
      "entidades_detectadas": [
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Ni Bonafini, ni Cristina, ni sus referentes chavistas y castristas respetan la división de poderes.",
      "entidades_detectadas": [
        "Bonafini",
        "Cristina"
      ]
    },
    {
      "frase": "En Cuba y en Venezuela los tiranos son los dueños de la libertad y de la justicia, pero Bonafini y Cristina deberían saber que en la Argentina, por lo menos por ahora, vivimos en una república donde la justicia es un pilar independiente que hay que respetar religiosamente.",
      "entidades_detectadas": [
        "Bonafini",
        "la Argentina",
        "Venezuela",
        "Cristina",
        "Cuba"
      ]
    },
    {
      "frase": "Y si el tribunal que funciona en el juicio oral con todas las garantías condena a la cárcel a Cristina, solo pueden apelar ese fallo, pero de ninguna manera romper el orden institucional ni caer en un golpismo explícito al levantarse contra uno de los poderes del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "Cuando Bonafini propuso esto, a su lado aplaudía, como una foca, Tristán Bauer, el ministro de propaganda y venganza.",
      "entidades_detectadas": [
        "Bonafini",
        "Tristán Bauer"
      ]
    },
    {
      "frase": "Su propuesta completa fue que no podían permitir que Cristina vaya presa o que sea condenada.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "\"Hay que hacer una pueblada, que es lo único que la va a salvar y está en manos de nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una \"pueblada\" no es fácil, pero hay que ir armándola, hay que pensarla muy bien, dijo Hebe.",
      "entidades_detectadas": [
        "Hebe"
      ]
    },
    {
      "frase": "¿Con quién pensaba armarla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Como ella dijo, con los piqueteros y los gremios; ¿hubieran sido movilizaciones pacíficas o proponía que la gente vaya armada?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En su momento, Bonafini fue convocada por la justicia y se negó a comparecer, atrincherándose en el local de su agrupación.",
      "entidades_detectadas": [
        "Bonafini",
        "negó"
      ]
    },
    {
      "frase": "Se sentía por encima de los ciudadanos comunes y que, por lo tanto, era intocable.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, se salió con la suya y no fue a declarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estas últimas provocaciones fueron en contra de la ley de defensa de la democracia y no fue un enojo del momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Unos meses atrás había dicho más o menos lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El enemigo viene con todo y viene de la mano de los yanquis y por eso es peligroso porque los yanquis roban y matan en todos lados y los jueces son una manga de ladrones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte Suprema es una basura, un tarro de mierda.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "No va a haber justicia posible si el pueblo no sale a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bonafini hablaba, siempre habló por boca de Cristina y siempre redobló peligrosamente su apuesta destituyente.",
      "entidades_detectadas": [
        "Bonafini",
        "Cristina"
      ]
    },
    {
      "frase": "Ya en su momento llamó a tomar el Palacio de los Tribunales.",
      "entidades_detectadas": [
        "Palacio de los Tribunales"
      ]
    },
    {
      "frase": "Nunca, ni Cristina, ni Alberto, ni Sergio Massa salieron a tomar distancia de sus dichos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pocas personas han planteado tantas barbaridades con palabras cargadas de pólvora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extorsionaba a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comparó en su momento a Mauricio Macri con Adolf Hitler.",
      "entidades_detectadas": [
        "Adolf Hitler",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Sus palabras fueron un escupitajo a la justicia, digno de alguien que no cree y nunca creyó en la democracia republicana y sí apostó a los juicios museolinianos en la plaza pública y agraviar a todos los que pensaban distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se sentía igual a todos ante la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sentía que tenía con quién (con su condición de familiar de víctimas) debía tener privilegios, lo que la transformaba en una persona intocable.",
      "entidades_detectadas": [
        "Sentía"
      ]
    },
    {
      "frase": "Y el asesinato o la desaparición de un familiar te transforma en víctima de los genocidas, pero no te transforma en un monumento a la ética y mucho menos ahora que se sabe que Hebe cometió o toleró por lo menos dos delitos graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estafa de más de 200 millones de pesos en la fundación Sueños Compartidos y en la universidad de las Madres.",
      "entidades_detectadas": [
        "Madres",
        "Sueños Compartidos"
      ]
    },
    {
      "frase": "Manejaron dinero que, según Sergio Schoklender, \"se lo fumaron\"; así dijo, \"se lo fumaron\" entre otros Julio De Vido, José López y Amado Boudou, con la complacencia de Hebe y la jefatura de Néstor y Cristina.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Néstor",
        "Sergio Schoklender",
        "Cristina",
        "Julio De Vido",
        "Hebe",
        "José López"
      ]
    },
    {
      "frase": "Hebe insultó en su momento varias veces al Papa Francisco hasta que finalmente Bergoglio la recibió y puso la otra mejilla y después la llenó de rosarios, de cartitas, de afecto, de bendiciones.",
      "entidades_detectadas": [
        "Bergoglio",
        "Hebe",
        "Papa"
      ]
    },
    {
      "frase": "Le acaba de mandar a las madres una carta desde el Vaticano donde dice que quiere estar cerca de todos los que lloran la partida de Hebe.",
      "entidades_detectadas": [
        "Hebe",
        "el Vaticano"
      ]
    },
    {
      "frase": "Bonafini también se la pasó elogiando al general Milani y maltrató a la madre del soldado desaparecido Agapito Ledo, que era una madre de Plaza de Mayo de La Rioja.",
      "entidades_detectadas": [
        "Bonafini",
        "Plaza de Mayo",
        "Agapito Ledo",
        "Milani",
        "La Rioja"
      ]
    },
    {
      "frase": "Cocinó en la ESMA con otro malandra de Estado con condena firme y que debería volver a la cárcel como Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou",
        "ESMA",
        "Estado"
      ]
    },
    {
      "frase": "Celebró el atentado de los terroristas de Estado de Bin Laden contra las Torres Gemelas, que asesinaron a 5.000 personas en un segundo.",
      "entidades_detectadas": [
        "Estado de Bin Laden",
        "Torres Gemelas"
      ]
    },
    {
      "frase": "Las acciones del narcoterrorismo de las FARC o los homicidios de la ETA, los del tiro en la nuca, como dice Serrat, y así podría seguir una larga lista de actitudes estalinistas y agresivas.",
      "entidades_detectadas": [
        "Serrat",
        "FARC",
        "ETA"
      ]
    },
    {
      "frase": "Pidió que se probaran las pistolas Taser con la hija de Macri.",
      "entidades_detectadas": [
        "Taser",
        "Macri",
        "Pidió"
      ]
    },
    {
      "frase": "Solo hay que preguntarle a las madres de Plaza de Mayo línea fundadora por qué tuvieron que hacer rancho aparte.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Durante una discusión con Horacio Verbitsky, Bonafini cayó en un antisemitismo despreciable.",
      "entidades_detectadas": [
        "Horacio Verbitsky",
        "Bonafini"
      ]
    },
    {
      "frase": "Lo acusó de ser judío y, además, sirviente de los Estados Unidos y estar a sueldo de la fundación Ford.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Ford"
      ]
    },
    {
      "frase": "Después, Hebe insultó incluso a Adolfo Pérez Esquivel, el Premio Nobel de la Paz, aunque ahora ambos juegan en el mismo equipo de Cristina, o jugaban.",
      "entidades_detectadas": [
        "Hebe",
        "Adolfo Pérez Esquivel",
        "Después",
        "Cristina"
      ]
    },
    {
      "frase": "Yo entiendo que tuvo que sufrir el más terrible dolor al que puede someterse a un ser humano, la desaparición de sus dos hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy consciente de que muchos, por mucho menos, enloquecerían, pero la tragedia no puede ser un certificado de impunidad ni de inmunidad.",
      "entidades_detectadas": [
        "Soy"
      ]
    },
    {
      "frase": "El desgarro no da fueros.",
      "entidades_detectadas": []
    },
    {
      "frase": "La impunidad es como la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ninguna buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bonafini cosechó su siembra.",
      "entidades_detectadas": [
        "Bonafini"
      ]
    },
    {
      "frase": "El amor del cristianismo chavista y el desprecio de los que defienden la democracia y la república.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hebe dividió taxativamente a la sociedad: de aquella lucha contra los asesinos de ayer a la intolerancia y el dogmatismo blindado de hoy.",
      "entidades_detectadas": [
        "Hebe"
      ]
    },
    {
      "frase": "Aquellos sueños compartidos que se transformaron en pesadillas de aquella mujer golpeada por el golpe a esta mujer golpista.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Soy",
    "Sentía",
    "Adolfo Pérez Esquivel",
    "Pocas",
    "Horacio Verbitsky",
    "Milani",
    "Estado de Derecho",
    "ETA",
    "Amado Boudou",
    "Serrat",
    "Kirchner",
    "Estado de Bin Laden",
    "¿Con",
    "Pidió",
    "Corte Suprema de Justicia",
    "Estado",
    "Hospital Italiano de La Plata",
    "Falleció",
    "Manejaron",
    "Cocinó",
    "Ni Bonafini",
    "Taser",
    "Hebe",
    "Alberto",
    "Adolf Hitler",
    "Torres Gemelas",
    "Bonafini",
    "Comparó",
    "Sueños Compartidos",
    "Sergio Massa",
    "Sergio Schoklender",
    "Cristina",
    "Plaza de Mayo",
    "el Vaticano",
    "Después",
    "La Rioja",
    "Mauricio Macri",
    "Bergoglio",
    "Tristán Bauer",
    "Palacio de los Tribunales",
    "la Argentina",
    "Ford",
    "¿",
    "Madres",
    "Venezuela",
    "los Estados Unidos",
    "Agapito Ledo",
    "Julio De Vido",
    "Papa",
    "Gobierno Nacional",
    "ESMA",
    "Macri",
    "Cuba",
    "José López",
    "negó"
  ]
}