{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Qué bien que están!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Escuchen, ¡qué calor dejaron en el piso!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escuchen: voy a ser breve, me agotó este trabajo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Lo mejor es hablar de las cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Bravo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me acompaña una queridísima familiar, Mumi Mendoza.",
      "entidades_detectadas": [
        "Mumi Mendoza"
      ]
    },
    {
      "frase": "¡Gracias, Mumi, por estar!",
      "entidades_detectadas": [
        "Mumi",
        "¡Gracias"
      ]
    },
    {
      "frase": "Te quiero mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un fuerte aplauso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después está, como siempre… No, no digas eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvió Jesé, volvió Javi Díaz, y ahí está, mira, Javi se fue a buscar un paso.",
      "entidades_detectadas": [
        "Javi",
        "mira",
        "Javi Díaz",
        "Volvió Jesé"
      ]
    },
    {
      "frase": "¿Qué es eso que tiene?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué lleva en el bolsillo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Un cigarrillo, amigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dimos dos días de televisión y el programa se desplomó; tuve que volver a la cama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escuchen: un beso a Carlos Lozada, que se mejore.",
      "entidades_detectadas": [
        "Bueno",
        "Carlos Lozada"
      ]
    },
    {
      "frase": "No quiero extenderme, porque cuando tuve COVID apagué el teléfono.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Todo el mundo te pregunta y, la verdad, no te dan ganas de nada; te sentís como si te hubiera pasado un colectivo por encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles son los dos temas para \"El Monólogo\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿\"El Monólogo\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una editorial pequeña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno es que ya entramos en Venezuela por la puerta grande, nos cagamos en los derechos humanos.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Hoy el gobierno argentino demostró estar a favor del dictador Maduro, un sinvergüenza.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Me siguen resonando en los oídos las palabras de Pichetto, cuando antes de las elecciones me dijo aquí, en la puerta del canal: \"¿Qué haces, Pichetto?\".",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "\"Bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién gana?\".",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y dijo: \"Si Cristina no gana, va a haber un gran problema con Venezuela y Cuba\".",
      "entidades_detectadas": [
        "Venezuela",
        "Cristina",
        "Cuba"
      ]
    },
    {
      "frase": "Nunca pude saber a qué problema se refería si perdía.",
      "entidades_detectadas": []
    },
    {
      "frase": "También me sorprendió que la hija de Cristina, ahora vicepresidenta de una asociación, se haya recuperado tan rápido.",
      "entidades_detectadas": [
        "También",
        "Cristina"
      ]
    },
    {
      "frase": "Apenas su madre ganó las elecciones, ¡se curó!",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes, Cristina iba a Cuba todos los días, y luego la hija volvió porque estaba bien.",
      "entidades_detectadas": [
        "Cristina",
        "Cuba"
      ]
    },
    {
      "frase": "Había un pacto implícito de no hablar de Florencia, porque decíamos que era una víctima.",
      "entidades_detectadas": [
        "Florencia",
        "Había"
      ]
    },
    {
      "frase": "Decíamos: \"Pobrecita, víctima de esa familia de locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hija no tiene nada que ver\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca se la involucró a Florencia, pero Florencia ya tiene 30 años y aceptó ser vicepresidenta de esa asociación; sabe lo que hace.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Lo que olvida Florencia es que, si bien no hay justicia, ella tampoco está exenta de culpa; podría ir presa.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Es una de las causas más complicadas de Cristina, creo que es Otesur.",
      "entidades_detectadas": [
        "Cristina",
        "Otesur"
      ]
    },
    {
      "frase": "Hoy lo trataremos: Otesur y los Sauces.",
      "entidades_detectadas": [
        "Sauces",
        "Otesur"
      ]
    },
    {
      "frase": "No sé qué artimañas estarán haciendo para cambiar la titularidad de las cuentas y zafar un tiempo más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, la única forma de zafar que tiene el gobierno es llevarnos a una Venezuela donde salgan los matones de remera roja a agredir a la gente, a marcar a los vecinos que piensan diferente, a encarcelar a quienes disienten, a reprimir las manifestaciones, a procesar a quienes no tienen el permiso de circulación al día.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Yo pregunto: si se me está muriendo un ser querido en la Capital Federal y veo que en la provincia, cuando paso por un control, me piden el permiso y digo: \"Se me está muriendo mi madre\", ¿me van a detener?",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "¡Que se vayan a la mierda!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué permisos hablan?",
      "entidades_detectadas": []
    },
    {
      "frase": "No se trata de romper la cuarentena, porque luego les mostraré dos videos de lo que pasó el 25 de mayo en la Matanza y San Fernando, o mejor dicho, San Isidro, entre San Isidro y San Fernando.",
      "entidades_detectadas": [
        "Matanza",
        "San Isidro",
        "San Fernando"
      ]
    },
    {
      "frase": "Uno viene a trabajar para pagar impuestos, los nietos te piden hasta el certificado de buena conducta, y después te encontrás con que en el conurbano de Kicillof, quien dice que el virus empezó en la Capital, un sinvergüenza, y el otro sinvergüenza que tiene al lado, el jefe de Gobierno, dice que la culpa la tienen algunos periodistas.",
      "entidades_detectadas": [
        "Gobierno",
        "Capital",
        "Kicillof"
      ]
    },
    {
      "frase": "¡Qué descaro, qué falta de vergüenza!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Dicen que nosotros somos los que rompemos la cuarentena, que la infección se debe a eso… ¡No!",
      "entidades_detectadas": []
    },
    {
      "frase": "La infección se debe a que se robaron las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo diré toda la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vendré aquí, me sentaré… Iba a venir el otro día en pijama, estaba mirando el programa desde casa, iba a venir en pijama… Diré que la culpa es que se robaron las vacunas.",
      "entidades_detectadas": [
        "Vendré",
        "Iba",
        "Diré"
      ]
    },
    {
      "frase": "Y les digo más: cuando se empiece a investigar lo que dijo Patricia Bullrich, no sé si es verdad o mentira, pero en vez de acogerse a la justicia, como hicieron Ginés González García y Alberto Fernández, hacen una querella… ¡No!",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Alberto Fernández",
        "Ginés González García"
      ]
    },
    {
      "frase": "Ustedes dos, lo que tienen que hacer es una conferencia de prensa, de esas que hacen al pedo, para pegarle a la oposición.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Hagan una conferencia de prensa y expliquen, ustedes dos, el dúo dinámico, el presidente y Ginés González García, y si quieren, pongan a Biasotti, Bissotti, y a la payasa Daphne Lorenza, y expliquen por qué nos robaron las vacunas, quién tiene la lista de las vacunas robadas, y qué negocios pudieron hacer con Faisén.",
      "entidades_detectadas": [
        "Ginés González García",
        "Biasotti",
        "Faisén",
        "Bissotti",
        "Daphne Lorenza"
      ]
    },
    {
      "frase": "Ahora es el juicio de Chocobar, y quiero decir algo que nadie se atreve a decir: durante 20 años, el kirchnerismo nos metió en la cabeza que si defendías a la policía eras un fascista, si defendías al ejército eras un fascista, si defendías a Prefectura, a Gendarmería, eras un fascista; si defendías a los bomberos, eras un fascista.",
      "entidades_detectadas": [
        "Chocobar",
        "Gendarmería",
        "Prefectura"
      ]
    },
    {
      "frase": "Pero honestamente… ¿Qué es ese ruido?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¡Déjame callarte con esa porquería que tienes en la mano!",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que hay que ser “fascista”, y yo defiendo a la policía y la admiro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me encanta que, si me roban, haya un policía cerca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si les pregunto cómo se llamaba el policía que murió de una puñalada en el corazón en la puerta de Dady’s, tendrán que hacer memoria, y estoy seguro de que muchos no se acuerdan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si les pregunto por el policía que mató al delincuente en La Boca, dirán Chocobar, porque le hicieron una publicidad, una necesidad de darle una víctima a Cristina para los derechos humanos, porque para ellos, para estos miserables, los derechos humanos son los derechos de los delincuentes, los derechos de Maduro.",
      "entidades_detectadas": [
        "Chocobar",
        "Maduro",
        "Cristina",
        "La Boca"
      ]
    },
    {
      "frase": "Por eso es normal que Alberto haya renunciado a la Asamblea de los Derechos Humanos y a defender a Venezuela, porque están a favor de los delincuentes, porque un delincuente está a favor de otro delincuente.",
      "entidades_detectadas": [
        "Alberto",
        "Venezuela",
        "Asamblea de los Derechos Humanos"
      ]
    },
    {
      "frase": "Un hombre honesto no está a favor de Chávez, un hombre honesto está a favor de Correa, pero entre ellos hay negociados que todavía no comprendemos, y por eso se defienden como cuando fue Neil de Grasse Tyson… ¡No!, quien fue fue Galin Berti a buscar el dinero de los Montoneros, el dinero de los secuestros que guardaba Fidel Castro, y que devolvió solo 60 millones de dólares de todo lo que llevaban para asegurar su vejez.",
      "entidades_detectadas": [
        "Neil de Grasse Tyson",
        "Galin Berti",
        "Chávez",
        "Fidel Castro",
        "Montoneros",
        "Correa"
      ]
    },
    {
      "frase": "Hay que ver dónde está esa plata que nos robaron en la Argentina durante los doce años de la época de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Quién la tiene?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Qué tienen que ver Chávez y Maduro?",
      "entidades_detectadas": [
        "Maduro",
        "Chávez",
        "Qué"
      ]
    },
    {
      "frase": "Acuérdense, quizás yo no esté, pero un día se sabrá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se sabrá por qué no tuvimos las vacunas de… Ahora, graben un video mañana si quieren, como les digo todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me están llegando muchos: “Hola, qué tal, soy Juan Pérez y estoy en contra del gobierno por esto, o a favor del gobierno por esto”, con educación y criterio.",
      "entidades_detectadas": [
        "Hola",
        "Juan Pérez"
      ]
    },
    {
      "frase": "La pregunta de hoy es: ¿Están a favor de que absuelvan a Chocobar, o quieren que lo condenen para darle el gusto a la izquierda berreta, y que mañana Canal K diga: “Muy bien, condenado por haber matado a un inocente”?",
      "entidades_detectadas": [
        "Chocobar",
        "Canal K"
      ]
    },
    {
      "frase": "¿Se acuerdan de que antes de morir, este pibe murió, este otro no murió, y se fue un turista sin una pierna de la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben el nombre del que le cortó la pierna al turista?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben los nombres de los que mataron a su hijo, a su hermano, a su primo que iba en moto?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben los nombres de todos los delincuentes que mataron a cientos de personas en los últimos 20 años?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero se acuerdan del nombre del policía Chocobar, que actuó como cualquier policía en un país desarrollado, en un país decente como Italia, Francia o Estados Unidos.",
      "entidades_detectadas": [
        "Chocobar",
        "Italia",
        "Estados Unidos",
        "Francia"
      ]
    },
    {
      "frase": "Y termino con una anécdota muy simpática: cuando jugaron River y Boca en España, había unos matones que querían agredir a la policía española.",
      "entidades_detectadas": [
        "River",
        "España",
        "Boca"
      ]
    },
    {
      "frase": "Había un policía joven parado, y vino un barrabrava y solo le pegó un golpe en el hombro.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "El barrabrava quedó pálido, ¿saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Son países con decencia, con honestidad, con policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El policía es policía y el delincuente es delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Chocobar hubiera muerto por la puñalada del pibe, la misma puñalada que le dieron al turista, hoy estaríamos diciendo: \"¿Te acordás cómo era el que murió en La Boca?\".",
      "entidades_detectadas": [
        "Chocobar"
      ]
    },
    {
      "frase": "Igual que el del Museo… ¿Cómo se llamaba?… González, Fernández… No, creo que era Chocolate… Chocolate, latte, latte… Estaríamos así, porque la sangre de los policías se seca pronto.",
      "entidades_detectadas": [
        "Museo… ¿Cómo",
        "González",
        "Chocolate",
        "Fernández"
      ]
    },
    {
      "frase": "Un policía muerto no es un ser humano muerto; es un policía muerto por la incultura de los últimos 20 años del fascismo de izquierda berreta nazi del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, estoy a favor de los derechos humanos de todos, estoy en contra del hijo de puta de Maduro, estoy a favor del hombre que lo juzgará mañana a Chocobar, estoy en contra de los delincuentes, a favor de las víctimas, y a favor de la democracia y la libertad, como en Uruguay.",
      "entidades_detectadas": [
        "Chocobar",
        "Maduro",
        "Uruguay"
      ]
    },
    {
      "frase": "Eso nada más quería decir en este monólogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mañana, digan lo mismo; pónganle huevos y no lo digan a escondidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando paro en un semáforo, me dicen: \"Tenés razón lo de Chocobar\".",
      "entidades_detectadas": [
        "Tenés",
        "Chocobar"
      ]
    },
    {
      "frase": "Bueno, denle la razón, carajo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¡Acojanse!",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les dije hace un año y medio: \"Nos están robando la patria; vamos camino a Venezuela\".",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Ahora ya vamos por los derechos humanos… por nuestros derechos humanos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "San Isidro",
    "Había",
    "Montoneros",
    "Qué",
    "¡Gracias",
    "Patricia Bullrich",
    "Carlos Lozada",
    "Saben",
    "La Boca",
    "Capital Federal",
    "Alberto",
    "Estados Unidos",
    "Galin Berti",
    "¿Quién",
    "Boca",
    "Juan Pérez",
    "Mumi Mendoza",
    "Alberto Fernández",
    "la admiro",
    "¿Saben",
    "Hagan",
    "Vendré",
    "River",
    "Correa",
    "COVID",
    "Gobierno",
    "Ginés González García",
    "Argentina",
    "Gendarmería",
    "Cristina",
    "España",
    "Bissotti",
    "mira",
    "Venezuela",
    "Gracias.",
    "Francia",
    "Florencia",
    "Volvió Jesé",
    "Biasotti",
    "Kicillof",
    "¿Qué",
    "Daphne Lorenza",
    "Uruguay",
    "Capital",
    "Fernández",
    "Neil de Grasse Tyson",
    "Chávez",
    "¿Cuáles",
    "Chocolate",
    "Sauces",
    "Javi Díaz",
    "Iba",
    "Me",
    "San Fernando",
    "Mumi",
    "Fidel Castro",
    "Cuba",
    "También",
    "Pichetto",
    "Asamblea de los Derechos Humanos",
    "Canal K",
    "Escuchen",
    "Javi",
    "Hola",
    "Prefectura",
    "Diré",
    "Italia",
    "Otesur",
    "¡Qué",
    "Matanza",
    "Bueno",
    "González",
    "la Argentina",
    "Tenés",
    "Maduro",
    "Acuérdense",
    "Chocobar"
  ]
}