{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me di cuenta de que había dicho que me había gustado el discurso de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "A partir de ese momento, no cambié de bando; sigo apoyándolo, estoy con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero comprendí que, a partir de ese momento, había que colaborar con Alberto y apoyarlo porque ahora me doy cuenta de que es genuino.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Es una conjunción entre Alfonsín y el primer Néstor Kirchner: tiene cosas del primer Kirchner y está usando mucho el estilo de Alfonsín, un poco arcaico, pero que pega, al menos en el imaginario colectivo.",
      "entidades_detectadas": [
        "Alfonsín",
        "Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Después de tanta historia, tanta locura, creo que un estilo como el de Alfonsín no viene mal.",
      "entidades_detectadas": [
        "Después",
        "Alfonsín"
      ]
    },
    {
      "frase": "Alberto se parece más a Alfonsín que a su hijo.",
      "entidades_detectadas": [
        "Alberto",
        "Alfonsín"
      ]
    },
    {
      "frase": "Pero están \"los K\", nosotros hemos empezado a insultar a los trolls que inundaban la radio: \"¡Ándate al país!\", \"¡Qué te hacés vueltas!\".",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Entonces digo: si uno entra en esa vorágine… porque Alberto dice: \"Parezco más un culo\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Pero digo: no hay que leer el odio, hay que unir, y tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien, pero dígaselo a los suyos, porque a 24 horas de haber ganado, a las 48 horas ya empiezan por la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Precisamente, los que más festejan son los traidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ves a políticos, ministros —\"¡Hola, Babi, cómo te va!",
      "entidades_detectadas": [
        "Hola",
        "Babi"
      ]
    },
    {
      "frase": "Estamos en la Santi\"—, algunos intendentes… pero ves a esos cuatro de copas que son \"los K\", que andan con el pelo a dos colores.",
      "entidades_detectadas": [
        "K",
        "Santi"
      ]
    },
    {
      "frase": "Entonces digo: hay que cerrar la grieta, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el forro no paga impuestos, tu esqueleto queda tirado en la esquina tres meses sin que nadie lo levante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A ver si me entendés?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "En un estado de derecho uno puede pensar como quiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo compañeros peronistas, de izquierda, de derecha… nos besamos, nos queremos, sacamos fotos, nos reímos a carcajadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie les pregunta si son peronistas, radicales… nadie pregunta nada a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no tienen derecho a hacerlo porque no ganaron nada, y esto hay que explicárselo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que explicarles, por ejemplo, cuando hablan de Mauricio Macri, que Videla murió, que los desaparecidos ya fueron tratados por la justicia.",
      "entidades_detectadas": [
        "Videla",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "No pueden culpar a cualquiera que no piense como ellos de fachos, represores, nazis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo soy radical, y cuando yo estaba peleando con Raúl Alfonsín, más de un pendejo de estos que dicen \"hacemos la tijereta\" estaban saltando de huevo en huevo para no estrellarse contra un azulejo.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Te lo digo claro: ahora nos quieren vender república, democracia, idealismo… ¡todo esto, pendejos boludos que agarran ministerios y se creen los dueños de la pelota!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Respeten un poco, carajo, a los que peleamos de verdad por la democracia!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay fotos, hay testimonios, hay notas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que los inventamos como ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería muy fácil pintarse el pelo de verde o de rojo, ir en culo a Plaza de Mayo y decir: \"Soy del club de los masturbadores anónimos\".",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Pero la realidad es que es mucho más difícil ejercer la democracia, labrar, pagar impuestos para que ustedes vayan a cagar a la plaza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo menos, lo que les pido a cambio de lo que pago como impuesto —y usted que está en su casa también, de la fortuna que usted paga para mantener a este torrante— es que me respeten, carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si voy por la calle, no me digan \"facho\", digan \"gracias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, no soy facho.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Los fachos murieron con la dictadura, que yo peleé con el \"Perro\" Santillán, con Raúl Alfonsín y con muchísimos compañeros míos.",
      "entidades_detectadas": [
        "Perro\" Santillán",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Algo rico es facho, pero no te confundas, boludo, que yo no ando con la pilcha camuflada por la calle como vos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cuando ustedes, \"los K\", digan \"perdón\" y \"gracias\": perdón por faltarme el respeto y cagar en la plaza que yo tengo que limpiar con mis impuestos, y gracias por pagar los impuestos para que yo me coma el choripán, el paty y la birra mientras escucho cantar a… (Lagrimas, no sé cuántas).",
      "entidades_detectadas": [
        "Lagrimas",
        "K"
      ]
    },
    {
      "frase": "La verdad es que hay que ejercer la ciudadanía, y yo la estoy ejerciendo esta noche al pedirles a estos insolentes, a estos irresponsables, a estas marmotas que tengan respeto por la gente que luchó por la democracia, que luchamos por la libertad de prensa, que hablamos conjuntamente y no cambiamos de bando, que no corremos atrás de Cristina Fernández de Kirchner por un choripán ni por un bono contribución.",
      "entidades_detectadas": [
        "bono contribución",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Yo pasé mucha hambre con Alfonsín, la inflación era más alta que ahora, tenía tres hijos y pedía prestado para comprarles la leche, pero nunca recibí ni la caja PAN ni una dádiva de diputado de turno porque tengo dignidad.",
      "entidades_detectadas": [
        "Alfonsín",
        "recibí",
        "PAN"
      ]
    },
    {
      "frase": "Y gracias a esa dignidad estoy acá, y yo estoy acá y ustedes están allá, así que respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no voy a permitir, al menos a mí, que me falte el respeto un guacho de 24 o 25 años que no sabe ni quién es su padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, estoy hasta las pelotas de que se crean que en este país todo empezó con los hijos de los desaparecidos y con Hebe de Bonafini.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Cuando en realidad, en la época en que desaparecía esa gente, nosotros también estábamos escondiéndonos para no desaparecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estábamos haciendo la colimba, ni andábamos con un falalá matando gente, ni éramos de la Triple A ni de Montoneros.",
      "entidades_detectadas": [
        "Triple A",
        "Montoneros"
      ]
    },
    {
      "frase": "Cuando Cristina sube al poder, lo primero que vende como otra mentira más de su relato es que todos los que no la votaron, todos los que están en frente, somos los militares que vuelven y que Macri —nada menos que Macri, que puede ser oligarca, rico, garca, lo que quieras— es facho porque tiene plata, que está combatiendo al capital.",
      "entidades_detectadas": [
        "Macri",
        "Cristina"
      ]
    },
    {
      "frase": "Un tipo que tiene guita es un facho automáticamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tipo que tiene guita no hace funciones de teatro para regalar la plata para que se opere a un pibe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a ustedes no se les saca su mango.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, realmente les pido honestamente, Alberto querido: el pueblo está contigo, pero ella no es el pueblo que está contigo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Dile a la patrona que los calme, porque si no te van a hacer cagar la democracia como se la hicieron a ella.",
      "entidades_detectadas": [
        "Dile"
      ]
    },
    {
      "frase": "Eso sabes que hacen tus santos forros a los políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ya no les das más para dar, te voltean, como hicieron con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Una vez le dije a Macri lo mismo que te digo a vos: \"Aguantá, Mauricio, aguanta; después te cagan porque les das dos anguilas más\".",
      "entidades_detectadas": [
        "Aguantá",
        "Mauricio",
        "Macri"
      ]
    },
    {
      "frase": "Los \"ñoquis\", un naranja y blanco, hacen de la pobreza una industria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay insolentes, mal educados, ladrones que tienen que ir presos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para que los avales… Lo dijo bien Cristina: \"No tengas miedo a tapar los diarios, que ellos te van a apoyar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, Cristina, Alberto no va a necesitar ni tapa de diario, ni a nadie que lo apoye y se porte bien.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Los que buscan refugiarse en el pueblo son los delincuentes, los sinvergüenzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no te olvides de que existieron los \"Santos Godinos\", espíritus de cabeza, emblemáticos que robaban a los ricos para dar a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no les quita que sean chorros, ¿ok?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no le quita la saldaña por vender más barato que está vendiendo trucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los delincuentes son delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando una persona es honesta no se esconde del pueblo, labura para el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando una persona es honesta junta a todo el pueblo para que no se los lleven presos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "recibí",
    "Perro\" Santillán",
    "Montoneros",
    "Hola",
    "Respeten",
    "Sería",
    "Kirchner",
    "Lagrimas",
    "Cristina Fernández de Kirchner",
    "Además",
    "Triple A",
    "Raúl Alfonsín",
    "Néstor Kirchner",
    "Mauricio",
    "Alberto",
    "K",
    "¿A",
    "Santi",
    "Babi",
    "Dile",
    "Cristina",
    "Plaza de Mayo",
    "PAN",
    "Después",
    "Mauricio Macri",
    "bono contribución",
    "empezó",
    "Videla",
    "Alfonsín",
    "Aguantá",
    "Macri"
  ]
}