{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y para todos los hombres del mundo que quieran habitar el suelo argentino, hoy se cumplen 14 años de la muerte del expresidente Raúl Alfonsín.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "El padre de la democracia recuperada despierta en millones de argentinos la necesidad de elevar una plegaria, un rezo laico, un padre nuestro por su memoria y en reconocimiento a su tarea patriótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, esa democracia deteriorada que anda a los tumbos lo extraña más que nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel preámbulo que escuchamos fue la utopía colectiva que sepultó todas las dictaduras, por los siglos de los siglos, amén.",
      "entidades_detectadas": []
    },
    {
      "frase": "San Raúl de la democracia, de aquella oración patriótica que recorrió e inundó el país para poner en un altar a la unión nacional, la justicia, la paz interior, la defensa común, el bienestar general y los beneficios de la libertad.",
      "entidades_detectadas": [
        "San Raúl"
      ]
    },
    {
      "frase": "Este sistema, que es el menos malo de los conocidos, llegó para quedarse por 100 años más.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Ya llevamos 40 años, por eso don Raúl está en la eternidad, seguramente está tomando unos mates con don Leopoldo Trigolles y don Arturo Illia en el cielo de la austeridad republicana y la honradez, o saludando a la gente por las calles de la memoria con dignidad y la frente alta, como le gustaba hacer aquí en la tierra.",
      "entidades_detectadas": [
        "Arturo Illia",
        "Raúl",
        "Leopoldo Trigolles"
      ]
    },
    {
      "frase": "Don Raúl, el padre de la democracia recuperada, caminando lento, como perdonando el viento, según la poesía emblemática del Día del Padre.",
      "entidades_detectadas": [
        "Don Raúl"
      ]
    },
    {
      "frase": "Don Raúl, firme en sus convicciones y peleando con coraje contra ese maldito cáncer que nos rompió, pero que no lo pudo doblegar, como proclamaba Leandro Alem.",
      "entidades_detectadas": [
        "Leandro Alem",
        "Don Raúl"
      ]
    },
    {
      "frase": "Ahí está don Raúl, y mirado en perspectiva, fue uno de los mejores presidentes que supimos conseguir, con todos sus errores, con todas sus equivocaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lideró una revolución cívica que significó la vuelta a la libertad y creo que Alfonsín es mejor que la media de los presidentes que tuvimos, y si usted me apura, creo que es mejor que la media de la sociedad que tenemos.",
      "entidades_detectadas": [
        "Lideró",
        "Alfonsín"
      ]
    },
    {
      "frase": "Ahí andaba don Raúl con las manos limpias, viviendo y muriendo en el mismo departamento de siempre, honrado como don Arturo, corajudo como Abelardo Ramos.",
      "entidades_detectadas": [
        "Raúl",
        "Abelardo Ramos",
        "don Arturo"
      ]
    },
    {
      "frase": "No quiero decir que el doctor Raúl Alfonsín haya sido un presidente perfecto, de ninguna manera.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Fue tan imperfecto y tan lleno de contradicciones como todos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón, la democracia es imperfecta, pero nadie puede desmentir que Alfonsín fue un demócrata cabal.",
      "entidades_detectadas": [
        "Perdón",
        "Alfonsín"
      ]
    },
    {
      "frase": "Nunca ocupó ningún cargo durante ninguna dictadura, y eso que muchos de sus correligionarios sí lo hicieron.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Estuvo detenido por ponerle el pecho a sus ideas, fue un auténtico defensor de los derechos humanos desde la primera hora, y en momentos en que las balas picaban cerca, fue su bandera permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se jugó la vida por eso, no fue una cuestión de oportunismo ni para cazar dinosaurios en el zoológico, como lo hicieron tardíamente los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Por eso, con toda autoridad, después parió el \"Nunca Más\" y la CONADEP, y el histórico juicio a las juntas militares, que ningún otro país del mundo se atrevió a hacer con la dictadura en retirada, pero todavía desafiante, poderosa y armada hasta los dientes.",
      "entidades_detectadas": [
        "después parió",
        "Más",
        "CONADEP"
      ]
    },
    {
      "frase": "Alfonsín tuvo sublevaciones golpistas de militares carapintadas, lunáticos criminales en La Tablada, paros salvajes de la CGT y golpes de mercado que intentaron derrocarlo.",
      "entidades_detectadas": [
        "Alfonsín",
        "CGT"
      ]
    },
    {
      "frase": "Es verdad que también existieron los errores y los horrores propios, la economía de guerra, el desmadre inflacionario, sobre todo, el fuerte impacto del \"Felices Pascuas\" y la Casa Rosada en orden, y el derrumbe de la confianza en la capacidad para gobernar y ese descontrol que terminó con la entrega anticipada del poder.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Pero si tratamos de ser lo más ecuánimes y rigurosos posibles, aparecen, por supuesto, las luces y las sombras de una gestión, pero el paso del tiempo y la comparación con lo que vino después lo dejan a don Raúl Ricardo Alfonsín del lado bueno de la historia, en la vereda del sol.",
      "entidades_detectadas": [
        "Raúl Ricardo Alfonsín"
      ]
    },
    {
      "frase": "Entramos a los libros y lo vemos como un héroe que se definió a sí mismo como el más humilde de todos los servidores del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie puede negar que fue un patriota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día lo extrañamos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos tiempos de cólera, corrupción y autoritarismo, su sabiduría podría iluminar el camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquella frase, dicha casi como testamento: \"Si la política no es diálogo, es violencia\", y \"gobernar no es solo conflicto, básicamente es construcción\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo así como decir que la palabra \"enemigo\" hay que extirparla del diccionario político, que solo hay que marginar a los golpistas y a los corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día es más necesaria su apuesta a la coexistencia pacífica de los diferentes, a una república igualitaria y a la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Raúl Alfonsín fue el partero del período democrático más prolongado de toda nuestra historia.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Insisto, en diciembre vamos a cumplir 40 años.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Siempre será como un símbolo de la luz, de las ideas que salieron del túnel de la muerte y el terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y el día que murió, justo hoy hace 14 años, hice el programa más conmovedor que me haya tocado hacer, en vivo y en carne viva, con Pepe Leoz, Nelson Castro, Nacho López, Luis Brandoni y Jesús Rodríguez llorando en cámara, conmovidos por tanto dolor.",
      "entidades_detectadas": [
        "Nacho López",
        "Nelson Castro",
        "Pepe Leoz",
        "Jesús Rodríguez",
        "Luis Brandoni"
      ]
    },
    {
      "frase": "Hoy está presente, lo recordamos erguido en la ética de sus convicciones y responsabilidades, como un vigía de la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alfonsín murió hace 14 años, pero su legado, su coraje, sigue en el corazón y en las neuronas de los argentinos.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Lo recordamos con su chaleco impecable, su austeridad franciscana y esa cara de bueno, capaz de seducir hasta al más acérrimo de sus enemigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez nos ayude a parir el país que soñamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Don Raúl, es hora de honrarlo.",
      "entidades_detectadas": [
        "Don Raúl"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Nacho López",
    "Raúl",
    "Pepe Leoz",
    "Leopoldo Trigolles",
    "ningún",
    "llegó",
    "Lideró",
    "Luis Brandoni",
    "Jesús Rodríguez",
    "don Arturo",
    "Arturo Illia",
    "Ahí",
    "Kirchner",
    "CONADEP",
    "Raúl Ricardo Alfonsín",
    "Abelardo Ramos",
    "Estado",
    "Insisto",
    "Raúl Alfonsín",
    "Más",
    "CGT",
    "Nelson Castro",
    "Casa Rosada",
    "después parió",
    "Leandro Alem",
    "Aquella",
    "Don Raúl",
    "Alfonsín",
    "San Raúl"
  ]
}