{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hablando del recorrido por la República Argentina, un dato llama la atención cada vez que hay elecciones en las distintas provincias.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "Este fin de semana hubo elecciones en San Juan, y se registró un bajo porcentaje de participación electoral.",
      "entidades_detectadas": [
        "San Juan"
      ]
    },
    {
      "frase": "Fue un récord histórico de baja participación, particularmente significativo porque se cumplen 40 años del retorno democrático en Argentina, un siglo en el que hemos tenido continuidad democrática, excepto por breves períodos de estado de sitio como el decretado por Fernando de la Rúa.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, en el siglo pasado sufrimos siete golpes de Estado, lo que implicó muchos años sin poder votar.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Incluso en los años en que se podía votar, el peronismo, el partido mayoritario, estuvo proscripto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, el récord negativo de participación electoral en muchas provincias es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es preocupante?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esta baja participación, esta desmovilización, perjudica la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno electo tendrá menor representatividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, generalmente, quienes se desmovilizan y votan menos son aquellos perjudicados por las políticas económicas, y quienes lo serán en el futuro.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La gran pregunta, en la que lamentablemente insistiré mucho, es cómo transitaremos una campaña electoral donde las propuestas económicas de la derecha están claras, mientras que las de Unión por la Patria no lo están tanto.",
      "entidades_detectadas": [
        "Unión",
        "Patria"
      ]
    },
    {
      "frase": "Como las propuestas económicas de la derecha sí son claras, quiero repasar algunas declaraciones de sus candidatos en Juntos por el Cambio: Horacio Rodríguez Larreta y Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Juntos",
        "Horacio Rodríguez Larreta",
        "Cambio"
      ]
    },
    {
      "frase": "Rodríguez Larreta realizó un acto en el convento donde se encontró a José López con bolsos con nueve millones de dólares y armas, en General Rodríguez, a principios de 2016.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "General Rodríguez",
        "José López"
      ]
    },
    {
      "frase": "Este evento fue utilizado por el gobierno de Macri para encubrir medidas económicas, como el pago a los fondos buitre.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Los canales de televisión mostraron a López con los bolsos, pero luego se demostró que no los revolvió; ingresó tranquilamente y se los entregó a una señora.",
      "entidades_detectadas": [
        "López"
      ]
    },
    {
      "frase": "Sin embargo, Rodríguez Larreta tuiteó: \"¿Saben qué lugar es este?",
      "entidades_detectadas": [
        "Saben",
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Es la entrada de donde todos vimos a José López revolviendo bolsos con casi nueve millones de dólares robados\".",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los nueve millones de dólares no están probados como robados.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condena de López es por enriquecimiento ilícito; no podía demostrar la procedencia lícita del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta clave es: ¿quién le dio esos nueve millones de dólares?",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado no se los dio, por lo tanto, no fueron robados.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hay dos mentiras: que López revolvió los bolsos y que el dinero provenía de una coima.",
      "entidades_detectadas": [
        "López"
      ]
    },
    {
      "frase": "Insistimos en la pregunta: ¿quién le pagó la coima a José López?",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "Su celular contiene numerosas llamadas con personas del entorno de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Además, uno de los fajos de billetes pasó por el Banco Finansur, cuyo presidente era Santiago Sánchez  Córdoba, ex tesorero de Boca en la era Macri.",
      "entidades_detectadas": [
        "Santiago Sánchez  Córdoba",
        "Banco Finansur",
        "Además",
        "Boca",
        "Macri"
      ]
    },
    {
      "frase": "Rodríguez Larreta, al mencionar los nueve millones de dólares, afirmó que ese dinero faltaba en las escuelas, comisarías, cloacas y rutas.",
      "entidades_detectadas": [
        "Rodríguez Larreta"
      ]
    },
    {
      "frase": "Esto es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condena de José López es por enriquecimiento ilícito, no por robo.",
      "entidades_detectadas": [
        "José López"
      ]
    },
    {
      "frase": "La coima beneficia al empresario que obtiene el negocio con el Estado, no al funcionario.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "También habló Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "También"
      ]
    },
    {
      "frase": "Mencionó su estrategia de \"saturación de los territorios urbanos\", lo que implica el despliegue de fuerzas armadas en barrios, una estrategia que ya implementó en Rosario y que ha resultado en muertes.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Además, quiere restablecer la inteligencia penitenciaria, una propuesta similar a la de la DEA que ha fracasado en otros países.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Esto significa realizar inteligencia sobre presos ya detenidos, como Amado Boudou, José De Vido, Gerardo Ferreyra, Cristóbal López, Fabián de Sousa y sus abogados.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Cristóbal López",
        "Gerardo Ferreyra"
      ]
    },
    {
      "frase": "Si se buscara una mejora real en las cárceles, se debería mejorar el salario y las condiciones del personal penitenciario, y evitar la entrada de celulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, ambos candidatos coincidieron en la idea de un \"Estado telaraña\": atrapa a los pequeños contribuyentes, pero los grandes poderes (los \"elefantes\") pasan de largo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bullrich, por ejemplo,  indicó que reduciría el número de ministerios a ocho o diez, argumentando que hay demasiadas direcciones y coordinaciones innecesarias.",
      "entidades_detectadas": [
        "reduciría",
        "Bullrich"
      ]
    },
    {
      "frase": "Priorizaría la seguridad, la educación y la economía, dejando de lado temas como el Ministerio de la Mujer.",
      "entidades_detectadas": [
        "Ministerio de la Mujer"
      ]
    },
    {
      "frase": "Rodríguez Larreta coincidió en la reducción de cargos políticos y ministerios a la mitad, con el objetivo de crear un Estado eficiente.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Estado"
      ]
    },
    {
      "frase": "Esto resultaría en un Estado que no controla los precios de la comida, los medicamentos o el cumplimiento impositivo de las grandes empresas.",
      "entidades_detectadas": [
        "Estado"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Mencionó",
    "San Juan",
    "Rosario",
    "Patricia Bullrich",
    "Saben",
    "Amado Boudou",
    "Santiago Sánchez  Córdoba",
    "Estado",
    "Además",
    "General Rodríguez",
    "República Argentina",
    "Patria",
    "Argentina",
    "Fernando de la Rúa",
    "Juntos",
    "El Estado",
    "Boca",
    "Unión",
    "Rodríguez Larreta",
    "Gerardo Ferreyra",
    "reduciría",
    "Mauricio Macri",
    "Cambio",
    "Cristóbal López",
    "Banco Finansur",
    "López",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Ministerio de la Mujer",
    "Macri",
    "José López"
  ]
}