{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A San Nicolás, a San Nicolás de los Arroyos, donde la patria bonaerense comenzó.",
      "entidades_detectadas": [
        "San Nicolás de los Arroyos",
        "San Nicolás"
      ]
    },
    {
      "frase": "¡Carajo, San Nicolás no se rinde!",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Y el pueblo de San Nicolás, como lo dijo el intendente **Manuel Passaglia**, dijo: “Estamos todos unidos, son 50 tipos, vamos a pelear”.",
      "entidades_detectadas": [
        "San Nicolás",
        "Manuel Passaglia"
      ]
    },
    {
      "frase": "Y les digo sinceramente, las grandes empresas que están en San Nicolás, que no las voy a nombrar, son muchísimas en el pueblo industrial, estaban todas alineadas a dar la pelea para poder trabajar.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Cosa que no pasa habitualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que gracias, **Moyano**, porque nos uniste a los que estamos dispuestos a dar la vida por esta hermosa Argentina, porque todo el mundo discute la paritaria.",
      "entidades_detectadas": [
        "Moyano",
        "Argentina"
      ]
    },
    {
      "frase": "Y nadie pregunta, le pregunta a las Pymes cómo carajo va a hacer para pagar ese sueldo cuando tienen los insumos por las nubes, porque el dólar está por las nubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hay una… ¿Sabés qué hizo Moyano también?",
      "entidades_detectadas": [
        "¿Sabés",
        "Moyano"
      ]
    },
    {
      "frase": "Quería agradecerle, unió a las Pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Unió a las Pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Perón, perdón, lo voy a citar: “Cuando la comunidad se organiza, es imbatible”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra frase para terminar la locución: “A la fuerza brutal de la antipatria le opondremos la del pueblo organizado”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el pueblo organizado es el que se levanta cada día, paga los impuestos, da trabajo, arriesga capital y dice: “Acá, capital argentino para trabajo argentino”.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Sumamente apasionada **Florencia Arietto** puso los puntos sobre las íes, sobre la CIA, los policías, los policías, los policías.",
      "entidades_detectadas": [
        "CIA",
        "Florencia Arietto"
      ]
    },
    {
      "frase": "Y **Cristian Ritondo**, el exministro de seguridad de Buenos Aires, también resumió la situación.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Buenos Aires"
      ]
    },
    {
      "frase": "Los Moyano usan métodos mafiosos porque los dejan.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Hay un estado ausente en la provincia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos les tienen miedo a los dueños del sindicato de camioneros y nadie les pone límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso fueron avanzando sobre la libertad y los bienes de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aprietes, extorsiones, bloqueos, patotas organizadas que llevaron a la quiebra a muchos pequeños empresarios o que obligaron a sus dueños a instalarse en otros países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta vez llegaron demasiado lejos porque bloquearon una ciudad y tomaron de rehenes a 160 mil habitantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerraron los ingresos a San Nicolás, desabastecieron a los negocios de alimentos y, como si esto fuera poco, dejaron las bolsas de basura en las calles.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Y después de todo esto, se desbordaron los contenedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso solo generó una situación de alto riesgo sanitario y obligó al intendente Manuel Passaglia a organizar a empleados municipales para recoger los desperdicios y evitar enfermedades.",
      "entidades_detectadas": [
        "Manuel Passaglia"
      ]
    },
    {
      "frase": "**Pablo, Hugo** y el cártel de los Moyano, después de muchas horas de angustia, depusieron su actitud, que constituía un ataque contra la comunidad.",
      "entidades_detectadas": [
        "Hugo",
        "Moyano",
        "Pablo",
        "constituía"
      ]
    },
    {
      "frase": "El gobierno de San Nicolás, que se ha convertido en un bastión de la libertad, ha sido un ejemplo de la República.",
      "entidades_detectadas": [
        "República",
        "San Nicolás"
      ]
    },
    {
      "frase": "Sitiar una ciudad en tiempo de democracia es rebelarse contra un pilar del Estado republicano.",
      "entidades_detectadas": [
        "Estado republicano"
      ]
    },
    {
      "frase": "Porque la protesta no era por mejores salarios o por más fuentes de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era porque la justicia había metido presos a dos dirigentes que cometieron los delitos que cometen siempre: no dejar entrar ni salir a nadie de una empresa hasta que no le paguen una coima o una especie de protección, típica metodología de la mafia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El padre de uno de los detenidos dijo que iban a matar de hambre al pueblo de San Nicolás y atacaron a varios periodistas, pero sobre todo a **Lili Berardi** de San Pedro.",
      "entidades_detectadas": [
        "Lili Berardi",
        "San Nicolás",
        "San Pedro"
      ]
    },
    {
      "frase": "Vaya para ellos toda nuestra solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "San Nicolás demostró cuál debe ser el camino: la sociedad productiva que genera trabajo y progreso, que genera un poder de la sociedad productiva, que genera trabajo y progreso, no se debe dejar intimidar por estos barras bravas millonarios.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Una cosa es una protesta legal, un paro, un quite de colaboración, es un trabajo reglamentario, y otra muy distinta es un bloqueo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El bloqueo siempre es un delito, es violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decir que ni el gobernador **Axel Kicillof** ni el ministro de seguridad, **Sergio Berni**, movieron un dedo a pesar del pedido de ayuda del intendente.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Sergio Berni"
      ]
    },
    {
      "frase": "El que calla otorga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son incapaces de proteger su territorio, el territorio de su provincia, y miran para otro lado cuando se viola la ley en sus narices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que los Moyano son del palo.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Pablo tranza con **Máximo** y con **Alberto**.",
      "entidades_detectadas": [
        "Máximo",
        "Pablo",
        "Alberto"
      ]
    },
    {
      "frase": "Hugo es un soldado de Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Hugo"
      ]
    },
    {
      "frase": "Todos responden a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Alberto, increíblemente, considera que Hugo Moyano es el modelo de dirigente sindical que necesita el país.",
      "entidades_detectadas": [
        "Alberto",
        "Hugo Moyano"
      ]
    },
    {
      "frase": "No sé cómo pretende que haya inversiones o que se instalen nuevas empresas con tanta inseguridad jurídica y con tanta simpatía por los ladrones y apretadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera escena de relaciones carnales fue en la inauguración del sanatorio de Antártida de los camioneros.",
      "entidades_detectadas": [
        "Antártida"
      ]
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente Fernández Pérez de la Comisión de Salud, presentó a Hugo Moyano como si fuera una mezcla de Nelson Mandela y Favaloro.",
      "entidades_detectadas": [
        "Hugo Moyano",
        "Fernández Pérez",
        "Favaloro",
        "Comisión de Salud",
        "Nelson Mandela"
      ]
    },
    {
      "frase": "Les dijo a sus hijos que Hugo era un dirigente ejemplar.",
      "entidades_detectadas": [
        "Hugo"
      ]
    },
    {
      "frase": "Vergüenza ajena es lo que produjo, pero nadie se escandalizó lo suficiente.",
      "entidades_detectadas": [
        "Vergüenza"
      ]
    },
    {
      "frase": "Estos son los personajes nefastos que hundieron a la Argentina, pero hay que destacar como contrapartida la valentía del lado de las víctimas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Primero, **Gustavo Rey**, el empresario que se animó a hacer la denuncia en los tribunales, y la del Intendente Manuel Passaglia, que no cedió ante la extorsión.",
      "entidades_detectadas": [
        "Intendente Manuel Passaglia",
        "Gustavo Rey"
      ]
    },
    {
      "frase": "Pero hubo tres mujeres que jugaron un rol trascendente: la jueza **María Eugenia Maistegui**, que ordenó el arresto, la fiscal **María del Valle Viviani**, que investigó y las agallas del motor permanente de lucha contra la patota sindical de Florencia Arietto.",
      "entidades_detectadas": [
        "Florencia Arietto",
        "María del Valle Viviani",
        "María Eugenia Maistegui"
      ]
    },
    {
      "frase": "Si Moyano, como dice **Albert Ramos**, no es la primera vez que se ha visto el dirigente sindical ejemplar en el que se tienen que mirar todos sus pares, bueno, este país no tiene salida.",
      "entidades_detectadas": [
        "Moyano",
        "Albert Ramos"
      ]
    },
    {
      "frase": "Hugo se formó en el peronismo derechista y violento de los 70, hacia casa de brujas contra la juventud peronista que Cristina pretende representar hoy.",
      "entidades_detectadas": [
        "Hugo",
        "Cristina",
        "juventud peronista"
      ]
    },
    {
      "frase": "Con Moyano sepultaron la alternancia.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Es un gremio monárquico que heredan sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son ejemplos de personajes antidemocráticos y nada transparentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente quiere que por lo menos Dios y la patria se lo demanden.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Tienen fobia, por supuesto, por los periodistas y eso también los une a los Moyano con Cristina.",
      "entidades_detectadas": [
        "Moyano",
        "Cristina"
      ]
    },
    {
      "frase": "En su momento, con un lenguaje de matón, dijo que los periodistas la van a pagar, que han hecho mucho daño y que la tienen que pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser gratis lo que dijeron o lo que le mandaron a decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Moyano, los Patamedina, los Caballo Suárez, entre otros, son uno de los principales motivos de la decadencia argentina.",
      "entidades_detectadas": [
        "Moyano",
        "Caballo Suárez",
        "Patamedina"
      ]
    },
    {
      "frase": "Sólo en la Argentina se utiliza la intimidación y los bloqueos para sacarle dinero a las empresas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Sólo en la Argentina los dirigentes sindicales dicen defender a sus trabajadores y son millonarios que viven en mansiones.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Sólo en la Argentina una parte de la justicia les tiene pánico a estos malandras que son defendidos por los principales dirigentes oficialistas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En esto no hay grieta, en esto no hay pelea que valga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto Cristina como Alberto son los abogados de Moyano.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Moyano"
      ]
    },
    {
      "frase": "Y así nos va.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única salida es el camino que encontró San Nicolás: la política, la justicia y los ciudadanos unidos en defensa de la ley y en contra de las mafias.",
      "entidades_detectadas": [
        "San Nicolás"
      ]
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Hugo",
    "Cerraron",
    "Florencia Arietto",
    "Patamedina",
    "Sumamente",
    "Cristian Ritondo",
    "¿Sabés",
    "juventud peronista",
    "San Pedro",
    "Gustavo Rey",
    "constituía",
    "Máximo",
    "Alberto",
    "Acá",
    "Comisión de Salud",
    "Albert Ramos",
    "Nelson Mandela",
    "Lili Berardi",
    "Volvé",
    "Argentina",
    "Favaloro.",
    "Estado republicano",
    "Vergüenza",
    "Manuel Passaglia",
    "Pablo",
    "Carajo",
    "CIA",
    "Cristina",
    "República",
    "San Nicolás",
    "Primero",
    "Quería",
    "María Eugenia Maistegui",
    "Sólo",
    "Alfredo Leuco",
    "Axel Kicillof",
    "Buenos Aires",
    "Moyano",
    "la Argentina",
    "Hugo Moyano",
    "Caballo Suárez",
    "Sergio Berni",
    "San Nicolás de los Arroyos",
    "Dios",
    "Antártida",
    "El presidente Fernández Pérez",
    "Así",
    "María del Valle Viviani",
    "Intendente Manuel Passaglia"
  ]
}