{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comienza el noticiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos todo preparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empezamos con fuerza, superamos a todos los canales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy seguro de que en todos los demás están investigando la situación de Evo Morales,  ya que también están involucrados Víctor Hugo Cárdenas y el gobernador.",
      "entidades_detectadas": [
        "Víctor Hugo Cárdenas",
        "Evo Morales"
      ]
    },
    {
      "frase": "Ninguno de ellos puede hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos dicen que vendrán a hablar aquí, que tienen a otros invitados, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "pero al final… se dicen tantas tonterías durante días enteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué opinan sobre Bolivia?",
      "entidades_detectadas": [
        "¿",
        "Bolivia"
      ]
    },
    {
      "frase": "¿Y sobre Chile?",
      "entidades_detectadas": [
        "¿",
        "Chile"
      ]
    },
    {
      "frase": "¿Y sobre Marte?",
      "entidades_detectadas": [
        "Marte",
        "¿"
      ]
    },
    {
      "frase": "¿Y Júpiter?",
      "entidades_detectadas": [
        "¿",
        "Júpiter"
      ]
    },
    {
      "frase": "Bueno, Júpiter también tiene problemas.",
      "entidades_detectadas": [
        "Júpiter"
      ]
    },
    {
      "frase": "¿Y Acuario?",
      "entidades_detectadas": [
        "¿",
        "Acuario"
      ]
    },
    {
      "frase": "¿Con Piscis?",
      "entidades_detectadas": [
        "Piscis"
      ]
    },
    {
      "frase": "También.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Se llevan bien porque ahora la luna está en Acuario.",
      "entidades_detectadas": [
        "Acuario"
      ]
    },
    {
      "frase": "En verdad, hay muchos charlatanes, pero la televisión se llena de gente como yo, que tenemos que llenar el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el problema no es tener un canal de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es qué demonios metemos dentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la fórmula barata de poner a un tipo hablando, tres sentados y cuatro invitados que no cobran, es maravillosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo malo es que le van dañando la cabeza a la gente, machacando, machacando, hasta que al final del día, mucha gente… los que más trabajan son las ferreterías que venden sogas gruesas, y la gente termina diciendo: \"¡Basta!",
      "entidades_detectadas": [
        "ferreterías"
      ]
    },
    {
      "frase": "Ya terminó la programación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, hoy quería hacerlos reír un rato, pero la verdad es que hablamos de tales tonterías que ni yo me las creo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y encima la gente en la calle… es increíble lo crédula que es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdan que hace años, en el programa de Mariano Grondona, un grande de la televisión,  Sabato se quedó dormido y Grondona dijo: \"El maestro está pensando\".",
      "entidades_detectadas": [
        "Mariano Grondona",
        "Grondona",
        "Sabato"
      ]
    },
    {
      "frase": "Y la gente decía: \"¡Qué inteligente!, escuchen el silencio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el viejo roncaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hay que tener mucho cuidado con lo que decimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién veía a Luis Majul, que parecía uno de los Reyes Magos, con su barba.",
      "entidades_detectadas": [
        "Luis Majul",
        "Magos",
        "los Reyes"
      ]
    },
    {
      "frase": "Y el tipo decía: \"Lo que está pasando en Medio Oriente y la historia argentina en dos minutos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que estamos, recuerden que abrí un kiosco con Turdera y mañana haré un unipersonal y venderemos todo en una hora al mismo precio.",
      "entidades_detectadas": [
        "Turdera"
      ]
    },
    {
      "frase": "Realmente, nadie sabe qué demonios está pasando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que sabemos es que están explotando bombas en algunos lugares de América y que la expansión viene hacia acá, y nadie se da cuenta.",
      "entidades_detectadas": [
        "América"
      ]
    },
    {
      "frase": "No porque vaya a explotar aquí, todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá recién ganó Alberto Fernández, se está formando el gabinete y debemos apoyarlo para que siga adelante.",
      "entidades_detectadas": [
        "Acá",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Yo no lo voté, voté a Tineri.",
      "entidades_detectadas": [
        "Tineri"
      ]
    },
    {
      "frase": "No, porque Tineri también está involucrado.",
      "entidades_detectadas": [
        "Tineri"
      ]
    },
    {
      "frase": "Ahora quiere ayudar a la gente humilde, pero sinceramente hay que apoyarlo porque lo que viene es muy difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablaba con amigos políticos que no invito precisamente porque son serios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son como los abogados de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los abogados de televisión hablan sandeces hasta que tienen un caso difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando les toca un caso difícil, por ejemplo, si Levina atropelló a una anciana marcha atrás con una aplanadora y renuncia en cámara porque además estaba borracho y dijo que se había olvidado los anteojos… la conocía a la anciana, lo cual es posible.",
      "entidades_detectadas": [
        "Levina"
      ]
    },
    {
      "frase": "Entonces, sinceramente, son todos charlatanes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El verdadero abogado te dice: \"¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Explícame\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí la televisión no me gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trabajo en Comodoro Rivadavia, no soy mediático.",
      "entidades_detectadas": [
        "Comodoro Rivadavia"
      ]
    },
    {
      "frase": "Bueno, aquí viene la multitud que quiere hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué viene?",
      "entidades_detectadas": []
    },
    {
      "frase": "Viene por el bizcochuelo marmolado de \"Lo Exquisita\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, hoy va a hablar del tema de Evo Morales.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Listo, vamos adentro.",
      "entidades_detectadas": [
        "Listo"
      ]
    },
    {
      "frase": "Y en medio de hablar de Evo Morales dice: \"¿Evo es blanco o negro?\".",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Es marmolado, porque el nuevo bizcochuelo de \"Lo Exquisita\" es marmolado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en medio de la denuncia de una mujer que dice: \"Javier Díaz es un hijo de puta\", y agradece a Londero por las medias y la pollera que le presta y los zapatos que son de Ricky Sarkany.",
      "entidades_detectadas": [
        "Londero",
        "Javier Díaz",
        "Ricky Sarkany"
      ]
    },
    {
      "frase": "Realmente, en este circo que es la televisión, donde se hacen de tribunales, el Congreso de la Nación… todo en una pequeña pantalla… aparecen todos vendiendo todo: equilibristas, prostitutas, payasos, homosexuales, degenerados, clavadistas, enanos como yo.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "Hay de todo, como en un circo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes, desde sus casas, pueden nutrirse de todo y al final no entienden nada.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Esa es la gran ventaja: no enterarse de nada porque te venden tanta información que te bombardean.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sabes si el misil se lo lanzaron a Bolivia, si Bolivia se lo lanzó a Chile, si se lo lanzaron a Uruguay, si el pelo de Trump es postizo, si Alberto se peina como Trump, si quiere a Macri… un quilombo en la cabeza que nos hace pelearnos en la calle, todos contra todos.",
      "entidades_detectadas": [
        "Uruguay",
        "Bolivia",
        "Chile",
        "Trump",
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Si hay un fascista, un hijo de puta… yo no soy fascista, soy periodista, perdón, peronista, hijo de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nos odiamos, nos odiamos… hasta que tenemos la ilusión de que si un día nos odiamos mucho y nos matamos, salimos en el noticiero y eso es fantástico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedir justicia en el noticiero es lo mejor que te puede pasar, y el noticiero dice: \"¿Quién fue?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para mí, fue el de la casa de enfrente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Ahí, a todos los vecinos, pónganle la cámara, piedra, piedra, prueba hacia afuera, ¡mátenlo, mátenlo!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Salen con la cabeza en el diario y dicen que no se equivocaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un lío, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, es en blanco y negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, en Argentina, comenzamos una etapa democrática de la que no nos dimos cuenta por mirar la televisión.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Tenemos que tener mucho cuidado, porque nos están cerrando las puertas del mundo, porque no hay plata, porque nos dejaron una deuda terrible, porque hay hambre, porque están tomando terrenos en Moreno, porque hay violencia, matan ancianos, matan jóvenes, asaltan todos los días… Miramos lo que pasa en Bolivia y mientras mueren cuatro en Bolivia, mueren dieciocho acá por los motochorros.",
      "entidades_detectadas": [
        "Miramos",
        "Bolivia",
        "Moreno"
      ]
    },
    {
      "frase": "Pero bueno, este es el gran circo nacional que nos encanta a los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los argentinos nos gusta la morgue, nos gusta la sangre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No olvides que esto lo inventó el padre de Héctor Ricardo García, que tiraba una zapatilla y un poco de sangre al piso, metía la cámara y ¡82 puntos!",
      "entidades_detectadas": [
        "Héctor Ricardo García"
      ]
    },
    {
      "frase": "Eso es lo que nos gusta, el gran quilombo nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en el gran quilombo nacional, nunca votarás a un tipo tranquilo, siempre votarás al quilombo para echarle la culpa a alguien cuando te va mal.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Con respecto a Evo Morales, no empecemos, si fue golpe de Estado o no.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "Evo Morales es un sinvergüenza al que el pueblo sacó con el voto.",
      "entidades_detectadas": [
        "Evo Morales"
      ]
    },
    {
      "frase": "No importa si fue golpe de Estado o no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiera presentado elecciones y la gente lo hubiera votado, seguiría siendo presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En principio, no podía presentarse; ahí ya arruinó todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se presentó, perdió, y ahora estamos viendo si es una víctima política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, ahora vienen los enanos bailando, los perros también, hay dos que se tiran en paracaídas y uno que se traga una espada larga, que es un conductor amigo mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después seguimos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "ferreterías",
    "Congreso de la Nación",
    "Alberto Fernández",
    "Sabato",
    "Comodoro Rivadavia",
    "Esa",
    "Uruguay",
    "los Reyes",
    "Luis Majul",
    "Mariano Grondona",
    "Ricky Sarkany",
    "Acuario? ¿Con Piscis?",
    "Javier Díaz",
    "Acuario",
    "Evo Morales",
    "Turdera",
    "Trump",
    "Levina",
    "Alberto",
    "Acá",
    "Miramos",
    "Salen",
    "Argentina",
    "América",
    "Magos",
    "Recién",
    "Ustedes",
    "Bueno",
    "Moreno",
    "Listo",
    "Héctor Ricardo García",
    "¿",
    "Pedir",
    "Todos",
    "Marte",
    "quilombo",
    "Bolivia",
    "Víctor Hugo Cárdenas",
    "Chile",
    "Júpiter",
    "Tineri",
    "Londero",
    "Recuerdan",
    "Macri",
    "Grondona"
  ]
}