{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La banalización del mal, creo que no hay caracterización que soporte la dictadura de Maduro.",
      "entidades_detectadas": [
        "Maduro"
      ]
    },
    {
      "frase": "Los crímenes de lesa humanidad, una actitud negacionista con respecto a una dictadura revictimiza a toda la sociedad venezolana que hoy resiste democráticamente exigiendo sus derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Guaidó estaba comentando esto aquí por Radio Mitre en charla con nuestro compañero Eduardo Feinmann y eso me llevó, este audio me llevó a preguntarme ¿qué pretende Cristina Fernández de Kirchner con tanta conspiración y atropello institucional?",
      "entidades_detectadas": [
        "¿qué",
        "Radio Mitre",
        "Cristina Fernández de Kirchner",
        "Eduardo Feinmann",
        "Juan Guaidó"
      ]
    },
    {
      "frase": "¿Hacia dónde se dirige con su permanente golpismo blando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Acusa de derechista al presidente que ella misma bendijo?",
      "entidades_detectadas": [
        "¿Acusa"
      ]
    },
    {
      "frase": "¿Señala como delegado del Fondo Monetario al ministro Martín Guzmán?",
      "entidades_detectadas": [
        "Señala",
        "Martín Guzmán",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "¿Fractura sus bloques y arma rancho aparte?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dispara misiles contra las máximas autoridades judiciales del país?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ordena que su hijo, el príncipe heredero, renuncie a la jefatura del bloque?",
      "entidades_detectadas": [
        "¿Ordena"
      ]
    },
    {
      "frase": "¿Transforma al títere del presidente en un espantapájaros y ni le atiende el teléfono?",
      "entidades_detectadas": [
        "¿Transforma"
      ]
    },
    {
      "frase": "¿Le come la cabeza?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Secuestra al partido justicialista y lo pone bajo su suela?",
      "entidades_detectadas": [
        "¿Secuestra"
      ]
    },
    {
      "frase": "¿Rechaza los fallos de la Corte Suprema?",
      "entidades_detectadas": [
        "¿Rechaza",
        "Corte Suprema?"
      ]
    },
    {
      "frase": "¿Comete los delitos de sedición y alzamiento contra la Constitución?",
      "entidades_detectadas": [
        "Constitución",
        "¿Comete"
      ]
    },
    {
      "frase": "¿Atrinchera a sus coroneles en el manejo de las cajas millonarias del Estado?",
      "entidades_detectadas": [
        "Estado?",
        "¿Atrinchera"
      ]
    },
    {
      "frase": "¿Enviste contra el Estado de Derecho y la división de poderes?",
      "entidades_detectadas": [
        "¿Enviste",
        "Estado de Derecho"
      ]
    },
    {
      "frase": "¿Y milita la idea de que los jueces deben ser elegidos por el voto popular?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Miren, solo con estas cuestiones que acabo de enumerar, Cristina Fernández de Kirchner está dinamitando la democracia republicana.",
      "entidades_detectadas": [
        "Miren",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Tiene dos objetivos, uno táctico inmediato que es lograr su impunidad porque siente pánico a la prisión y otro estratégico que es instalar otro modelo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa utopía revolucionaria de Cristina es un régimen nacional populista, autoritario y chavista.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En Argentina las clases medias y el mundo productivo no se lo van a permitir y las Fuerzas Armadas, por suerte, están en los cuarteles absolutamente subordinadas a la democracia y a las leyes.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Argentina"
      ]
    },
    {
      "frase": "Pero el motor que la mueve es el esquema de poder cívico militar que diseñó Hugo Chávez.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Cristina admira a Vladimir Putin y obliga a que nadie del gobierno lo acuse de criminal de guerra al carnicero zarista y estalinista.",
      "entidades_detectadas": [
        "Cristina",
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Ella protege a Putin, protege a los herederos de Fidel Castro, tan castristas como castrenses, al tirano de Nicaragua y si la apuran defiende al terrorismo de Hamás sobre la democracia israelí.",
      "entidades_detectadas": [
        "Putin",
        "Fidel Castro",
        "Hamás",
        "Nicaragua"
      ]
    },
    {
      "frase": "Todas las batallas que Cristina está desatando van en rumbo de la guerra final contra el capitalismo y la libertad económica.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El árbol de sus mamarrachos cotidianos no nos debe tapar el bosque peligroso que hay al final del camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy triste que el kirchnerismo y sus cómplices, digo Alberto Fernández y Sergio Massa, hayan colocado a nuestro país al lado de los más grandes violadores de los derechos humanos del planeta.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "De esos países donde hay torturas, desaparecidos, presos políticos, asesinatos, censura y feroz persecución a los homosexuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, robaron tanto que también nos despojaron del principal activo colectivo de la sociedad, la defensa de los derechos humanos que instaló el presidente Raúl Alfonsín.",
      "entidades_detectadas": [
        "Miren",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Cristina coloca a embajadores y a su gente en esos países y también en China, en Honduras y en todo lo que huela a anti norteamericano.",
      "entidades_detectadas": [
        "China",
        "Honduras",
        "Cristina"
      ]
    },
    {
      "frase": "Le sirve como un entramado para apoyar su proyecto político mientras pueda y para un exilio dorado si es que tiene finalmente que huir para escaparse del calabozo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sus dogmas ideológicos han fracasado en el mundo, solo han conseguido más pobreza, más persecución y menos futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como en todos los temas, por acción o por omisión, lleva de las narices a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "acción"
      ]
    },
    {
      "frase": "El presidente llegó a decir hace unas horas que en Venezuela muchos de los problemas se han ido disipando con el tiempo.",
      "entidades_detectadas": [
        "llegó",
        "Venezuela"
      ]
    },
    {
      "frase": "Todo eso para justificar que iba a designar a Oscar Laborde como embajador, por supuesto, como orden de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Oscar Laborde"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, instó al resto de los países de América Latina a hacer lo mismo, no dejar sola a Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "América Latina"
      ]
    },
    {
      "frase": "Esto generó, por supuesto, el repudio generalizado del mundo democrático y de la oposición argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Guaidó, recién lo escuchábamos, lo acusó de tener una actitud negacionista ante la dictadura y los crímenes de lesa humanidad.",
      "entidades_detectadas": [
        "Juan Guaidó"
      ]
    },
    {
      "frase": "Como si esto fuera poco, Caracas va a designar como embajadora a Estela Marina Lugo de Montilla, quien tiene los peores antecedentes que van, desde agresiones a la oposición hasta vínculos con el crimen organizado.",
      "entidades_detectadas": [
        "Estela Marina Lugo de Montilla",
        "Caracas"
      ]
    },
    {
      "frase": "El diputado Waldo Wolff alertó también sobre los fuertes vínculos de la inminente embajadora venezolana con Irán.",
      "entidades_detectadas": [
        "Waldo Wolff",
        "Irán"
      ]
    },
    {
      "frase": "Es una chavista de paladar negro, igual que nuestro presunto representante diplomático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digo presunto porque Oscar Laborde, formado en el comunismo pro soviético, va a ser más un agente chavista que un embajador argentino.",
      "entidades_detectadas": [
        "Oscar Laborde"
      ]
    },
    {
      "frase": "Nunca vamos a olvidar que las relaciones carnales entre el chavismo y el kirchnerismo estafaron a ambos pueblos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Préstamos de dinero a tasas del 15%, que nos perjudicaron muchísimo, bicicletas con el dólar en el mercado negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda de la embajada paralela de los negocios y los negociados?",
      "entidades_detectadas": []
    },
    {
      "frase": "La encabezó Claudio Uberti, íntimo de los Kirchner, hoy arrepentido, que confesó ante la justicia que en una sola operación, repito, en una sola operación trucha, que realizaron con bonos de la deuda argentina en el 2007, Néstor Kirchner y Chávez se quedaron con 25 millones de dólares cada uno.",
      "entidades_detectadas": [
        "Kirchner",
        "Claudio Uberti",
        "Chávez",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Escuchó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner y Chávez se quedaron con 25 millones de dólares cada uno y que la parte del presidente argentino llegó al país en billetes verdes en aviones especialmente fletados.",
      "entidades_detectadas": [
        "llegó",
        "Chávez",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Lo cierto es que hoy, presidente Fernández, no se han disipado en Venezuela ni el hambre ni la miseria, ni los casi 6 millones de refugiados, ni los asesinatos de 19.000 personas o los 250 presos políticos que son torturados diariamente.",
      "entidades_detectadas": [
        "Venezuela",
        "presidente Fernández"
      ]
    },
    {
      "frase": "Debemos estar atentos a todos los embates de Cristina y de su tropa contra la legalidad institucional, pero también debemos señalar que su principal objetivo es destruir el sistema democrático y llevarnos a una especie de Santa Cruz venezolana.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Cristina"
      ]
    },
    {
      "frase": "El chavismo de Cristina se cae de maduro.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Censa a todas las personas que viven en tu hogar en censo.gob.ar y el día del censo solo tenés que mostrarle el comprobante a tu censista.",
      "entidades_detectadas": [
        "Censa"
      ]
    },
    {
      "frase": "Censo 2022.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reconocernos.",
      "entidades_detectadas": [
        "Reconocernos"
      ]
    },
    {
      "frase": "Indec.",
      "entidades_detectadas": [
        "Indec"
      ]
    },
    {
      "frase": "Argentina Presidencia.",
      "entidades_detectadas": [
        "Argentina Presidencia"
      ]
    },
    {
      "frase": "La batería con 18 meses de garantía.",
      "entidades_detectadas": [
        "garantía"
      ]
    },
    {
      "frase": "Si es batería, es Moura.",
      "entidades_detectadas": [
        "Moura"
      ]
    },
    {
      "frase": "Este fin de semana en NiNi, corita de cuadrilla al vacío, 829 pesos final por kilo, cremoso orma cremón, 720 pesos final por kilo, salchicha jet food por 190 gramos por 6 unidades, 79 pesos final, gelon mañanita for flex por 1 kilogramo, 399 pesos final y mucho más.",
      "entidades_detectadas": [
        "gelon"
      ]
    },
    {
      "frase": "Química Oeste.",
      "entidades_detectadas": [
        "Química Oeste"
      ]
    },
    {
      "frase": "La mayor variedad de productos químicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más de 60 años apostando al país con la fuerza y empuje que nos caracterizan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Química Oeste.com.ar.",
      "entidades_detectadas": [
        "Química"
      ]
    },
    {
      "frase": "Están los que entrenan para la historia y los que entrenamos para la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "On Sport.",
      "entidades_detectadas": [
        "On Sport"
      ]
    },
    {
      "frase": "No hacemos deporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "El deporte nos hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todas las marcas están en OnSport.com.ar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volví a escuchar los mejores momentos de Le Doy Mi Palabra en Radio Mitre.",
      "entidades_detectadas": [
        "Radio Mitre"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Indec",
    "Alberto Fernández",
    "¿Transforma",
    "Fuerzas Armadas",
    "gelon",
    "Química",
    "Irán",
    "¿Rechaza",
    "Putin",
    "Juan Guaidó",
    "América Latina",
    "Corte Suprema?",
    "llegó",
    "Hugo Chávez",
    "¿Acusa",
    "Estado de Derecho",
    "Kirchner",
    "garantía",
    "Radio Mitre",
    "Cristina Fernández de Kirchner",
    "Miren",
    "China",
    "¿Ordena",
    "Hamás",
    "¿Dispara",
    "Raúl Alfonsín",
    "Caracas",
    "Néstor Kirchner",
    "presidente Fernández",
    "Señala",
    "Estado?",
    "Moura",
    "On Sport",
    "Argentina Presidencia",
    "Argentina",
    "Chávez",
    "Sergio Massa",
    "acción",
    "Santa Cruz",
    "Waldo Wolff",
    "Censa",
    "Eduardo Feinmann",
    "Cristina",
    "Vladimir Putin",
    "Martín Guzmán?",
    "¿qué",
    "¿Le",
    "Constitución?",
    "Química Oeste",
    "Honduras",
    "Le",
    "¿",
    "Nicaragua",
    "Maduro",
    "¿Secuestra",
    "Venezuela",
    "Oscar Laborde",
    "Fidel Castro",
    "Estela Marina Lugo de Montilla",
    "Fondo Monetario",
    "Reconocernos"
  ]
}