{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El poderoso y peligroso clan Moyano está atravesando un momento de fuertes diferencias internas.",
      "entidades_detectadas": [
        "Moyano"
      ]
    },
    {
      "frase": "Cruje la relación entre los sindicalistas más combativos y amenazantes de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La grieta principal es entre el jefe máximo Hugo Moyano y su hijo mayor, a quien recién escuchábamos, Pablo Moyano, apodado \"el salvaje\" por razones obvias.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Hugo Moyano"
      ]
    },
    {
      "frase": "En el último acto de la CGT en defensa de Belgrano, Pablo, que integra la conducción tripartita, brilló por su ausencia.",
      "entidades_detectadas": [
        "CGT",
        "Pablo",
        "Belgrano"
      ]
    },
    {
      "frase": "Sin embargo, Hugo estuvo sentado en la primera fila.",
      "entidades_detectadas": [
        "Hugo"
      ]
    },
    {
      "frase": "Algo parecido ocurrió con el encuentro de varios jerarcas sindicales con Esteban Bullrich.",
      "entidades_detectadas": [
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "Hugo asistió gustoso y Pablo criticó ese acercamiento.",
      "entidades_detectadas": [
        "Hugo",
        "Pablo"
      ]
    },
    {
      "frase": "En la superficie aparece una confrontación por posicionamientos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El padre, más cerca de Massa y de Alberto Fernández, y el hijo, más cerca de Máximo Kirchner y La Cámpora.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Máximo Kirchner",
        "La Cámpora",
        "Massa"
      ]
    },
    {
      "frase": "El dato más novedoso lo publicó el periodista Mariano Martín en Ámbito Financiero.",
      "entidades_detectadas": [
        "Mariano Martín",
        "Ámbito Financiero"
      ]
    },
    {
      "frase": "Es la renuncia de Pablo a varios cargos importantes dentro del sindicato de Camioneros y otras organizaciones satelitales.",
      "entidades_detectadas": [
        "Camioneros",
        "Pablo"
      ]
    },
    {
      "frase": "Aseguró que esto provocó alarma entre los afiliados del gremio y potenció un rumor que asegura que Pablo no se presentaría en las próximas elecciones, que se deben realizar en septiembre.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Pablo abandonó la titularidad de la empresa aseguradora, también la de la asociación que nuclea a los transportistas propietarios y, lo más importante, dejó la obra social, que es controlada por una empresa llamada \"Yaraí\".",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Y todo parece indicar que en este lugar está el centro del conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La obra social tiene serias dificultades económicas, la diputada Graciela Ocaña asegura que está fundida o casi, pero la empresa que la gerencia tiene ganancias millonarias, y esa empresa es dirigida por ¿quién?",
      "entidades_detectadas": [
        "¿",
        "Graciela Ocaña"
      ]
    },
    {
      "frase": "Por los hijos de Liliana Zulet, la actual esposa de Hugo Moyano.",
      "entidades_detectadas": [
        "Liliana Zulet",
        "Hugo Moyano"
      ]
    },
    {
      "frase": "Dicen que hay cuestiones muy extrañas, manejos sospechosos, negociados groseros, nadie descarta vaciamiento y corrupción, aunque Hugo mire para otro lado.",
      "entidades_detectadas": [
        "Hugo mire"
      ]
    },
    {
      "frase": "Al parecer, Pablo se cansó de eso y renunció.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Como si esto fuera poco, Facundo Moyano, en una entrevista radial, confesó que habla con Hugo, su padre, pero no con Pablo.",
      "entidades_detectadas": [
        "Pablo",
        "Hugo",
        "Facundo Moyano"
      ]
    },
    {
      "frase": "No obstante, el sindicalista del peaje fue muy duro con la pasividad de la CGT frente a la catástrofe social y aseguró que este no es un gobierno peronista.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Sus argumentos fueron a buscar los orígenes de varios de los principales dirigentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Axel Kicillof, dijo Facundo, viene del marxismo o de la izquierda.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Facundo"
      ]
    },
    {
      "frase": "Alberto Fernández dice que es demócrata.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los orígenes de Sergio Massa no son peronistas.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Bueno, sin decirlo, hizo referencia a su formación en el neoliberalismo de Álvaro Alsogaray.",
      "entidades_detectadas": [
        "Bueno",
        "Álvaro Alsogaray"
      ]
    },
    {
      "frase": "Cecilia Moreau viene del radicalismo, y lo más duro que dijo Facundo es que Máximo Kirchner llegó a donde llegó gracias a su apellido.",
      "entidades_detectadas": [
        "Máximo Kirchner llegó",
        "llegó",
        "Facundo",
        "Cecilia Moreau"
      ]
    },
    {
      "frase": "Hace una semana, Facundo y Jerónimo, el más chico de la dinastía, participaron del lanzamiento de la rama juvenil del sindicato de peajes.",
      "entidades_detectadas": [
        "Jerónimo",
        "Facundo"
      ]
    },
    {
      "frase": "Pablo, obviamente, no fue.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Pablo es un fanático de las miradas conspirativas y llegó a decir que cree que la CGT y Juntos por el Cambio hicieron un pacto para meterlo preso.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Pablo",
        "llegó",
        "CGT"
      ]
    },
    {
      "frase": "Acusa a Héctor Daer y a Carlos Acuña de no haber sido lo suficientemente críticos con el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Héctor Daer",
        "Carlos Acuña"
      ]
    },
    {
      "frase": "No lo dice públicamente, pero también se refiere a su padre Hugo, que hasta llegó a inaugurar un monumento a Perón junto al expresidente.",
      "entidades_detectadas": [
        "llegó",
        "Hugo"
      ]
    },
    {
      "frase": "Hoy la Argentina tiene tantas peleas y divisiones que se asemeja a un espejo roto en mil pedazos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pablo es el patrón del mal.",
      "entidades_detectadas": [
        "Pablo"
      ]
    },
    {
      "frase": "Nadie lo puede parar, ni su propio compañero de la CGT, que le tiene pánico, ni su padre, que apenas murmura, y ya saben cómo es Pablo.",
      "entidades_detectadas": [
        "CGT",
        "Pablo"
      ]
    },
    {
      "frase": "Moyano tal vez sea, en sí mismo, una síntesis de lo peor de la Argentina.",
      "entidades_detectadas": [
        "Moyano",
        "la Argentina"
      ]
    },
    {
      "frase": "Lo dicen todas las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No trabajó nunca de camionero y es el heredero del gremio de su padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su lenguaje está cargado de pólvora y amenazas, y básicamente su metodología es la patota y la extorsión de los bloqueos, que han fundido a cientos de empresas pymes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden explicar la fortuna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca hicieron una licitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hugo Moyano se daba el lujo de decir, a cara descubierta, que no querían perder tiempo con una licitación porque la empresa de su esposa siempre era la más barata.",
      "entidades_detectadas": [
        "Hugo Moyano"
      ]
    },
    {
      "frase": "Hay que recordar que el presidente decorativo de la nación, Alberto Fernández, llegó a elogiar a Hugo Moyano como un modelo de un sindicalismo ejemplar, y hasta se dirigió a sus hijos para instarlos a que siguieran el ejemplo de su padre.",
      "entidades_detectadas": [
        "llegó",
        "Hugo Moyano",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Como no lo hicieron, fueron independientes y los quebraron económica, futbolística y culturalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron cómplices de las barrabravas en negociados corruptos que todavía tienen que explicar ante la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país está estallado en mil pedazos, con cortes y movilizaciones diarias, con inflación galopante que erosiona el salario y el poder adquisitivo, con cierres de empresas que están en la lona, con más desocupación y más pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más grave es que convirtieron a la Argentina en una tierra de nadie, sin seguridad y sin liderazgos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Solamente los Pablo Moyano de la vida hacen lo que quieren.",
      "entidades_detectadas": [
        "Pablo Moyano"
      ]
    },
    {
      "frase": "Y así nos va.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hugo",
    "Alberto Fernández",
    "Pablo Moyano",
    "Massa",
    "Máximo Kirchner llegó",
    "Esteban Bullrich",
    "La Cámpora",
    "llegó",
    "Máximo Kirchner",
    "Cecilia Moreau",
    "Hugo mire",
    "Graciela Ocaña",
    "Ámbito Financiero",
    "CGT",
    "Carlos Acuña",
    "Jerónimo",
    "Sergio Massa",
    "Camioneros",
    "Juntos",
    "Facundo Moyano",
    "Mariano Martín",
    "Pablo",
    "Bueno",
    "Mauricio Macri",
    "Axel Kicillof",
    "Moyano",
    "Belgrano",
    "Facundo",
    "Álvaro Alsogaray",
    "Aseguró",
    "la Argentina",
    "Cambio",
    "Liliana Zulet",
    "Hugo Moyano",
    "¿"
  ]
}