{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Usted está ingresando en una zona de alta peligrosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente este tribunal, que es un tribunal de la iniquidad, un tribunal que seguramente tiene la condena escrita, lo va a hacer, no me interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "He elegido la historia antes de que me crean absuelta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me absolvió la historia y me va a absolver la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a ustedes seguramente los va a condenar la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada más y muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unos días le dije que Cristina no se rinde, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Que busca con desesperación su impunidad y no descansa ni un segundo en su proyecto de colonizar la justicia y la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Es que siente que dominar los tribunales es la única forma que tiene de escapar de una condena que la lleve a la cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los tiempos se aceleran.",
      "entidades_detectadas": []
    },
    {
      "frase": "En menos de un mes, van a comenzar los alegatos en la causa conocida como Vialidad.",
      "entidades_detectadas": [
        "Vialidad"
      ]
    },
    {
      "frase": "Y el fiscal Diego Luciani va a pedir una condena que va de 5 a 16 años de prisión.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "¿Se da cuenta por qué Cristina está tan nerviosa?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El riguroso periodista Hernán Cappiello confirmó esa información y dio precisiones que la llevaron a la tapa del diario La Nación de ayer.",
      "entidades_detectadas": [
        "Hernán Cappiello"
      ]
    },
    {
      "frase": "Se viene el final de esta causa, de este juicio que ya lleva tres años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pido que preste atención para poder tomar la dimensión y la gravedad del tsunami que se viene para la vicepresidenta de la nación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿De qué se la acusa a Cristina?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De haber sido la jefa junto a Néstor Kirchner de una asociación ilícita de carácter estable y permanente sostenida a lo largo de más de 12 años.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ahora, ¿qué objetivo tuvo esa asociación ilícita?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo dedicada a cometer múltiples delitos para sustraer y apoderarse ilegítimamente y de forma deliberada de millonarios fondos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos aclaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto que estoy diciendo es textual del escrito de los fiscales Gerardo Pollicita e Ignacio Mahiques y, según el diccionario, los sinónimos de sustraer son afanar, hurtar, robar y birlar.",
      "entidades_detectadas": [
        "Gerardo Pollicita",
        "Ignacio Mahiques"
      ]
    },
    {
      "frase": "¿Cuáles son los delitos por los que Cristina está siendo juzgada?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por ser la jefa de la asociación ilícita y por fraude al Estado para favorecer con 51 obras públicas, por 46 mil millones de pesos de aquella época, a su amigo, socio, cómplice, empleado y testaferro Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Estado"
      ]
    },
    {
      "frase": "¿Quiénes más están acusados?",
      "entidades_detectadas": []
    },
    {
      "frase": "En carácter de organizadores de la asociación ilícita liderada primero por Néstor, luego por Cristina, como organizadores aparecen Julio De Vido, José López, Carlos Santiago Kirchner y Lázaro Báez, entre otros, y para ellos el pedido de penas va a ser menor porque son organizadores.",
      "entidades_detectadas": [
        "Néstor",
        "Lázaro Báez",
        "Cristina",
        "Julio De Vido",
        "Carlos Santiago Kirchner",
        "José López"
      ]
    },
    {
      "frase": "Hace una semana, con el nervio de la urgencia informativa, pude anticiparle que se venía semejante drama para Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Estamos ante un hecho de una gravedad institucional inédita.",
      "entidades_detectadas": []
    },
    {
      "frase": "La, no tan exitosa, abogada, dos veces presidenta de la nación y actual vicepresidenta deberá estar en el banquillo de los acusados cuando le pidan una condena de entre 5 y 16 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se imagina eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un verdadero estrépito político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Días de mucha tensión, como si esto fuera poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos están obligados a asistir de forma presencial y el juicio será transmitido por televisión en vivo y en directo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya pasaron 70 testigos, 7 peritos y ahora viene la hora de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hora del juicio y castigo a los culpables de la mayor cleptocracia que padecimos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, en su momento, en diciembre de 2019, fue actriz protagónica de un acontecimiento inolvidable.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Furiosa con los jueces y con los medios, se victimizó en su indagatoria y a los gritos dijo que la historia ya la había absuelto.",
      "entidades_detectadas": [
        "Furiosa"
      ]
    },
    {
      "frase": "Lo escuchamos al principio de la columna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jueces Jorge Gorini, Rodrigo Giménez Uriburu y Andrés Basso, van a entrar en la historia.",
      "entidades_detectadas": [
        "Andrés Basso",
        "Rodrigo Giménez Uriburu",
        "Jorge Gorini"
      ]
    },
    {
      "frase": "Cristina presiona para que el juicio se declare nulo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "De hecho, tiene presentados seis recursos ante la Corte Suprema que los tiene bajo estudio.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Lázaro Báez y José López ya fueron condenados en otras causas y por eso, después de este veredicto, alrededor de fin de año más o menos, van a deber, tienen que sumarles los años de prisión que reciban en este caso.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "José López"
      ]
    },
    {
      "frase": "El mismísimo ministro de Justicia, Martín Soria, tiene como única tarea la de castigar con fiereza y sin ningún pudor a los miembros de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Justicia",
        "Martín Soria"
      ]
    },
    {
      "frase": "Hace tres semanas dijo que son los padrinos de la persecución política, judicial y mediática del matrimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si esto fuera poco, el grosero ministro calificó de \"atorrantes\" que se ponen como locos a los integrantes del tribunal que, insisto, es la cabeza del Poder Judicial.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Por lo menos no convocó a tomar el edificio como hizo en su momento Hebe de Bonafini.",
      "entidades_detectadas": []
    },
    {
      "frase": "El plan sistemático de hostigamiento tiene como objetivo intimidar a los jueces para que no se opongan a su propio funeral político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los quieren liquidar como uno de los pilares del poder republicano y, encima, pretenden que se callen y acaten mansamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su página editorial, en su momento, el diario La Nación supo titular una \"corte de 25 jueces\", otro disparate en búsqueda de impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Calificaron aquella iniciativa como \"sensata, inoportuna y funesta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, si eso ocurre, sería un asalto cristinista a la Corte, una invasión prepotente y autocrática, un golpe palaciego que terminaría con el sistema democrático tal como lo conocemos y como funciona en los países más avanzados del planeta.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Las opiniones son libres y los hechos son sagrados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el hecho concreto es que dentro de un mes nada más comienzan los alegatos y el fiscal Diego Luciani va a pedir una pena de prisión para Cristina que va de 5 a 16 años.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Cristina"
      ]
    },
    {
      "frase": "Por eso, por esto también, Cristina quedará en la historia, según ella, que la historia que, según ella, ya la absolvió.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero no es la historia, son los tribunales los que tienen la última palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en ese caso no creo que la absuelvan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Ignacio Mahiques",
    "Días",
    "Rodrigo Giménez Uriburu",
    "Lázaro Báez",
    "Andrés Basso",
    "Estado",
    "Calificaron",
    "Néstor Kirchner",
    "Carlos Santiago Kirchner",
    "Diego Luciani",
    "Hernán Cappiello",
    "Gerardo Pollicita",
    "Volvé",
    "¿Cuáles",
    "Jorge Gorini",
    "Cristina",
    "Martín Soria",
    "Alfredo Leuco",
    "Corte",
    "Vialidad",
    "Corte Suprema",
    "¿",
    "Poder Judicial",
    "Estuvo",
    "Julio De Vido",
    "José López"
  ]
}