{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por si o por no, Sergio Massa, ¿es cierto que el jefe de la mafia de las tarjetas de chocolate, **Walter** Rigau, es apoderado de su partido, el Frente Renovador?",
      "entidades_detectadas": [
        "Rigau",
        "Frente Renovador",
        "Sergio Massa",
        "¿",
        "Walter"
      ]
    },
    {
      "frase": "Estamos hablando del concejal reelecto **Facundo Albini** y de su padre, **Claudio Albini**, ex subdirector de personal de la Legislatura bonaerense.",
      "entidades_detectadas": [
        "Claudio Albini",
        "Facundo Albini"
      ]
    },
    {
      "frase": "Ambos son **massistas** de la primera hora y, en principio, perpetraron, como mínimo, una estafa de 800 millones de pesos con el delito de retirar todos los meses dinero de 49 tarjetas que pertenecían a \"ñoquis\" y \"prestanombres\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la fiscalía pidió la prisión preventiva de Rigau.",
      "entidades_detectadas": [
        "Rigau"
      ]
    },
    {
      "frase": "Busque en Google lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "Google",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Allí aparecerán fotos de Facundo Albini con usted y algunos chats entre Rigau y Albini donde le dice: \"Te llevás 200 por mes y cuando te necesito no estás\".",
      "entidades_detectadas": [
        "Albini",
        "Rigau",
        "Facundo Albini"
      ]
    },
    {
      "frase": "Por si o por no, Sergio Massa, ¿Rigau y Albini robaban para ellos o también para la \"corona\" de la dinastía Massa-Galvarini?",
      "entidades_detectadas": [
        "Albini",
        "¿Rigau",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por si o por no, Sergio Massa, ¿es cierto que usted utilizó en dos ocasiones durante el debate los servicios de espionaje ilegal del grupo de tareas de Tailhade, Conn **Rodríguez** y el detenido Ariel **Sanchetta**?",
      "entidades_detectadas": [
        "Conn",
        "Rodríguez",
        "Sergio Massa",
        "¿",
        "Ariel",
        "Sanchetta",
        "Tailhade"
      ]
    },
    {
      "frase": "Primero, cuando habló de las propiedades de los padres de Milei en el exterior en un \"carpetazo\" fallido, y segundo, cuando fue a la \"prehistoria\" de Milei para revelar que no había sido elegido para una segunda pasantía en el Banco Central.",
      "entidades_detectadas": [
        "Milei",
        "Banco Central"
      ]
    },
    {
      "frase": "Fueron muy ridículas las dos chicanas manchadas de barro de las cloacas de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el mundo sabe que Javier Milei vive austeramente y que trabajó años en la actividad privada, y no es su caso, Sergio Massa, que nunca trabajó ni en un quiosco, siempre vivió del Estado municipal, provincial y nacional.",
      "entidades_detectadas": [
        "Estado municipal",
        "Javier Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Todos los argentinos, Massa, lo venimos manteniendo hace años.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Además, como bien dijo la colega Guadalupe Vázquez, si con todo el aparato nauseabundo de los espías lo único que le pudieron encontrar de malo a Milei fueron esas dos \"pavadas\", quiere decir que es una persona honrada y que tiene una trayectoria limpia.",
      "entidades_detectadas": [
        "Milei",
        "Además",
        "Guadalupe Vázquez"
      ]
    },
    {
      "frase": "Busque en Google lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "Google",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que usted es el ministro de Economía de la inflación acumulada anual de casi el 143%?",
      "entidades_detectadas": [
        "ministro de Economía",
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Es verdad que es la más alta de los últimos 32 años y que se produjo entera durante toda su gestión?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y que estamos en el podio, además, de las tres inflaciones más altas del planeta Tierra?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Los economistas más serios de la Argentina están proyectando inflación de dos dígitos para los próximos cinco meses.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Dicen que usted pisó tarifas y congeló el dólar y eso genera inflación reprimida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su gestión fue demolida por el gobernador peronista Juan Schiaretti, recién lo escuchamos, que en una entrega de créditos dijo que esta inflación desbocada del gobierno kirchnerista del ministro Massa hace que cada vez la plata alcance menos.",
      "entidades_detectadas": [
        "Juan Schiaretti",
        "Massa"
      ]
    },
    {
      "frase": "Uno de los economistas argentinos más prestigiosos, Guillermo Calvo, fue descarnado al asegurar que no hay una hiperinflación porque hay una hiperrecesión, y otro profesional sumamente destacado, Guillermo Mondino, anticipó una catástrofe con su conducción.",
      "entidades_detectadas": [
        "Guillermo Mondino",
        "Guillermo Calvo"
      ]
    },
    {
      "frase": "Estamos en una senda explosiva que inevitablemente nos lleva a una hiperinflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vaya a Google y vea lo que dice Massa.",
      "entidades_detectadas": [
        "Google",
        "Massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que el cataclismo social de su gobierno produjo más del 40% de pobreza, que en los chicos aumenta, porque seis de cada diez son pobres?",
      "entidades_detectadas": [
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿O que el delirante gasto público se come el 45% del producto bruto, con los impuestos más altos del mundo, y que el 40% de los bienes son impuestos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Vaya a Google y vea lo que dice Massa.",
      "entidades_detectadas": [
        "Google",
        "Massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que usted es la misma persona que juró no volver más nunca al kirchnerismo?",
      "entidades_detectadas": [
        "juró",
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "No es necesario recurrir a ningún topo o espía ilegal para recordar aquella promesa antológica de \"barrer a los ñoquis de La Cámpora\", a los que trató de parásitos del Estado, y al final usted abrió una fábrica de pasta, no de \"ñoquis\", con Máximo, el príncipe heredero.",
      "entidades_detectadas": [
        "Máximo",
        "Estado",
        "ningún topo",
        "La Cámpora"
      ]
    },
    {
      "frase": "Vaya a Google o a YouTube y vea lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "Google",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que Cristina lo calificó de \"fujimorista\", como acabamos de escuchar, y que los sinónimos de \"fujimorista\" son bribón, granuja, sinvergüenza, estafador y tramposo?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Mire en Google lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "Google",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿usted le pidió a Alberto y a Cristina, a sus socios y cómplices de este, el peor gobierno de la historia democrática, que se \"borraran\", que no aparecieran porque son \"piantavotos\"?",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿O es la misma Cristina la que le ordenó a Oscar Parrilli que lo invocara a usted y a su socio de entonces, Margarita Stolbizer?",
      "entidades_detectadas": [
        "¿",
        "Oscar Parrilli",
        "Cristina",
        "Margarita Stolbizer"
      ]
    },
    {
      "frase": "Mire en Google lo que dice Massa.",
      "entidades_detectadas": [
        "Google",
        "Massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es verdad que nunca en la historia de la democracia se gastó tanto dinero para intentar seducir el voto de los ciudadanos con un alto nivel de irresponsabilidad, solo le faltó regalar plata en las esquinas?",
      "entidades_detectadas": [
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que la feroz campaña del miedo que desató estuvo llena de mentiras y fueron armadas por los asesores que le mandó Lula?",
      "entidades_detectadas": [
        "Lula",
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Decir que los que tienen cáncer no van a ser atendidos, o que las tarifas del tren van a aumentar mil veces, o que los trabajadores no van a tener indemnizaciones ni vacaciones, son canalladas muy de su estilo?",
      "entidades_detectadas": [
        "¿Decir"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es verdad que usted tuvo la cara de piedra de decir que no tiene amigos empresarios?",
      "entidades_detectadas": [
        "¿",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lo vimos todos y la platea se inundó de carcajadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que usted elevó sus mentiras a la enésima potencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los que nos dedicamos a la política y al periodismo sabemos que no hay mayor facilitador de negocios con los empresarios prebendarios que usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay fotos que prueban hasta relaciones \"carnales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, por sí o por no, Sergio Massa, ¿es verdad que usted es el único dirigente importante del peronismo al que el Papa Francisco se negó varias veces a recibir, y eso que el Papa envió rosarios y bendiciones a muchos delincuentes?",
      "entidades_detectadas": [
        "¿",
        "Francisco",
        "Papa",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sin embargo, a usted no lo quiere ni ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso sonó una falsedad absoluta y una sobreactuación innecesaria cuando en el debate invitó a Francisco a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Francisco"
      ]
    },
    {
      "frase": "Usted no es la persona más indicada para invitar al Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Vean en Google lo que dice Sergio Massa, un hábil declarante de mentiras, un vendedor de humo, un \"fujimorista\", según Cristina.",
      "entidades_detectadas": [
        "Google",
        "Cristina",
        "Sergio Massa"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Conn",
    "ningún topo",
    "Estado municipal",
    "Banco Central",
    "Mire",
    "Walter",
    "Massa",
    "Javier Milei",
    "La Cámpora",
    "Ariel",
    "Sanchetta",
    "juró",
    "Google",
    "Rodríguez",
    "Estado",
    "Además",
    "Oscar Parrilli",
    "Margarita Stolbizer?",
    "Máximo",
    "Claudio Albini",
    "Vaya",
    "Alberto",
    "¿Rigau",
    "Busque",
    "Frente Renovador?",
    "Sergio Massa",
    "Allí",
    "Facundo Albini",
    "Guillermo Mondino",
    "Juan Schiaretti",
    "Cristina",
    "ministro de Economía",
    "Primero",
    "Rigau",
    "la Argentina",
    "Albini",
    "Guillermo Calvo",
    "¿",
    "Francisco",
    "Papa",
    "Milei",
    "Tailhade",
    "Guadalupe Vázquez"
  ]
}