{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente de la Nación, Javier Milei, está gobernando sin presupuesto, la ley fundamental para cualquier gobierno en cualquier país del mundo, por decisión propia.",
      "entidades_detectadas": [
        "Nación",
        "Javier Milei"
      ]
    },
    {
      "frase": "Es decir, obvió la labor principal del Congreso, que se encarga de definir el presupuesto: cuánto recaudaremos en impuestos, quiénes los pagarán y en qué se gastará el dinero.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Posteriormente, insultó al Congreso, se le imputan actos de corrupción con varios legisladores, y ahora impone dos jueces en la Corte Suprema por decreto.",
      "entidades_detectadas": [
        "Congreso",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Al día siguiente, anuncia la intervención de la provincia de Buenos Aires, utilizando excusas falsas, argumentando el tamaño de su territorio, su PBI y su población.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Esta situación supera, incluso, a la de Venezuela en su peor momento; algunos venezolanos residentes en Argentina afirman haber vivido una situación similar.",
      "entidades_detectadas": [
        "Venezuela",
        "Argentina"
      ]
    },
    {
      "frase": "El anuncio de la eliminación de las \"fake news\" de las redes sociales se enmarca en este contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto recuerda, sin lugar a dudas, la situación actual en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "El gobierno de Milei está desmantelando el país.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "¿Estamos camino a una situación similar a la de Venezuela?",
      "entidades_detectadas": [
        "¿Estamos",
        "Venezuela"
      ]
    },
    {
      "frase": "Sí, creo que sí, siempre que tengamos gobernantes con esta mentalidad, las cosas irán mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Brasil, existe un gran temor de que Argentina siga el mismo camino que Venezuela.",
      "entidades_detectadas": [
        "Brasil",
        "Argentina",
        "Venezuela"
      ]
    },
    {
      "frase": "Es doloroso escuchar estas afirmaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué implica la falta de independencia de la justicia electoral?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Me parece mucho más grave que la impunidad de Cristina Fernández de Kirchner; es el camino hacia una situación parecida a la de Venezuela.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Venezuela"
      ]
    },
    {
      "frase": "Es una exageración decir que Argentina está al borde del colapso, pero lamentablemente, con un gobierno así, se corre el riesgo de una \"chavización\" del país.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estamos a siete diputados de que el kirchnerismo tenga mayoría en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Si eso ocurre, la reforma judicial y otros proyectos quedarán postergados indefinidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina podría convertirse en la Venezuela del año 2020, y no solo la del año 2000, como algunos afirman que ya es el caso.",
      "entidades_detectadas": [
        "Argentina",
        "Venezuela"
      ]
    },
    {
      "frase": "¿A dónde vamos a llegar?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "La situación actual, con el ataque a la independencia del Poder Judicial, nos acerca aún más a la realidad venezolana.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Campagnoli, ante la presentación del Ejecutivo al Congreso para reformar el Poder Judicial, advirtió sobre el riesgo de una \"venezuelización\".",
      "entidades_detectadas": [
        "Congreso",
        "Campagnoli",
        "Poder Judicial"
      ]
    },
    {
      "frase": "La imposición de dos jueces de la Corte Suprema por decreto y el intento de desplazar al principal opositor, la provincia más grande del país, muestran que la situación es crítica.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "García Mansilla, nuevo juez de la Corte Suprema, declaró que un juez designado por decreto podría ser presionado por el presidente.",
      "entidades_detectadas": [
        "García Mansilla",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Estamos hablando de la falta de independencia del último control de constitucionalidad del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mansilla demostró ser cínico al aceptar un puesto sabiendo que se convertiría en un empleado del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde ese puesto, se decidirán temas cruciales, como el aumento de las prepagas, la inseguridad, la distribución de medicamentos a jubilados y los recortes de las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Alart, de Libertad Avanza, propuso cerrar el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Libertad Avanza",
        "Juan Alart"
      ]
    },
    {
      "frase": "En este contexto, el tweet de Milei pidiendo la intervención de la provincia de Buenos Aires no es casual.",
      "entidades_detectadas": [
        "Milei",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Milei acusa a Axel Kicillof de incompetencia y de provocar un \"baño de sangre\".",
      "entidades_detectadas": [
        "Axel Kicillof"
      ]
    },
    {
      "frase": "Esto ocurre mientras se investiga a Milei por estafa en varios estados de Estados Unidos.",
      "entidades_detectadas": [
        "Milei",
        "Estados Unidos"
      ]
    },
    {
      "frase": "El riesgo país en Argentina aumentó drásticamente, mostrando la desconfianza de los inversores.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La caída de las acciones en la bolsa fue catastrófica.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno reaccionó aumentando la tasa de interés para controlar el dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei llegó al poder debido a los errores cometidos por el peronismo en los últimos diez años.",
      "entidades_detectadas": [
        "Milei llegó"
      ]
    },
    {
      "frase": "La preocupación radica en que, a pesar de sus acciones, Milei pueda seguir recibiendo apoyo popular por la falta de alternativas atractivas.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La gente está muy enojada con Cristina Fernández de Kirchner, especialmente por su apoyo a Rubén Armando Riva Rola en Jujuy, socio de Gerardo Morales.",
      "entidades_detectadas": [
        "Rubén Armando Riva Rola",
        "Cristina Fernández de Kirchner",
        "Jujuy",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "La reforma constitucional en Jujuy, aprobada sin consulta a las comunidades indígenas, generó mucha indignación, incluyendo violaciones de derechos humanos.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Milagros Sala critica fuertemente a Riva Rola, destacando su rol en la política jujeña y sus negocios corruptos junto a Morales.",
      "entidades_detectadas": [
        "Riva Rola",
        "Morales",
        "Milagros Sala"
      ]
    },
    {
      "frase": "La principal causa del ascenso de Milei es la falta de liderazgo y coherencia ideológica del peronismo, que dice una cosa y hace otra.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei no llegó por la fuerza, sino por el fracaso del peronismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si el peronismo no cambia, seguirá perdiendo el apoyo popular y permitiendo la consolidación de la ultraderecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tuit de Milei pidiendo la intervención de Buenos Aires se enmarca en esta escalada de tensión, utilizando el asesinato de una niña de siete años para justificar su accionar.",
      "entidades_detectadas": [
        "Milei",
        "Buenos Aires"
      ]
    },
    {
      "frase": "El asesinato de la niña y otro hecho en Carapachay son aprovechados por Milei para justificar su intervención.",
      "entidades_detectadas": [
        "Milei",
        "Carapachay"
      ]
    },
    {
      "frase": "La derecha, en general, utiliza la muerte para beneficio político.",
      "entidades_detectadas": []
    },
    {
      "frase": "La campaña de Milei comenzó la noche anterior con declaraciones de Luis Miguel Majul, sugiriendo un juicio político a Kicillof.",
      "entidades_detectadas": [
        "Milei",
        "Luis Miguel Majul",
        "Kicillof"
      ]
    },
    {
      "frase": "Analizando la situación en la provincia de Buenos Aires, los homicidios han disminuido desde la asunción de Kicillof, aunque es cierto que siguen existiendo asesinatos como en cualquier otro país.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Kicillof"
      ]
    },
    {
      "frase": "Argentina se encuentra en una posición relativamente segura comparada con otros países de Latinoamérica.",
      "entidades_detectadas": [
        "Latinoamérica",
        "Argentina"
      ]
    },
    {
      "frase": "La situación actual en Argentina, bajo el gobierno de Milei, con la falta de presupuesto, la imposición de jueces y la amenaza de intervenir una provincia, nos lleva a hablar de totalitarismo.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "Adrián Murano analiza la escalada de tensión que culminó con el tuit de Milei y detalla la secuencia de hechos que condujeron a la situación actual.",
      "entidades_detectadas": [
        "Milei",
        "Adrián Murano"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Kicillof",
    "Morales",
    "Milei llegó",
    "¿Estamos",
    "Jujuy",
    "Javier Milei",
    "Juan Alart",
    "Luis Miguel Majul",
    "Gerardo Morales",
    "Cristina Fernández de Kirchner",
    "Milagros Sala",
    "Nación",
    "Estados Unidos",
    "Carapachay",
    "Latinoamérica",
    "Argentina",
    "¿A",
    "Riva Rola",
    "Adrián Murano",
    "Libertad Avanza",
    "provincia de Buenos Aires",
    "Brasil",
    "Axel Kicillof",
    "Buenos Aires",
    "Campagnoli",
    "Corte Suprema",
    "Poder Judicial",
    "Rubén Armando Riva Rola",
    "García Mansilla",
    "Venezuela",
    "Milei",
    "Cámara de Diputados",
    "Analizando",
    "Mansilla"
  ]
}