{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La Argentina está llegando a un estado de irracionalidad, de crispación y de intolerancia que desembocan en estos hechos.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "No es un hecho aislado el que vimos ayer; si uno empieza a recorrer los hechos sucedidos en los últimos 15 días, verá que hubo situaciones similares, con otras actividades, con otras características, pero la intolerancia, la prepotencia de creerse los dueños de la verdad, esa crispación que hoy vemos en la sociedad, generan hechos que son totalmente inaceptables.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que generar un homicidio como consecuencia de una discusión por un paro o un corte de ruta en Derqui, me parece que ya la Argentina está perdiendo el rumbo.",
      "entidades_detectadas": [
        "la Argentina",
        "Derqui"
      ]
    },
    {
      "frase": "Me parece que Argentina ha perdido el orden, el rumbo y la certidumbre.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No podemos estar en una Argentina donde, necesitando su aparato productivo al máximo, nos peleamos por un litro de gasolina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Al gobierno de **Cristina Fernández de Kirchner** y **Alberto Fernández** ya no le queda nada por destrozar.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Han roto todo y, por eso, la gran mayoría de los argentinos lo define como el peor gobierno de la historia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han logrado convertir a nuestro sufrido país en tierra arrasada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tan grande la inoperancia del fanatismo ideológico que ahora están dinamitando hasta su propia coalición de gobierno; es el frente de todos contra todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Sergio Berni**, a quien acabamos de escuchar, es integrante de la línea fundadora del kirchnerismo, desde Río Gallegos, y ha sido un soldado disciplinado de **Néstor Kirchner** y **Cristina Fernández**.",
      "entidades_detectadas": [
        "Río Gallegos",
        "Cristina Fernández",
        "Sergio Berni",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Sin embargo, no se habla con la vicepresidenta y, además, ya le pidió públicamente que se lleve al \"borracho\" porque ella lo trajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Berni habla, además, como si no hubiera tenido nada que ver durante estos últimos 20 años, en declaraciones a una radio oficialista.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Por supuesto, Berni dijo que el país está llegando a un estado de irracionalidad e intolerancia que desemboca en estos hechos.",
      "entidades_detectadas": [
        "Berni"
      ]
    },
    {
      "frase": "Se estaba refiriendo, obviamente, a la muerte del camionero que fue atacado tras intentar cruzar un piquete en la localidad de Guernica.",
      "entidades_detectadas": [
        "Guernica"
      ]
    },
    {
      "frase": "Pero, no contento con eso, como si recién llegara a la realidad, el ministro de Seguridad aseguró: “Me parece que la Argentina está llegando a un estado de irracionalidad, crispación e intolerancia que desemboca en estos hechos”.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Finalmente, remató su comentario editorial Sergio Berni con una frase para la historia argentina: \"Ya está perdiendo el rumbo y el orden\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, periodistas independientes y opositores sensatos lo vienen advirtiendo hace meses, pero hay muchos kirchneristas de \"oración diaria\" que recién lo están reconociendo ahora, porque se dan cuenta de que el país se está hundiendo, que el gobierno es un horror, que los argentinos que más sufren están sufriendo aún más y que el frente que Cristina parió para ganar las elecciones está en plena descomposición.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Nadie puede planificar nada en esta tierra arrasada por Cristina y su \"banda delictiva\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No hay precios de los productos y no hay productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hacen nada para frenar la inflación y, por el contrario, toman medidas para acelerar y profundizar la catástrofe económica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo pasa con el dólar y la falta de inversiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay gasolina y ni se preocupan por gestionar este drama productivo; se ponen siempre del lado de los delincuentes de todo tipo, de los corruptos ladrones del Estado como la propia Cristina, **Julio De Vido**, **Lázaro Báez**, **Ricardo Jaime** y cientos más, y del lado de los dictadores criminales que gobiernan Cuba, Venezuela, Rusia o Irán.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Rusia",
        "Estado",
        "Irán",
        "Venezuela",
        "Cristina",
        "Julio De Vido",
        "Ricardo Jaime",
        "Cuba"
      ]
    },
    {
      "frase": "En eso no se equivocan, siempre del lado de los victimarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los \"mapuches\" son protegidos y alentados por los K, los presos son idolatrados por los K.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acusan mutuamente, además, sin que se les caiga la cara de vergüenza: La Cámpora contra el Movimiento Evita, el ministro de Transporte contra el secretario de Energía, **Axel Kicillof** contra **Martín Guzmán**, Berni contra **Aníbal Fernández**, **Andrés \"Cuervo\" Larroque** contra **Carlos Zannini**, **Luis D'Elía** contra Cristina, **Hebe de Bonafini** contra Alberto y Cristina contra todos.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Martín Guzmán",
        "Carlos Zannini",
        "Hebe de Bonafini",
        "Andrés",
        "Luis D'Elía",
        "Aníbal Fernández",
        "Transporte",
        "Cristina",
        "La Cámpora",
        "Cuervo",
        "Alberto",
        "Berni",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "Están cortados por la misma tijera, están entrenados en buscar culpables en lugar de soluciones y, por eso, quebraron este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sembraron el odio y la vagancia de la población, decían que volvían mejores y volvieron mucho peores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hebe de Bonafini también es de la línea fundadora del kirchnerismo y no se cansa de castigar a Alberto, sin decir que Alberto es un espantapájaros que inventó su amada Cristina.",
      "entidades_detectadas": [
        "Bonafini",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Ahora dijo que Alberto quiere ser el protagonista siempre y que, si va al velorio, quiere ser el muerto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Se tiran con todo, con la misma saña con la que le tiran a los periodistas, jueces y opositores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, los misiles explotan puertas adentro de la coalición, incluso se amenazan con romper, quebrar la hermandad que los mantuvo como cómplices y hablar sobre la mega corrupción de Estado.",
      "entidades_detectadas": [
        "corrupción de Estado"
      ]
    },
    {
      "frase": "Luis D'Elía fue claro cuando contó que sentía asco en la cárcel cuando veía que Cristina tenía tres hoteles y que **Daniel Muñoz** compraba propiedades en Estados Unidos por 60 millones de dólares.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Cristina",
        "Luis D'Elía",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Ayer, yo le conté que fue el propio Alberto el que, por escrito, aseguró que Cristina fue la autora del encubrimiento más grande del delito de coimas al estatizar Ciccone para proteger a Boudou.",
      "entidades_detectadas": [
        "Ciccone",
        "Boudou",
        "Ayer",
        "Cristina",
        "Alberto"
      ]
    },
    {
      "frase": "Como puede verse, estoy argumentando el concepto de \"tierra arrasada\" que están dejando estos muchachos con palabras de oficialistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hace falta que lo diga yo, lo dicen Berni, Hebe de Bonafini, D'Elía y el propio Alberto, por nombrar solamente a los más conocidos, pero por abajo, en los barrios, se acusan de todo.",
      "entidades_detectadas": [
        "Alberto",
        "Berni",
        "D'Elía",
        "Hebe de Bonafini"
      ]
    },
    {
      "frase": "Cristina, como nunca, está recibiendo un feroz \"fuego amigo\" y esa es la forma de comprobar que cada vez tiene menos poder y que está en su peor momento, aunque nunca hay que subestimar su capacidad de daño.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina \"tiene un quilombo con la negrada, no quiere la negrada, ella prefiere los blanquitos de clase media\" como La Cámpora, lo dijo Luis D'Elía en una radio del palo, la acusó con todas las luces, la acusó de discriminar a los pobres y D'Elía, a esta altura, no es un eslabón suelto, hoy expresa lo que Alberto no se atreve a decir o no puede decir.",
      "entidades_detectadas": [
        "Luis D'Elía",
        "D'Elía",
        "Cristina",
        "La Cámpora",
        "Alberto"
      ]
    },
    {
      "frase": "Sus acusaciones fueron demoledoras contra quien fuera su jefa política, se las resumo: \"Cristina tiene posiciones suicidas\", dijo D'Elía, \"y yo no me quiero suicidar con ella\".",
      "entidades_detectadas": [
        "D'Elía",
        "Cristina"
      ]
    },
    {
      "frase": "Muchas de sus posturas están en sintonía con el macrismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "D'Elía acusando a Cristina de que sus posiciones están en sintonía con el macrismo y remata diciendo: \"Yo no fui a la cárcel por corrupto, yo fui por defender a Cristina\".",
      "entidades_detectadas": [
        "Cristina",
        "D'Elía"
      ]
    },
    {
      "frase": "En síntesis, la grieta se profundiza cada vez más adentro del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son irresponsables y suicidas que nos están llevando al peor de los mundos, a la \"tierra arrasada\", y está claro que no fue magia, fue magia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Carlos Zannini",
    "Alberto Fernández",
    "Rusia",
    "Andrés",
    "Irán",
    "Transporte",
    "Guernica",
    "La Cámpora",
    "Boudou",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Daniel Muñoz",
    "Estado",
    "La Argentina",
    "Luis D'Elía",
    "Néstor Kirchner",
    "Derqui",
    "Ricardo Jaime",
    "Berni",
    "Cristina Fernández",
    "Alberto",
    "Movimiento Evita",
    "corrupción de Estado",
    "Argentina",
    "Ayer",
    "Han",
    "Cristina",
    "D'Elía",
    "Axel Kicillof",
    "Ciccone",
    "Martín Guzmán",
    "la Argentina",
    "Sergio Berni",
    "Río Gallegos",
    "Aníbal Fernández",
    "Venezuela",
    "en Estados Unidos",
    "Julio De Vido",
    "Hebe de Bonafini",
    "Cuervo",
    "Cuba"
  ]
}