{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es temprano para decir que la reina está desnuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo pronto, se puede percibir que el miedo no es ajeno, que el abismo educa o que, quizás, después de todo, termina cumpliéndose el adagio según el cual un buen compañero te acompaña al cementerio, pero no se queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El temor al *default* parece haber tenido un efecto balsámico y ordenador, para empezar, en el propio presidente, quien viene sosteniendo la voluntad de acordar con el Fondo Monetario Internacional por quinto día consecutivo; y a pesar de la renuncia de Máximo Kirchner,  como le decía Aníbal Fernández.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Aníbal Fernández",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner, seguramente no pensó que en solo 24 horas iba a tener un reemplazante.",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Con declaraciones dignas de las que se hacen sobre miembros de la realeza, el nuevo jefe del bloque del Frente de Todos (o ahora el Frente de Algunos), Germán Martínez, se empeñó en rendir pleitesía a Máximo Kirchner, como le dice Morales Solá, porque \"de Máximo aprendo\", afirmó, ya que se trata de alguien que está llamado a tener un rol muy importante en el futuro.",
      "entidades_detectadas": [
        "Frente de Algunos",
        "Frente de Todos",
        "Morales Solá",
        "Máximo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Sí, llamado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acto seguido, el mismo Martínez aseguró que no cree que peligre el acuerdo con el Fondo, al que su admirado Máximo Kirchner le aplicó un rayo paralizador.",
      "entidades_detectadas": [
        "Máximo Kirchner",
        "Martínez",
        "Fondo"
      ]
    },
    {
      "frase": "El arte de afirmar una cosa y exactamente lo contrario es el karma de los integrantes de la coalición de gobierno, condenados a vivir en una bipolaridad de lealtades en la que ya no se sabe realmente si están con Dios o con el diablo, o quién es quién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá se pudiera mirar con satélites y precisar la coordenada exacta en la que el poder se encuentra con su finitud, y distinguir qué copa contiene el envenenado influjo de la criptonita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diseño del poder de Cristina Fernández de Kirchner para controlar la consola del gobierno, contradiciendo la jerarquía constitucional para que la vicepresidenta mande al presidente, tiene sus bemoles.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El poder es jabonoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un cuento de Borges que se llama \"El muerto\" y dice: \"Le permitieron el amor, el mando y el triunfo porque ya lo daban por muerto\".",
      "entidades_detectadas": [
        "Borges"
      ]
    },
    {
      "frase": "En el gobierno, la interna es tan encarnizada que no se sabe quién es el finado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La tragedia real para ellos es ser un populismo sin plata, y se les vino como un búmeran la crisis después de aplicar obstrucciones a todo durante el gobierno de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "\"Los dioses son envidiosos\", dirá Cristina Fernández de Kirchner, quien era la campeona del mundo por volver al poder a pesar de un prontuario de causas de corrupción y sin votos, con el artilugio de un Alberto Fernández moderado que negó durante meses ser el títere de la señora hasta que ya no pudo negarlo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "negó",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La divinidad tronó con la pandemia y ahora no hay escapatoria al Fondo, al que el kirchnerismo odia tanto que le paga en efectivo.",
      "entidades_detectadas": [
        "Fondo"
      ]
    },
    {
      "frase": "Otros tiempos, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que viene es el gobierno del zigzag, que en cada serpenteante corcoveo hará temblar los cimientos raquíticos de una coalición de cartulina.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Frente de Todos está acabado.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "No es ni siquiera el dolor de Yano Ser; como en el esperpento de la marcha contra la Corte Suprema, solo quedan actores para agarrar el micrófono.",
      "entidades_detectadas": [
        "Yano Ser",
        "Corte Suprema"
      ]
    },
    {
      "frase": "O queda Leopoldo Moreau para manotearlo, cosa que le sale tan bien cuando no le gusta lo que dicen.",
      "entidades_detectadas": [
        "Leopoldo Moreau"
      ]
    },
    {
      "frase": "Al resto se le cayeron las caretas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un director de teatro me suele decir sobre la realidad argentina: \"Negra, esto es una obra de Shakespeare, y ya sabemos cómo termina\".",
      "entidades_detectadas": [
        "Shakespeare"
      ]
    },
    {
      "frase": "La tragedia del poder es que en su degradación exhibe hasta qué punto puede deshumanizarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando socava el propio orden que lo contiene, cuando parece olvidar, incluso, que hay personas aquí abajo donde la realidad que no administran se padece y duele.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo explicar si no las estupideces que a veces dice el presidente?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Voy a hacer una escala en Barbados porque el Caribe la está pasando mal\".",
      "entidades_detectadas": [
        "el Caribe",
        "Barbados"
      ]
    },
    {
      "frase": "Alberto Fernández voló anoche hacia el ojo de la tormenta planetaria donde Putin juega al ajedrez con soldados de verdad que se cuentan por miles en la frontera de Ucrania.",
      "entidades_detectadas": [
        "Putin",
        "Ucrania",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hay que tener talento para la oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí, mientras tanto, se esperan señales más simples.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hará el ministro de Economía?",
      "entidades_detectadas": [
        "ministro de Economía?"
      ]
    },
    {
      "frase": "¿Cuánto subirá la luz y el gas?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Y en definitiva, ¿alguna palabra?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Algún gesto?",
      "entidades_detectadas": [
        "¿Algún"
      ]
    },
    {
      "frase": "¿Alguna expresión en el rostro de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿Alguna"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no se puede ir como Chacho Álvarez.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Chacho Álvarez"
      ]
    },
    {
      "frase": "Necesita los fueros como Menem, pero está mucho más complicada.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Esa impotencia la hace castigar a la sociedad que no la votó y, claramente, como muestra su total radicalización, también la hace confundir resistencia con lo que parece, por momentos, pavorosa autodestrucción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que si contra algo no se puede, es contra una visión del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la reina, ¿estará desnuda?",
      "entidades_detectadas": [
        "¿"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Frente de Algunos",
    "Borges",
    "Frente de Todos",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Putin",
    "ministro de Economía?",
    "Menem",
    "Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "Shakespeare",
    "Morales Solá",
    "Máximo",
    "Ucrania",
    "Fondo",
    "Yano Ser",
    "Martínez",
    "Barbados",
    "Leopoldo Moreau",
    "Dicen",
    "¿Algún",
    "Ojalá",
    "Corte Suprema",
    "¿",
    "Aníbal Fernández",
    "el Caribe",
    "Chacho Álvarez",
    "Macri",
    "negó"
  ]
}