{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El viernes, ante la inminente caída del valor de Libra y las numerosas críticas por las pérdidas millonarias de los inversores, Javier Millay decidió eliminar la promoción de la criptomoneda y declaró no haber comprendido a cabalidad los detalles del proyecto.",
      "entidades_detectadas": [
        "Javier Millay",
        "Libra"
      ]
    },
    {
      "frase": "Hayden Davis, en una entrevista aún inédita en la televisión argentina, afirmó: \"No quiero ese dinero.",
      "entidades_detectadas": [
        "Hayden Davis"
      ]
    },
    {
      "frase": "Es de Argentina\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Dudó al ser cuestionado, diciendo: \"Bueno, es de Millay, no sé, de Argentina\".",
      "entidades_detectadas": [
        "Millay",
        "Argentina"
      ]
    },
    {
      "frase": "Este joven estadounidense de 28 años, cuyo selfie con Millay circula en redes sociales, declaró que rechaza los fondos.",
      "entidades_detectadas": [
        "Millay"
      ]
    },
    {
      "frase": "En diciembre, Millay se reunió con Davis, quien contaba con ofertas de inversores del mundo cripto; un sector que, cabe aclarar, no se limita a estafadores, sino que también incluye profesionales honestos que ofrecen soluciones, no solo financieras, a empresas, así como programación para optimizar inversiones.",
      "entidades_detectadas": [
        "Millay",
        "Davis"
      ]
    },
    {
      "frase": "Sin embargo, Millay prefirió asociarse con Davis, un individuo prácticamente desconocido en internet, cuyo nombre incluso se cuestiona en ciertos círculos tecnológicos.",
      "entidades_detectadas": [
        "Davis",
        "Millay prefirió"
      ]
    },
    {
      "frase": "La justicia deberá investigar las razones detrás de esta elección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este caso involucra numerosos personajes que hasta ahora han pasado desapercibidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es crucial analizar su papel individualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellos hay funcionarios, empresarios y antiguos empleados de Millay.",
      "entidades_detectadas": [
        "Millay"
      ]
    },
    {
      "frase": "Uno de ellos es Hayden Davis, quien declaró desde Estados Unidos, y quien, antes de la entrevista de Millay en TN, sabía que se publicaría una entrevista y que posteriormente se reunirían con él las personas con quienes cerró el acuerdo.",
      "entidades_detectadas": [
        "Hayden Davis",
        "Millay",
        "Estados Unidos",
        "TN"
      ]
    },
    {
      "frase": "Estas personas lo volverían a contactar tras la entrevista y lo visitarían durante el viaje de Millay a Estados Unidos.",
      "entidades_detectadas": [
        "Millay",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Queda por determinar quiénes viajarán con Millay a su encuentro con Donald Trump este jueves.",
      "entidades_detectadas": [
        "Donald Trump",
        "Millay"
      ]
    },
    {
      "frase": "Trump publicó un mensaje de apoyo a Millay, aunque poco contundente,  con una simple foto y cita.",
      "entidades_detectadas": [
        "Millay",
        "Trump"
      ]
    },
    {
      "frase": "Davis atribuye el desplome de Libra a Millay por no publicar un segundo tuit promocional prometido.",
      "entidades_detectadas": [
        "Libra",
        "Millay",
        "Davis"
      ]
    },
    {
      "frase": "Aquí es donde entran en juego figuras influyentes como Sergio Daniel Morales, especialista en blockchain, fundador de CryptoCity y asesor de la Comisión Nacional de Valores (CNV).",
      "entidades_detectadas": [
        "CNV",
        "CryptoCity",
        "Comisión Nacional de Valores",
        "Sergio Daniel Morales",
        "blockchain"
      ]
    },
    {
      "frase": "Morales tiene registros de ingresos reiterados al edificio de la CNV, donde se reunió con el presidente de la CNV y una vocal el 11 de septiembre del año pasado, coincidiendo con el inicio de su trabajo como asesor.",
      "entidades_detectadas": [
        "CNV",
        "Morales"
      ]
    },
    {
      "frase": "La CNV debería proteger a los inversores de fraudes como la oferta pública de este activo financiero desregulado.",
      "entidades_detectadas": [
        "CNV"
      ]
    },
    {
      "frase": "Julian Pei, CEO de Kip Protocol (la empresa que respaldó la emisión de Libra), declaró en un comunicado del Viva la Libertad Project que Davis es el responsable, negando su participación en el incidente del viernes.",
      "entidades_detectadas": [
        "respaldó",
        "Julian Pei",
        "Kip Protocol",
        "Libra",
        "Davis"
      ]
    },
    {
      "frase": "Pei solo proporcionó la plataforma en la blockchain Solana, utilizada por la mayoría de las meme coins, criptomonedas sin activo subyacente basadas en especulación y popularidad (un meme, un presidente, o incluso un presidente convertido en meme).",
      "entidades_detectadas": [
        "Pei",
        "Solana"
      ]
    },
    {
      "frase": "Pei se reunió con Millay en el Tech Forum, encuentro en el que también participó Manuel Adorni.",
      "entidades_detectadas": [
        "Tech Forum",
        "Pei",
        "Millay",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "La foto que se tomaron y una conversación sobre Cristo no involucró, según Pei, una discusión sobre Libra.",
      "entidades_detectadas": [
        "Libra",
        "según Pei",
        "Cristo"
      ]
    },
    {
      "frase": "Mauricio Novelli, ex empleador de Millay, con quien mantuvo una larga relación comercial entre 2021 y 2023 (incluyendo la creación de videos promocionales y cursos de criptomonedas, incluso cuando Millay ya era diputado), se puso a disposición de la justicia.",
      "entidades_detectadas": [
        "Mauricio Novelli",
        "Millay"
      ]
    },
    {
      "frase": "Novelli, cuyo comunicado se emitió hace aproximadamente una hora, aún no ha sido citado a declarar.",
      "entidades_detectadas": [
        "Novelli"
      ]
    },
    {
      "frase": "Millay mencionó la necesidad de establecer filtros con respecto a \"influyentes\" y Novelli parece ser uno de ellos.",
      "entidades_detectadas": [
        "Novelli",
        "Millay"
      ]
    },
    {
      "frase": "El presidente de la CNV, proveniente del estudio Marval O'Farrell y Mairal, recibió a figuras influyentes del mundo cripto.",
      "entidades_detectadas": [
        "Marval O'Farrell",
        "CNV",
        "Mairal"
      ]
    },
    {
      "frase": "Se reunió con Morales en septiembre pasado.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Posteriormente, Morales visitó frecuentemente la CNV, donde una vocal, cuyo nombramiento mediante tuit del ministro Caputo demoró más de un mes en formalizarse, ya daba órdenes antes de su designación oficial.",
      "entidades_detectadas": [
        "CNV",
        "Morales",
        "Caputo"
      ]
    },
    {
      "frase": "En el Tech Forum, Charles Hoskinson, cofundador de Ethereum y Cardano, quien trabajó en la campaña de un candidato conservador de ultraderecha estadounidense en 2007, intentó acercarse a Millay.",
      "entidades_detectadas": [
        "Cardano",
        "Tech Forum",
        "Charles Hoskinson",
        "Millay",
        "Ethereum"
      ]
    },
    {
      "frase": "Tras el escándalo de Libra, Hoskinson denunció en un video haber recibido solicitudes de sobornos para acercarse a Millay en el foro.",
      "entidades_detectadas": [
        "Libra",
        "Hoskinson",
        "Millay"
      ]
    },
    {
      "frase": "También estuvieron presentes en el foro Manuel Adorni y Manuel Terrones Godoy, quien,  con una actitud impune, publicó una foto en el patio de la Casa Rosada.",
      "entidades_detectadas": [
        "También",
        "Manuel Terrones Godoy",
        "Casa Rosada",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Entre los implicados hay funcionarios, personas bajo investigación, quienes temen por su seguridad (como Davis) y otros que podrían ser usados como chivos expiatorios.",
      "entidades_detectadas": [
        "Davis"
      ]
    },
    {
      "frase": "El video de Hoskinson, muy contundente, detalla un soborno de cinco millones de dólares.",
      "entidades_detectadas": [
        "Hoskinson"
      ]
    },
    {
      "frase": "Este mapa de relaciones muestra cómo los vínculos se rompen tras los eventos recientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la cima se encuentra Millay, seguido de su ex empleador Novelli, Terrones Godoy y Morales, asesor de la CNV, quien también participó en la reunión del Tech Forum.",
      "entidades_detectadas": [
        "Terrones Godoy",
        "Novelli",
        "Morales",
        "Tech Forum",
        "CNV",
        "Millay"
      ]
    },
    {
      "frase": "La relación de Morales con Karina Millay, evidenciada por registros de audiencias de la Casa Rosada (6 y 11 de junio), es relevante.",
      "entidades_detectadas": [
        "Morales",
        "Casa Rosada",
        "Karina Millay"
      ]
    },
    {
      "frase": "Morales, Novelli y Terrones Godoy contactaron a abogados para un contrato de asesoría criptográfica con Millay, acuerdo que nunca se formalizó.",
      "entidades_detectadas": [
        "Millay",
        "Novelli",
        "Terrones Godoy"
      ]
    },
    {
      "frase": "El desplome de Libra a centavos de dólar, luego de alcanzar los 5.20 dólares, se debe a la retirada masiva de fondos por grandes inversores.",
      "entidades_detectadas": [
        "Libra"
      ]
    },
    {
      "frase": "Davis afirmó que retiene 110 millones de dólares, a la espera de instrucciones de Millay.",
      "entidades_detectadas": [
        "Millay",
        "Davis"
      ]
    },
    {
      "frase": "La pregunta es cómo estos individuos contactaron a Karina Millay, a Pei y a Hoskinson, presuntamente a través de sobornos.",
      "entidades_detectadas": [
        "Pei",
        "Hoskinson",
        "Karina Millay"
      ]
    },
    {
      "frase": "¿Creía Millay que podría obtener fondos de la comunidad cripto sin defraudar a los inversores, basándose en la popularidad de Libra?",
      "entidades_detectadas": [
        "Creía Millay"
      ]
    },
    {
      "frase": "Su cosmovisión podría haberle hecho creer que actuaba correctamente, en una transacción privada sin perdedores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, muchos perdieron, mientras otros se beneficiaron de los sobornos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diógenes Casares, hijo de Wenceslao Casares, una figura influyente en el mundo cripto, a través de Zappo y Lemmon, publicó en X un mensaje cuestionando el desplome del 90% de Libra, mencionando sobornos, figuras privilegiadas y un presidente manipulado.",
      "entidades_detectadas": [
        "Zappo",
        "Lemmon",
        "Wenceslao Casares",
        "Diógenes Casares"
      ]
    },
    {
      "frase": "Casares recibió información de amigos sobre el lanzamiento de una meme coin con respaldo presidencial, y luego supo de un soborno de cinco millones de dólares.",
      "entidades_detectadas": [
        "Casares"
      ]
    },
    {
      "frase": "Esta información, de fuentes confiables según Casares, explica el desplome, exculpando a Millay y señalando la manipulación.",
      "entidades_detectadas": [
        "Millay",
        "Casares"
      ]
    },
    {
      "frase": "La reputación de su padre, Wenceslao Casares, conocido por su éxito y valores, está ligada a este evento.",
      "entidades_detectadas": [
        "Wenceslao Casares"
      ]
    },
    {
      "frase": "Casares compartió esta información con funcionarios y allegados a Millay, desencadenando las alarmas.",
      "entidades_detectadas": [
        "Millay",
        "Casares"
      ]
    },
    {
      "frase": "Según su testimonio, el soborno buscaba obtener la propaganda presidencial para la criptomoneda.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Lemmon",
    "Mairal",
    "Caputo",
    "Cardano",
    "Kip Protocol",
    "Karina Millay",
    "Morales",
    "Dudó",
    "TN",
    "Mauricio Novelli",
    "Según",
    "Ethereum",
    "Manuel Adorni",
    "Marval O'Farrell",
    "Hoskinson",
    "Casares",
    "Wenceslao Casares",
    "Donald Trump",
    "Tech Forum",
    "Trump",
    "Solana",
    "Diógenes Casares",
    "Comisión Nacional de Valores",
    "Estados Unidos",
    "según Pei",
    "blockchain",
    "Hayden Davis",
    "respaldó",
    "Argentina",
    "Casa Rosada",
    "Julian Pei",
    "Novelli",
    "Javier Millay",
    "Manuel Terrones Godoy",
    "Davis",
    "¿Creía Millay",
    "Zappo",
    "Millay",
    "Queda",
    "Sergio Daniel Morales",
    "Terrones Godoy",
    "Cristo",
    "Libra",
    "Pei",
    "CNV",
    "Charles Hoskinson",
    "CryptoCity",
    "Millay prefirió"
  ]
}