{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Observo la campaña de desprestigio contra Mauricio Macri.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Observo"
      ]
    },
    {
      "frase": "No es que Macri haya hecho todo bien, pero ¿quiénes son los que lo critican?",
      "entidades_detectadas": [
        "¿",
        "Macri"
      ]
    },
    {
      "frase": "Este país es insólito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos una vicepresidenta multiprocesada,  que se mantiene recluida en su domicilio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus allegados están involucrados en actos de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recientemente, Lázaro Báez realizó una defensa en la que intentó involucrar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¡Me da vergüenza ajena!",
      "entidades_detectadas": []
    },
    {
      "frase": "Son unos verdaderos payasos, porque además de corruptos son ineptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces pensé: Menem fue un desastre, pero Macri fue peor.",
      "entidades_detectadas": [
        "Macri",
        "Menem"
      ]
    },
    {
      "frase": "Videla fue un dictador terrible, pero Macri, aún peor.",
      "entidades_detectadas": [
        "Videla",
        "Macri"
      ]
    },
    {
      "frase": "Ellos quieren exacerbar lo negativo para ocultar sus propios fracasos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerden mis palabras, porque esto podría ser relevante en el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su estrategia es como la de un hombre que intenta seducir a la esposa de otro,  como si dijera: \"¿Puedes decir que tu marido te ha visto con otro hombre?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el otro responde: \"Tu marido es un miserable\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos están haciendo lo mismo: una maniobra cínica fuera de toda ética democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Generalmente, los nuevos gobiernos se centran en corregir los errores del anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en este caso, todo está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dejan de generar conflictos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si toda esta pelea se centra en la impunidad de Cristina Fernández de Kirchner, o si la campaña está diseñada para evitar su encarcelamiento.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahora deberá presentarse a declarar ante la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veo a Alberto Fernández desesperado.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Veo"
      ]
    },
    {
      "frase": "Conversé con amigos pertenecientes al peronismo ortodoxo, y me contaron que ya tienen un candidato para las próximas elecciones (no revelaré el nombre por discreción).",
      "entidades_detectadas": []
    },
    {
      "frase": "Su postulación ha sido aceptada por los sectores más respetables del peronismo: gobernadores y bloques parlamentarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este candidato representa un cambio después de tantos años de corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una lectura simplista de la realidad: Alberto y Cristina, sea como sea que se le quiera llamar a la dupla, están jugando con fuego y podrían sufrir las consecuencias.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner goza de mucha impunidad y, aun así, se lanzaron a esta aventura arriesgada.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Todos sabemos que las negociaciones con el Fondo Monetario Internacional son difíciles.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Alberto Fernández sabe que deben pagar, y que sus acciones (el acuerdo con Irán, la situación en Venezuela) han generado un rechazo internacional.",
      "entidades_detectadas": [
        "Venezuela",
        "Irán",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es un gobierno débil, con muchos corruptos, presos que buscan liberarse...",
      "entidades_detectadas": []
    },
    {
      "frase": "un gobierno bochornoso que llegó al poder por la mala gestión de Macri, quien llegó por la mala gestión de Cristina.",
      "entidades_detectadas": [
        "llegó",
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Es una espiral descendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se ilusionen demasiado para el 2023, porque la situación económica será compleja: inflación, recesión, falta de recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo digo para criticar a Alberto Fernández, sino para ser realista.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Su estrategia de aprobar leyes controvertidas como la del aborto,  genera más conflictos (con la Iglesia, etc.).",
      "entidades_detectadas": [
        "Iglesia"
      ]
    },
    {
      "frase": "De esta forma intentan desviar la atención de los problemas reales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La herencia que recibió Alberto Fernández no es de tres años y medio, sino de doce años de corrupción.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es la herencia de Cristina: los bolsos de López, los testaferros… todo esto.",
      "entidades_detectadas": [
        "Cristina",
        "López"
      ]
    },
    {
      "frase": "El principal problema de Argentina no es el hambre o la falta de recursos, sino la lucha interna por el poder.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Esto lo he contado en la radio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, camino a la radio, vi a una persona desplazándose con un bastón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso me hizo pensar en el significado real del \"bastón\" del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "El bastón no es un símbolo vacío de poder, sino una herramienta que ayuda a caminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En contraposición al bastón del poder que roba, que oprime, que se enriquece a costa del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El bastón del poder verdadero representa la ayuda a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en este momento, ese bastón, creo yo, aún lo tiene el pueblo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Irán",
    "llegó",
    "Menem",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Alberto",
    "Argentina",
    "Generalmente",
    "Cristina",
    "Mauricio Macri",
    "Iglesia",
    "¿",
    "López",
    "Videla",
    "Venezuela",
    "Macri",
    "Observo",
    "Veo"
  ]
}