{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estoy un poco agitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos mal que el cajero automático funcionaba; fui a apagar la luz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pagaron en fecha, pero nos cortaron la luz aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos muy mal, pero gracias a la gente de la compañía eléctrica, ya la reconectaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está prendiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le vemos un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿cómo están todos?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La verdad es que después esperamos 20 minutos; nos queda poco de programa, hay que apurarse, aprovecharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy tenía mi monólogo, el de la gata Flora, ¿viste?",
      "entidades_detectadas": [
        "¿",
        "Flora"
      ]
    },
    {
      "frase": "Porque ya pasó lo de la nena; gracias a Dios la encontraron con vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, todo el periodismo sensacionalista… Miren, hacen un periodismo tan malo, compañeros.",
      "entidades_detectadas": [
        "Miren",
        "Después"
      ]
    },
    {
      "frase": "Esta es la ojotas de la madre, este es el chupete que usaba el vecino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá había un perro, un collar tirado.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Déjense de joder, ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le traten de buscar más jugo a la noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperen a que la justicia actúe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No empiecen con lo del “degenerado”, el “abusador”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no lo defiendo, pero hay que esperar a la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que participar de esa masacre mediática, ese linchamiento generado… con la bicicleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo mal, pero la gente humilde, la gente marginal, tiene unos códigos muy diferentes a los nuestros.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la niña M.",
      "entidades_detectadas": []
    },
    {
      "frase": "la encontró una vecina y un camionero, gracias a que nosotros publicamos la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede ser tan absurdo que después de encontrar a la niña digan que no se puede publicar nada, que no hace falta publicarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si la encontramos, ¿por qué la publicamos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Mira, antes, en el oeste, cuando buscaban a alguien, ponían \"se busca\" y ponían la foto.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Y así lo encontraban.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, si no hubiésemos publicado la foto nosotros, y si no hubiésemos publicado la foto del Niato (o no tan Niato), todavía estarían buscando 700 policías a un tipo en bicicleta.",
      "entidades_detectadas": [
        "Niato"
      ]
    },
    {
      "frase": "Y el tipo iba así… Y después, lo peor de todo, que son tan ruines los políticos, que jugaban a ver quién era el genio que lo había encontrado: un vecino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un vecino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a Dios la nena está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, nena, se me deben unas 10.000 más.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no es la única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salvamos una, pero hay 10.000 en la estación Constitución.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Hoy, Federico salió a las 10 de la mañana a tuitear.",
      "entidades_detectadas": [
        "Federico",
        "tuitear"
      ]
    },
    {
      "frase": "Dijo: \"Muy bien, a nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mentira!",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "Ustedes no encontraron nada.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Realmente me dan vergüenza ajena que se pegue la Capital con la provincia, la provincia con el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "Capital"
      ]
    },
    {
      "frase": "Chicos, estamos jugando y haciendo campaña con una nena.",
      "entidades_detectadas": [
        "Chicos"
      ]
    },
    {
      "frase": "La verdad es que es una porquería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no venía a hablar de eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí ese tema, les dije a los chicos, se terminó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora empieza otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos robaron las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos robaron 12 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos robaron un millón cuatrocientos mil pesos que aparecieron hoy, supuestamente de una camioneta que era para pagar… no sé, supuestamente qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces vos te preguntas de quién es la culpa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la culpa es nuestra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá hay dos palabras que hay que empezar a usar todos los días, a ver si nos acostumbramos.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Una es \"dignidad\" y la otra es \"trabajo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay que descentralizar, hay que darle dignidad a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo que era el 9 de julio, que empezaba a ir para Pergamino.",
      "entidades_detectadas": [
        "Pergamino"
      ]
    },
    {
      "frase": "Mira, yo era en una época cuando era pendejo, estaba la fábrica NAM de Pergamino, donde todo Pergamino hacía la ropa del peón rural, hacía la ropa de trabajo, mirá vos, ¿no?",
      "entidades_detectadas": [
        "Pergamino",
        "¿",
        "Mira"
      ]
    },
    {
      "frase": "Fabricar telas para la ropa de trabajo de la gente, cosa que hoy no se nos ocurriría porque no hay trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible que un país industrializado como la Argentina, pregúnteselo, un país donde me acuerdo que era la Caja de Ahorros de la Ciudad, la Orro Posad, el arado y el engranaje, ¿te acuerdas?",
      "entidades_detectadas": [
        "Orro Posad",
        "Caja de Ahorros de la Ciudad",
        "la Argentina"
      ]
    },
    {
      "frase": "Eran símbolos nacionales porque era un país pujante, con mucho trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos un país maravilloso, virgen todavía, que lo único que nos queda virgen… Y nadie trabaja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todavía queremos planes, que hoy fueron a marchar por la arena y ya que estamos nos quedamos, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora pedimos casas para todos, subsidios para todos, planes para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que impedir que ya se están yendo de la Argentina, están buscando nuevos horizontes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y otros jóvenes que se quedan porque son vagos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no son jóvenes pobres, hay jóvenes de todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay jóvenes que son de clase media y de clase alta, que vuelven a decir a la madre, \"¿qué hace tu hijo?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tiene 22 años, pero, \"¿qué hace?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pobre, trabaja.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es pobre?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el único país del mundo donde el trabajo es indigno y el robo no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace lo político, realmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los políticos se pelean con cosas miserables, se pelean con chicanas berretas, reaparecen muertos que habíamos dado por terminado y vuelven a aparecer en la política, entran y salen, siempre son los mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el país se va hundiendo, se va hundiendo en ese pozo de indignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el que no trabaja no tiene dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le hacen perder, con el populismo, la dignidad a la gente para comprarle los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahora me estoy dando cuenta de que hasta la oposición es indigna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando se pierde una niña que destapa un montón de cosas, son indignos de todo lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición, la que no es oposición, lo de enfrente, lo de arriba, lo de abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta niña de ocho años dejó al descubierto la miseria de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta niña de ocho años dejó en un día al descubierto lo inescrupuloso, la falta de ética, lo ridículos que somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y encima después, hablando como que venían de reconquistar las Malvinas… Bueno, sí, la niña apareció y de ahí… Sí, sí, sí.",
      "entidades_detectadas": [
        "Bueno",
        "las Malvinas"
      ]
    },
    {
      "frase": "La encontró una señora del barrio gracias a los medios de comunicación que publicamos la foto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no, todavía estarían buscando con los perros adiestrados, los drones, los helicópteros, los… ¡vergüenza!",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque ¿saben qué tendrían que haber hecho si tenían dignidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Encontramos a la niña, conferencia de prensa de un miembro de cada partido, y que digan: \"No la encontramos nosotros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta niña M sirvió para que nos unamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, no sirve que vayamos a ver el colchón y le quememos el colchón a la madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sirve que la madre diga: \"Si mi hija está bien, no me drogo más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No sirven esos mensajes que no tienen ni pie ni cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura, después de tantos años de democracia, podríamos entender que una persona vivía en un rancho de chapa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No que una familia vivía bajo un nylon.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que una familia vivía bajo un nylon.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las condiciones que vivía esta niña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo se los dije hace un mes acá, cuando hablábamos de la Villa La Cárcova.",
      "entidades_detectadas": [
        "Villa La Cárcova"
      ]
    },
    {
      "frase": "Y lo voy a repetir todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chicos de la Villa La Cárcova están peor que esa niña.",
      "entidades_detectadas": [
        "Villa La Cárcova"
      ]
    },
    {
      "frase": "Pero nadie los mira hasta que no desaparezca alguno.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué les va a importar un carajo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Porque ya habrán desaparecido varios en el arroyo o en el basural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por ahí, de pedo, si alguno de La Cárcova desaparece, sale a cortar la autopista a los que van a la Casa Quinta, nos enteramos que el nene falta.",
      "entidades_detectadas": [
        "Casa Quinta",
        "La Cárcova"
      ]
    },
    {
      "frase": "Entonces, realmente, ¿qué indignos que son todos ustedes los políticos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo pueden apoyar la cabeza en la almohada con aire acondicionado, con calefacción, mientras tienen un 15% del pueblo argentino viviendo en esas circunstancias?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque para lo que sirvió la niña M, fue nada más y nada menos que para que veamos cómo viven las niñas M.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque a veces uno ve los nilones en las villas, y no sabe que abajo hay gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piensa que están tomando territorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni hablar de Formosa.",
      "entidades_detectadas": [
        "Formosa"
      ]
    },
    {
      "frase": "Ni hablar del Chaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente que no se va a poder insertar nunca en ningún lado.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "Por eso digo, ¿qué hacemos con esta gente?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ponemos la topadora, como hacían los militares?",
      "entidades_detectadas": [
        "¿Ponemos"
      ]
    },
    {
      "frase": "¿Empezamos a pensar, Baradel, en esa cabecita llena de grasa que en algún momento tienen que empezar las clases, que mata mucho más la ignorancia que el COVID?",
      "entidades_detectadas": [
        "¿Empezamos",
        "Baradel"
      ]
    },
    {
      "frase": "A ver, presidente querido, a usted no le importa un 10% más de pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta niña M está dentro de ese 10%, o Brian, el de la gorrita de la vuelta, con el que usted se sacó la foto, y era el ahijado del intendente de Moreno.",
      "entidades_detectadas": [
        "Brian",
        "Moreno"
      ]
    },
    {
      "frase": "Pero no es para usted solo, presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es para los últimos 40 años de charlatanes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Charlatanes que saltaron del peronismo al radicalismo, al radicalismo al peronismo, de todos a Cambiemos, de Cambiemos a todos, a todos estos chantas que parece que tienen la solución mágica… Yo, con los programas de televisión que los invitan, todos tienen la solución mágica; esto es como el COVID.",
      "entidades_detectadas": [
        "Cambiemos",
        "COVID"
      ]
    },
    {
      "frase": "Salían los infectólogos, amigos de Alberto, y todos sabían cómo matar el bicho.",
      "entidades_detectadas": [
        "Alberto",
        "Salían"
      ]
    },
    {
      "frase": "Sin embargo, en la lucha contra el COVID, fracasamos como perros y somos el único país en el mundo que es ejemplo de fracaso internacional.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "Y el presidente dice: \"En el mundo no hay vacunas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, todo el mundo no tiene vacunas, ¡no mienta más!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No mienta más!",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el mundo, y es más, hay países que les sobran las vacunas y las están repartiendo para otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos una vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, yo no les pido a los políticos que los respeten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que les pido es que no nos pidan que los respetemos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Caja de Ahorros de la Ciudad",
    "Esperen",
    "Orro Posad",
    "Recuerdo",
    "Chicos",
    "La Cárcova",
    "Salían",
    "ningún",
    "¿Empezamos",
    "Pagaron",
    "Villa La Cárcova",
    "Baradel",
    "Miren",
    "COVID?",
    "Niato",
    "Constitución",
    "las Malvinas",
    "Alberto",
    "Acá",
    "Capital",
    "Chaco",
    "COVID",
    "Federico",
    "Pergamino",
    "¿Ponemos",
    "tuitear",
    "Flora",
    "Gente",
    "Brian",
    "Ustedes",
    "Bueno",
    "Después",
    "Mentira",
    "Moreno",
    "Pobre",
    "Eran",
    "la Argentina",
    "Encontramos",
    "¿",
    "Cambiemos",
    "Mira",
    "Formosa",
    "Dijo",
    "Gobierno Nacional",
    "Casa Quinta",
    "Charlatanes",
    "Porque ¿saben"
  ]
}