{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Fue una de las frases que resumió gran parte de los motivos de un tractorazo tan masivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El documento que se leyó en Plaza de Mayo decía: \"No estamos dispuestos a financiar la soga que nos ahorca.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "ahorca"
      ]
    },
    {
      "frase": "No necesitamos que nos den una mano, queremos que nos saquen las dos de encima\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El lenguaje sencillo expresa el hartazgo de gran parte del mundo laboral, rural y urbano.",
      "entidades_detectadas": []
    },
    {
      "frase": "El análisis de Héctor Huérgoh lo puso en números para que todo el mundo lo entienda: si el valor de la cosecha actual es de 40.000 millones de dólares, el gobierno se queda con 20.000 vía tipo de cambio y con 10.000 más por las retenciones.",
      "entidades_detectadas": [
        "Héctor Huérgoh"
      ]
    },
    {
      "frase": "Eso se llama confiscación o expropiación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los últimos 20 años, el Estado Nacional se quedó con 100.000 millones de dólares por retenciones, y nada de eso volvió al campo porque no son coparticipables.",
      "entidades_detectadas": [
        "Estado Nacional"
      ]
    },
    {
      "frase": "Como si esto fuera poco, en lugar de utilizar esa fortuna descomunal en producir fuentes de trabajo, fortalecer la educación o mejorar la infraestructura para la actividad, los Kirchner utilizaron esos fondos en el altar más brutal de los populismos.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Hacen falta más datos para comprender la masividad de la protesta de los productores agropecuarios, que recibieron el apoyo y la solidaridad de miles de argentinos que viven en la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un trabajo de FADA, la Fundación Agropecuaria para el Desarrollo de Argentina, lo dice todo.",
      "entidades_detectadas": [
        "Fundación Agropecuaria para el Desarrollo de Argentina"
      ]
    },
    {
      "frase": "De cada 100 pesos de la renta agraria, los estados nacionales, provinciales y municipales se quedan con 64,9 pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está refiriendo a los cultivos de soja, maíz, trigo, girasol, y esa actitud pisotea cualquier brote de crecimiento con inclusión, expulsa las inversiones y castiga a quienes trabajan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así le va a este gobierno en descomposición, que agravó todos los problemas y no resolvió ninguno.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Gabriela Cerruti salió al cruce, pero estuvo floja de argumentos y de fundamentos.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "Sus tuits lamentaron que dirigentes de Juntos por el Cambio, que se proclaman republicanos, hayan encabezado una manifestación cuyo documento final caracteriza al gobierno legítimamente elegido por el pueblo como \"vándalos y usurpadores\".",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Cerruti debería recordar que la primera dirigente que trató de \"usurpadora\" al presidente Fernández fue Fernanda Vallejos, una de las voceras que dice lo que Cristina Fernández de Kirchner por ahora no puede decir.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernanda Vallejos",
        "presidente Fernández"
      ]
    },
    {
      "frase": "Y, además, le profirió insultos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la memoria la ayuda, tal vez Cerruti tenga presente los actos de su espacio político en los que gritaban \"Macri, basura, vos sos la dictadura\" y exhibían como expresión de deseo un helicóptero amarillo.",
      "entidades_detectadas": [
        "Cerruti",
        "Macri"
      ]
    },
    {
      "frase": "Soñaban con un Macri, legítimamente elegido por el pueblo, escapando en helicóptero como lo hizo Fernando de la Rúa.",
      "entidades_detectadas": [
        "Fernando de la Rúa",
        "Macri"
      ]
    },
    {
      "frase": "Por suerte para la ley institucional republicana, no lo consiguieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo contrario, ese sábado se repartieron 10.000 ejemplares de la Constitución Nacional y se exigía una justicia independiente.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Más democrático y pacífico no se consigue.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "¿En qué planeta vive Cerruti?",
      "entidades_detectadas": [
        "Cerruti"
      ]
    },
    {
      "frase": "Si el gobierno de los Fernández insiste en humillar y descalificar a la agroindustria, seguirá profundizando su decadencia, su odio y su ideologización, y esto se le volverá en contra, sobre todo porque el campo es el gran motor del crecimiento y la única fábrica genuina de dólares que tiene Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "los Fernández"
      ]
    },
    {
      "frase": "Deberían pensarlo dos veces antes de \"tirarle de nuevo la cola al león\".",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "La rebelión de los mansos ya demostró que cuando se le \"moja la oreja\" una y otra vez, reacciona de manera pacífica pero contundente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner bebió de esa amarga medicina.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Durante la guerra que ella le declaró al campo, durante la tristemente célebre 125, se cansó de llamar a los productores \"agrogarcas\", \"piquetes de la abundancia\" y \"golpistas\", pero fueron los que trabajan la tierra quienes le propinaron una triple paliza política, en las calles, en el Congreso y en las urnas.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Primero en las calles, ¿se acuerdan?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Gigantescas manifestaciones de protesta se realizaron en el Monumento a la Bandera de Rosario y en el Monumento de los Españoles en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Monumento de los Españoles",
        "Monumento a la Bandera de Rosario"
      ]
    },
    {
      "frase": "Después, en el Congreso, con el famoso voto no positivo de Julio Cobos, que derrumbó definitivamente el delirio de seguir metiéndole la mano en el bolsillo a los chacareros en forma eterna.",
      "entidades_detectadas": [
        "Congreso",
        "Después",
        "Julio Cobos"
      ]
    },
    {
      "frase": "Finalmente, en las urnas, con aquella derrota electoral que les propinó casi un recién llegado a la política como Francisco de Narváez, y eso que en la boleta del oficialismo que lo enfrentó iban Néstor Kirchner, Daniel Scioli, Sergio Massa y Nacha Guevara.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Daniel Scioli",
        "Néstor Kirchner",
        "Francisco de Narváez",
        "Nacha Guevara"
      ]
    },
    {
      "frase": "Bueno, esto explica muchas cosas, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿"
      ]
    },
    {
      "frase": "La reacción de Cristina fue cargada de ira, como es su costumbre.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quiso renunciar: \"Este pueblo no nos merece\", fue su comentario.",
      "entidades_detectadas": [
        "Quiso"
      ]
    },
    {
      "frase": "Dicen que lo único que la calmó fue un llamado de Lula da Silva, que finalmente la hizo entrar en razones.",
      "entidades_detectadas": [
        "Lula da Silva"
      ]
    },
    {
      "frase": "Tal vez por eso muchos carteles y muñecos inflables reclamaban el sábado en las calles la cárcel para Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todos apuntaron contra la corrupción de Estado y contra todo tipo de impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fragmento del documento del tractorazo planteó: \"No somos ciegos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las necesidades, por supuesto, que existen, pero las necesidades son infinitas y los recursos son limitados, son escasos y son limitados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede seguir cargando al burro que mueve la noria y menos comérselo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gran luchador del interior profundo, Humberto Volando, sintetizó este conflicto como nadie: \"Argentina se recuperará con el campo, nunca sin el campo y menos aún contra el campo\".",
      "entidades_detectadas": [
        "Argentina",
        "Humberto Volando"
      ]
    },
    {
      "frase": "Quien quiera oír, que oiga.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Fundación Agropecuaria para el Desarrollo de Argentina",
    "Cerruti",
    "Daniel Scioli",
    "Quiso",
    "Kirchner",
    "Lula da Silva",
    "Cristina Fernández de Kirchner",
    "Néstor Kirchner",
    "Más",
    "presidente Fernández",
    "Deberían",
    "Nacha Guevara",
    "Humberto Volando",
    "Hacen",
    "Argentina",
    "Fernanda Vallejos",
    "Sergio Massa",
    "Monumento de los Españoles",
    "Juntos",
    "Fernando de la Rúa",
    "Monumento a la Bandera de Rosario",
    "Cristina",
    "Plaza de Mayo",
    "Gigantescas",
    "Bueno",
    "Después",
    "Dicen",
    "Cambio",
    "Gabriela Cerruti",
    "¿",
    "Estado Nacional",
    "Julio Cobos",
    "Constitución Nacional",
    "Francisco de Narváez",
    "Así",
    "Macri",
    "los Fernández"
  ]
}