{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La banda de delincuentes liderada por **Cristina Fernández de Kirchner** perpetró la estafa más grande de la historia democrática.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Nadie robó tanto durante tanto tiempo como los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "La verdad, el juicio y el castigo por semejante cleptocracia están en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer paso fue la condena a seis años de cárcel por corrupción en la causa Vialidad.",
      "entidades_detectadas": [
        "Vialidad"
      ]
    },
    {
      "frase": "Pero hay otros expedientes menos avanzados, pero más graves, como los cuadernos de las Coimas K o los casos conocidos popularmente como \"Odebrecht\" o la Ruta del Dinero K.",
      "entidades_detectadas": [
        "Coimas K",
        "Ruta del Dinero K.",
        "Odebrecht"
      ]
    },
    {
      "frase": "Sobre este latrocinio, creo que la gran mayoría de los argentinos tiene plena conciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un plan sistemático para saquear al Estado y enriquecer en forma colosal a la familia Kirchner, a sus amigos, cómplices, funcionarios y testaferros.",
      "entidades_detectadas": [
        "Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "Todas las pruebas están, y la pena de seis años de prisión en la causa Vialidad es solo el comienzo de varias condenas que se vienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta defraudación económica tiene su correlato en lo simbólico y en lo ideológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "La otra gigantesca malversación que ejecutaron los Kirchner es la apropiación de los derechos humanos.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Profanaron algo muy sagrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Traigo este tema porque todo el show internacional que armaron con el Grupo de Puebla y el Foro de los Derechos Humanos tiene dos objetivos absolutamente repudiables.",
      "entidades_detectadas": [
        "Foro de los Derechos Humanos",
        "Grupo de Puebla"
      ]
    },
    {
      "frase": "Primero, apoyar a Cristina con las mentiras que ella misma dice respecto de una inexistente persecución judicial.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y segundo, ratificar su complicidad con las dictaduras que más violan los derechos humanos en la región.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Alberto Fernández**, Cristina, **Sergio Massa** y todo el cuarto gobierno kirchnerista repiten como autómatas la falsedad de que la vicepresidenta es una santa inmaculada que nunca robó ni un chicle.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Le rezan al altar del *lo‌a‌f‌e‌r*, pero, como si esto fuera poco, se han convertido en secuaces de Cuba, Venezuela y Nicaragua.",
      "entidades_detectadas": [
        "lo‌a‌f‌e‌r",
        "Venezuela",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "Es insólito y repugnante que en un foro de derechos humanos no hayan invitado a una sola voz disidente de esos totalitarismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son sus guardaespaldas ideológicos, sus socios estratégicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me pregunto, ¿a la mayoría del pueblo argentino le gustaría convertirse en países sin justicia social ni libertad, como esos donde mandan el castrismo, el chavismo o el orteguismo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el periodista **Jorge Lanata** en su columna del diario La Nación se refiere a estas tres corrientes como variantes del estalinismo que dieron como resultado regímenes sangrientos, dictaduras feroces, burócratas ricos y pueblos miserables.",
      "entidades_detectadas": [
        "La Nación",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Es una gran síntesis.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presencia de un prófugo de la justicia como Rafael Correa, un violador de la constitución de su país como Evo Morales, el abogado de Álex Saab, que es el testaferro de Maduro, como Baltasar Garzón y todo tipo de colaboracionista con estos sistemas nacional-populistas muestran claramente de qué lado han puesto a la Argentina.",
      "entidades_detectadas": [
        "la Argentina",
        "Evo Morales",
        "Álex Saab",
        "Maduro",
        "Baltasar Garzón",
        "Rafael Correa"
      ]
    },
    {
      "frase": "Del lado de los violadores de los derechos humanos, del lado de los victimarios, y eso contribuye a que las víctimas sufran más y tengan que huir en multitud de esos países, arriesgando sus vidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que, a esta altura, este es un foro de los que violan los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que decirlo con toda claridad: de los derechos inhumanos, como dije ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "No de los que son violados en sus libertades esenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, **Quirenia (o Quirinia) de la Caridad (apellido)** es una exiliada cubana que ruega que la escuchen con su verdad.",
      "entidades_detectadas": [
        "Quirenia",
        "Quirinia"
      ]
    },
    {
      "frase": "Denunció que hay más de 1800 presos políticos en Cuba.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "¿Qué dirá **Horacio Pietragalla** de Quirenia, de esta morena cubana que es una oligarca gorila de derecha, que es una agente de la CIA?",
      "entidades_detectadas": [
        "Quirenia",
        "Horacio Pietragalla",
        "CIA",
        "Qué"
      ]
    },
    {
      "frase": "Son tan cobardes que no se atreven a invitar ni a una sola perseguida de verdad por estas autocracias del marxismo decadente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual que lo que hicieron con la educación y parte de la cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se apropiaron de este foro donde debería haber pluralismo y debate, y lo convirtieron en un foco de adoctrinamiento del dogmatismo fanático.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los amigos, todo; a los enemigos, ni justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso hicieron con los derechos humanos tradicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los han malversado, los han profanado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quieren escuchar sobre los presos, asesinados, torturados y la censura de sus gobiernos amigos, que solo se mantienen en el poder con militares armados patrullando las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay otros derechos humanos que también han ignorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diputada **Karina Banfi** los enumeró en un hilo de Twitter.",
      "entidades_detectadas": [
        "Karina Banfi"
      ]
    },
    {
      "frase": "Allí denuncia que, en este foro a 40 años de la democracia recuperada, nadie va a decir una palabra de casos que manchan al oficialismo.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "Por ejemplo, la apropiación de 6.000 niños ucranianos por parte de Putin.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Al menos 23 asesinatos de fuerzas policiales por la vigilancia durante la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "El estremecedor caso de Magalí Morales, la primera mujer asesinada en una comisaría en democracia, justo en la tierra de la actual ministra de la mujer.",
      "entidades_detectadas": [
        "Magalí Morales"
      ]
    },
    {
      "frase": "El crimen de Facundo Astudillo Castro o el de Blas Correas, asesinado por la policía de Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Facundo Astudillo Castro",
        "Blas Correas"
      ]
    },
    {
      "frase": "La hipocresía y las mentiras sobre el tema de los derechos humanos fueron utilizadas para cooptar a los organismos tradicionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Abuelas y Madres de Plaza de Mayo fueron convertidas en organismos partidarios del kirchnerismo extremo.",
      "entidades_detectadas": [
        "Abuelas",
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Perdieron todo pluralismo universal, algo básico en los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además, hemos contado varias veces que, en verdad, Cristina y Néstor jamás movieron un dedo por los presos políticos y por los desaparecidos.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "jamás"
      ]
    },
    {
      "frase": "Hasta bien entrada la democracia, se dedicaron en Santa Cruz a la usura y a quedarse con las casas de las familias que no podían pagar sus deudas.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Pura codicia y éxtasis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier integrante de los organismos de derechos humanos de esa provincia puede certificar esta historia que les cuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una foto, no hay una noticia de que hayan apoyado esa lucha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo contrario, no ayudaron ni a las madres cuando quisieron hacer un acto en Río Gallegos.",
      "entidades_detectadas": [
        "Río Gallegos"
      ]
    },
    {
      "frase": "Lo de Alberto, lo escuchábamos recién, es muy parecido.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "En la apertura del foro, acusó a la justicia de ser el brazo ejecutor de los poderes fácticos y, además, de ser muy laxa con las condenas a los genocidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Alberto, en aquella época, era un joven nacionalista, derechista, peinado a la gomina, que luego compartió listas electorales con Elena Cruz, una actriz defensora ideológica de los genocidas.",
      "entidades_detectadas": [
        "Elena Cruz",
        "Alberto"
      ]
    },
    {
      "frase": "En estas cuestiones, Alberto y Cristina son lo mismo, son defensores de los derechos inhumanos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Muchos argentinos ya se dieron cuenta.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "CIA?",
    "Alberto Fernández",
    "Mire",
    "Quirinia",
    "Putin",
    "Denunció",
    "Coimas K",
    "Jorge Lanata",
    "Kirchner",
    "Ruta del Dinero K.",
    "jamás",
    "Traigo",
    "Cristina Fernández de Kirchner",
    "Córdoba",
    "Estado",
    "Evo Morales",
    "Baltasar Garzón",
    "Quirenia",
    "Grupo de Puebla",
    "Pura",
    "Alberto",
    "Elena Cruz",
    "Sergio Massa",
    "Santa Cruz",
    "Allí",
    "Rafael Correa",
    "Cristina",
    "Madres de Plaza de Mayo",
    "Primero",
    "Karina Banfi",
    "Abuelas",
    "Vialidad",
    "la Argentina",
    "lo‌a‌f‌e‌r",
    "Le",
    "Río Gallegos",
    "Nicaragua",
    "Odebrecht",
    "Foro de los Derechos Humanos",
    "La Nación",
    "Venezuela",
    "Álex Saab",
    "Maduro",
    "Blas Correas",
    "Horacio Pietragalla",
    "Cuba"
  ]
}