{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay una metodología nefasta que comparten el kirchnerismo y la izquierda más sectaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la obsesión permanente por apropiarse de expresiones plurales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre apuestan a conducir situaciones y organizaciones, aunque eso signifique profanar sus banderas y achicar sus posibilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso más conocido es el de los derechos humanos, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A todos los organismos les pusieron la camiseta partidaria y les quitaron el carácter universal que tenían.",
      "entidades_detectadas": [
        "tenían"
      ]
    },
    {
      "frase": "En muchos casos lo hicieron comprando dirigentes con dinero y subsidios, y en otros con un incansable adoctrinamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado es terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy las marchas y los reclamos por los derechos humanos son cada vez menos masivos, se colocan del lado de los violadores de los derechos humanos y se convierten en cómplices de dictaduras como Cuba, Venezuela y Nicaragua, y eso les quita legitimidad.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "El mismo fenómeno tóxico lo hicieron con la heroica lucha contra todo tipo de violencia de género y femicidios.",
      "entidades_detectadas": []
    },
    {
      "frase": "El movimiento del Ni Una Menos fue un tsunami multicolor y multisectorial al comienzo.",
      "entidades_detectadas": [
        "Ni Una Menos"
      ]
    },
    {
      "frase": "Sus consignas eran tan precisas y amplias que representaban a miles y miles de mujeres de distintos partidos políticos o independientes de diversos orígenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diversidad, esa es la palabra mágica que une.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos utilizan una palabra y un concepto autoritario llamado hegemonía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, el último acto del colectivo Ni Una Menos fue el que menos cantidad de gente convocó.",
      "entidades_detectadas": [
        "Ni Una Menos"
      ]
    },
    {
      "frase": "Cada año va menos gente y cada año redoblan la apuesta para hacerlo más sectario, dogmático y ajeno a la verdadera problemática de miles y miles de mujeres que son golpeadas o asesinadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La consigna fue: \"Vivas, libres, desendeudadas y en la calle nos queremos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me parece muy bien como expresión de deseos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero la realidad es que lo que se vio fueron carteles de mujeres radicalizadas y verticalistas defendiendo a dos delincuentes condenadas por la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de ellas, golpeadora feroz de mujeres, y sin decir una palabra del acusado de violación de mayor peso político de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hablo del ex gobernador tucumano, José Alperovich.",
      "entidades_detectadas": [
        "José Alperovich"
      ]
    },
    {
      "frase": "Exigieron que Alberto Fernández indultara a Milagro Sala y que cesara lo que llamaron violencia judicial, mediática y política contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Milagro Sala",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No pueden digerir que los tribunales democráticos hayan condenado a Cristina Fernández de Kirchner con todas las garantías constitucionales a seis años de prisión por mega corrupción de Estado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "corrupción de Estado"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no es perseguida por su condición de mujer, es perseguida por el Código Penal, por haber violado la ley igual que otros hombres, que son igualmente ladrones.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Código Penal"
      ]
    },
    {
      "frase": "Santificar a Cristina Fernández de Kirchner busca darle impunidad, es quitarle legitimidad a la lucha valiente y justa del colectivo original Ni Una Menos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No nació para amparar delincuentes mujeres, nació para cuidar, defender y ayudar a las víctimas de violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo que profanaron el sentido original de estas marchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Profanar significa deshonrar, hacer uso indigno de lo que se considera respetable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos de sus sinónimos son violar, mancillar, envilecer y degradar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso es lo que han logrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un mérito y un activo de un amplio y plural abanico de mujeres lo redujeron a un instrumento más de un aparato partidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Peor es el caso de pedir el indulto de Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Las mujeres convierten en víctimas a una delincuente que es victimaria y que se cansó de pegar y golpear a mujeres humildes a las que sometía a la servidumbre.",
      "entidades_detectadas": [
        "victimaria"
      ]
    },
    {
      "frase": "Eso es directamente vaciar absolutamente el contenido del Ni Una Menos.",
      "entidades_detectadas": [
        "Ni Una Menos"
      ]
    },
    {
      "frase": "En lugar de defender a las víctimas que son golpeadas, se defiende a la golpeadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es insólito, incomprensible, repudiable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso miles y miles de mujeres dejaron de ir a esas marchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las mujeres quisieron instalar que Milagro Sala era perseguida por ser mujer, por ser negra y por ser coya.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Y la justicia, en todas las instancias, hasta la Corte Suprema, demostró que Milagro Sala no es una presa política, sino una mujer corrupta, violenta, autoritaria y golpeadora, sobre todo, insisto, de las mujeres.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Usó y maltrató a los pobres, no los defendió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay muchos testimonios en los expedientes judiciales de los cachetazos y hasta del latigazo con los que ella castigaba a las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien fue su mano derecha durante años, la señora apodada \"Shakira\", relató ante la justicia y la televisión, y en medio de lágrimas, el tipo de tortura al que era sometida.",
      "entidades_detectadas": [
        "Shakira"
      ]
    },
    {
      "frase": "Le tiraban una frazada encima y cuatro o cinco hombres le pegaban trompadas y patadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, le preguntó Jorge Lanata, que le entrevistaba, qué hacía Milagro Sala.",
      "entidades_detectadas": [
        "Jorge Lanata",
        "qué hacía Milagro Sala"
      ]
    },
    {
      "frase": "Y Shakira dijo llorando: \"Se cagaba de risa y se pegaba\".",
      "entidades_detectadas": [
        "Shakira"
      ]
    },
    {
      "frase": "Inhumano, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Inhumano"
      ]
    },
    {
      "frase": "Hasta la fracción cristinista de la marcha del orgullo gay pidió por la libertad de Milagro Sala, cuando ella siempre fue homofóbica y ejerció la violencia de género.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Las fanáticas de Cristina Fernández de Kirchner y de la izquierda más dura y con menos votos coparon la conducción y hasta se enorgullecen de ser cada vez menos, pero más concientizadas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Superioridad moral, que le dicen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que combatir a todos los golpeadores y violadores sin que importe la camiseta partidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un par de muchachotes de La Cámpora fueron acusados y la agrupación hizo todo para ocultar el tema.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Lucas Carrasco, ¿se acuerda?",
      "entidades_detectadas": [
        "¿",
        "Lucas Carrasco"
      ]
    },
    {
      "frase": "Antes de morir, fue condenado a nueve años de prisión por violación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un profesor universitario ex integrante de 678 también fue señalado por varias alumnas y militantes K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "El caso del \"perro\" de Ibueno parece correr la misma suerte: lo esconde majaderamente con el silencio.",
      "entidades_detectadas": [
        "Ibueno"
      ]
    },
    {
      "frase": "Las consignas son claras: \"Ni una violada más, ni un violador más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A ellas vivas las queremos, a ellos presos los queremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que ser muy perverso para atacar a una mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una mujer es una mina que amamos, nuestra vieja querida del alma, la hija que tanto miedo nos provoca cuando tarda en llegar de la facultad, la madre que nos dio nuestra existencia, nuestra abuela de la sabiduría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo aquel que sea víctima de violencia de género o conozca a alguien que lo sea puede y debe hacer la denuncia al teléfono 144 durante las 24 horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son mujeres asesinadas por machos que, insisto, no merecen llamarse hombres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son infames varones que avergüenzan al género y a la condición humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cada esquina de este país deberíamos colgar un cartel que diga: \"Basta, ni una menos, nunca más un femicidio, nunca más a la profanación de estos reclamos tan justos\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Inhumano",
    "Jorge Lanata",
    "Shakira",
    "Código Penal",
    "Cristina Fernández de Kirchner",
    "José Alperovich",
    "Peor",
    "Ibueno",
    "corrupción de Estado",
    "tenían",
    "Milagro Sala",
    "qué hacía Milagro Sala",
    "Bueno",
    "K. El caso del \"perro",
    "Ni Una Menos",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Le",
    "Lucas Carrasco",
    "Nicaragua",
    "Hablo",
    "Venezuela",
    "victimaria",
    "Cuba"
  ]
}