{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El relato bíblico de David y Goliat se transformó en una metáfora del triunfo de los débiles y valientes contra los poderosos que sojuzgan y humillan a la gente.",
      "entidades_detectadas": [
        "Goliat",
        "David"
      ]
    },
    {
      "frase": "Es muy conocida la historia de David, el frágil pastor que venció al gigante guerrero con una honda.",
      "entidades_detectadas": [
        "David"
      ]
    },
    {
      "frase": "Algo de eso apareció en el contundente mensaje de las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Javier Milei** era y es extremadamente frágil.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Se hizo invencible por el apoyo de casi 14 millones y medio de argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí radica su poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder de la democracia y el voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ese domingo, **Javier Milei** tenía un partido en ciernes, sin desarrollo territorial, sin militancia organizada salvo en las redes sociales, sin grandes figuras entre sus dirigentes, sin gobernadores, con tres intendentes de distritos con menos de 1500 habitantes y apenas siete senadores y 38 diputados.",
      "entidades_detectadas": [
        "tenía",
        "Javier Milei"
      ]
    },
    {
      "frase": "Lo que se dice, una pobreza franciscana, justo hoy que el Papa Francisco lo llamó para felicitarlo.",
      "entidades_detectadas": [
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Del otro lado estaba Goliat, un peronismo unido, muy difícil de vencer por el clientelismo histórico y por la cantidad de dinero que repartió **Sergio Massa**.",
      "entidades_detectadas": [
        "Goliat",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Seguramente deberá rendir cuentas ante la justicia por semejante irresponsabilidad, montañas de dinero para tratar de comprar votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no funcionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gigante de Goliat recibió el apoyo de todas las corporaciones que uno se pueda imaginar.",
      "entidades_detectadas": [
        "Goliat"
      ]
    },
    {
      "frase": "La CGT, que hizo el papelón histórico porque militaron al verdugo de los trabajadores; los empresarios, digo, los prebendarios y los que no lo son tanto, los empresarios también apostaron a Massa.",
      "entidades_detectadas": [
        "CGT",
        "Massa"
      ]
    },
    {
      "frase": "Con la inmoralidad de pensar, \"y bueno, ¿qué le hace una mancha más al tigre?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los profesores y los docentes del adoctrinamiento sindical, los alumnos que repiten como loros, un consignismo apolillado y vacío, los artistas que, por falta de formación ideológica o por interés económico, se sumaron a la comparsa de fomentar el voto del peor ministro de economía del peor gobierno de la historia, periodistas que son kirchneristas vergonzantes y se esconden detrás de \"Corea del Centro\", casi le rogaron a sus oyentes que no votaran al demonio de Milei.",
      "entidades_detectadas": [
        "demonio de Milei",
        "Corea del Centro"
      ]
    },
    {
      "frase": "Fueron tan autoritarios que empujaron a los clubes de fútbol en operaciones políticas, con el chiquitaje a la cabeza, y tampoco les funcionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe por qué?",
      "entidades_detectadas": [
        "¿Sabe"
      ]
    },
    {
      "frase": "Porque pedalearon mucho, pero sin bicicleta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre pedalearon en el aire de su fiebre setentista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Metieron miedo y tampoco les funcionó porque viven en un frasco, lejos de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le tomaron el peso al masivo hartazgo que Cristina generó en la mayoría de la sociedad.",
      "entidades_detectadas": [
        "Cristina generó"
      ]
    },
    {
      "frase": "No se bancan más a estos muchachos hipócritas que les decían a los más humildes que les iban a quitar los derechos y, en realidad, estaban preocupados porque iban a perder sus privilegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agotaron la paciencia con sobreactuaciones memorables, escondiendo debajo de la alfombra a violadores por el solo hecho de ser kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de **Juan Gualtieri** o de **José Alperovich**.",
      "entidades_detectadas": [
        "Juan Gualtieri",
        "José Alperovich",
        "Hablo"
      ]
    },
    {
      "frase": "El colectivo de mujeres, copado en la cúpula por las cristinistas, se cosió la boca y eso les produjo una brutal caída de su legitimidad y de su credibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las Abuelas de Plaza de Mayo no pidieron ni se mosquearon por los bebés y chicos secuestrados por la organización terrorista Montoneros.",
      "entidades_detectadas": [
        "Abuelas de Plaza de Mayo",
        "Montoneros"
      ]
    },
    {
      "frase": "Antes decían \"con vida los llevaron, con vida los queremos\" o \"devuelvan a los niños\", y ahora apelaron a la omertá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Silencio cómplice con terroristas.",
      "entidades_detectadas": [
        "Silencio"
      ]
    },
    {
      "frase": "Quedó demasiado en evidencia un gobierno nefasto que multiplicó la pobreza, sobre todo entre los chicos, que hizo coquetear a la economía con la hiperinflación y que hizo todo tipo de trampas y de presuntas avivadas que, a esta altura, ya no van más.",
      "entidades_detectadas": [
        "Quedó"
      ]
    },
    {
      "frase": "Ya no alcanza con el resumen Lerroux de la revolución bolivariana ni con las consignas jurásicas y criminales de los Montoneros.",
      "entidades_detectadas": [
        "Lerroux",
        "Montoneros"
      ]
    },
    {
      "frase": "Eso produce rechazo porque, en la realidad, se nota el fracaso de ese pensamiento que solo parió tiranías que ambrearon al pueblo, como las de Venezuela y Cuba.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Por eso quedó tan ridículo **Nicolás Maduro**, un dictador que no se hace cargo de que más de 5 millones de venezolanos hayan huido del país por el hambre, la persecución y la censura que ellos han establecido con los militares en las calles y sus fusiles en las manos.",
      "entidades_detectadas": [
        "Nicolás",
        "Maduro"
      ]
    },
    {
      "frase": "Maduro tuvo la \"cara dura\" de comparar a Milei con Hitler, Videla o Pinochet, un verdadero delincuente que no entiende nada y que banaliza tanto el holocausto como las dictaduras latinoamericanas.",
      "entidades_detectadas": [
        "Hitler",
        "Maduro",
        "Videla",
        "Milei",
        "Pinochet"
      ]
    },
    {
      "frase": "Milei nunca mató ni una mosca; Hitler y Videla fueron genocidas que torturaron y asesinaron en masa.",
      "entidades_detectadas": [
        "Videla",
        "Hitler"
      ]
    },
    {
      "frase": "El quijotismo de **Tagliaferro** contra las cuerdas no entendió bien qué fue lo que pasó con el \"tsunami Milei\".",
      "entidades_detectadas": [
        "tsunami Milei",
        "Tagliaferro"
      ]
    },
    {
      "frase": "Cada vez que Maduro, **Delia** o **Juan Grabois** hablan mal de **Javier Milei**, lo hacen subir en la imagen positiva.",
      "entidades_detectadas": [
        "Maduro",
        "Juan Grabois",
        "Delia",
        "Javier Milei"
      ]
    },
    {
      "frase": "Es que hay una nueva sociedad con relaciones laborales muy distintas, con jóvenes que trabajan en varios lugares y no se quedan años en la misma empresa, con Uber o repartidores de comida que no quieren someterse a las arbitrariedades de los sindicatos de los capangas, con médicos que hacen guardia en Uruguay o en Chile para ganar dignamente, con brillantes muchachos que trabajan desde su casa para el exterior y ganan en dólares que no pueden cobrar.",
      "entidades_detectadas": [
        "Uruguay",
        "Chile",
        "Uber"
      ]
    },
    {
      "frase": "Y, sobre todo, hay una colosal economía en negro que fue construida para escapar de la asfixia de 170 impuestos irracionales y para frenar esa idea de \"bancar a vagos\" que recitan a Trotsky, pero sacan pocos votos porque desconocen el problema de los más humildes.",
      "entidades_detectadas": [
        "Trotsky"
      ]
    },
    {
      "frase": "Solo los utilizan como carne de cañón en las manifestaciones.",
      "entidades_detectadas": [
        "cañón"
      ]
    },
    {
      "frase": "Milei expresó en diálogo nuevo que va más allá del voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los aparatos cada vez sirven menos, las redes sociales cada vez sirven más.",
      "entidades_detectadas": []
    },
    {
      "frase": "El apoyo rápido y contundente de **Mauricio Macri** y **Patricia Bullrich** se convirtió en la garantía de que el voto de Milei era parte del cambio y que era la mejor arma para liquidar políticamente a Cristina y a la \"cárcel\" de los \"pingüinos\" millonarios.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cristina",
        "Mauricio Macri",
        "Milei"
      ]
    },
    {
      "frase": "Supieron interpretar a sus votantes que querían cerrar la era del peronismo chavista de los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Hay otro clima en la calle, hay una sensación de alivio de haberse sacado de encima el insoportable populismo chavista cleptocrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay esperanza de que se haga justicia, por ejemplo, y que Cristina vaya presa como merece.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En 20 días se quedará sin fueros y el ministro del área entrante prometió frenar el ataque a la Corte Suprema y cubrir las vacantes con magistrados independientes y de excelencia profesional.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Las grandes cajas donde metían la mano en la lata para llenarlas de ñoquis y militantes rentados dejarán de ser manejadas por La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "PAMI, ANSES, YPF, Enarsa y muchas más van a extirpar a los vagos y van a premiar a los trabajadores abnegados que se destaquen en su rol productivo.",
      "entidades_detectadas": [
        "PAMI",
        "ANSES",
        "Enarsa",
        "YPF"
      ]
    },
    {
      "frase": "Muchos burócratas, extorsionadores del mundo sindical y piquetero van a tener que pensar muy bien si se les ocurre seguir con bloqueos y patotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche, el propio expresidente, Mauricio Macri, anticipó que son muchos los jóvenes que están dispuestos a defender en la calle al gobierno democrático, que es el cuarto que más porcentaje de votos recibió en la historia, después de Perón, dos veces, y de Hipólito Yrigoyen.",
      "entidades_detectadas": [
        "Hipólito Yrigoyen",
        "Anoche",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "La democracia produjo su milagro igualador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada ciudadano es un voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sellos y las siglas corporativas incitaron a votar a Massa, pero la suma de individuos se sintieron abrazados por la libertad y votaron masivamente por Milei.",
      "entidades_detectadas": [
        "Milei",
        "Massa"
      ]
    },
    {
      "frase": "Produjeron el milagro bíblico del triunfo de David sobre Goliat.",
      "entidades_detectadas": [
        "Goliat",
        "David"
      ]
    },
    {
      "frase": "Vale parafrasear al astronauta Neil Armstrong: \"Un pequeño paso para el hombre, un gran salto para la república\".",
      "entidades_detectadas": [
        "Neil Armstrong"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Hitler",
    "Massa",
    "Nicolás",
    "Uber",
    "Uruguay",
    "Enarsa",
    "Hipólito Yrigoyen",
    "Javier Milei",
    "Montoneros",
    "Milei",
    "La Cámpora",
    "tenía",
    "Pinochet",
    "Tagliaferro",
    "Patricia Bullrich",
    "David",
    "Kirchner",
    "YPF",
    "cañón",
    "Quedó",
    "José Alperovich",
    "Juan Grabois",
    "ANSES",
    "Corea del Centro",
    "Agotaron",
    "CGT",
    "PAMI",
    "Silencio",
    "Sergio Massa",
    "Cristina generó",
    "Lerroux",
    "Cristina",
    "Delia",
    "tsunami Milei",
    "Mauricio Macri",
    "Juan Gualtieri",
    "demonio de Milei",
    "Corte Suprema",
    "Francisco",
    "Anoche",
    "Antes decían",
    "Trotsky",
    "Hablo",
    "Maduro",
    "Videla",
    "Venezuela",
    "Chile",
    "Papa",
    "Goliat",
    "Neil Armstrong",
    "Cuba"
  ]
}