{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Senadores opositores no participaron de la sesión** y anunciaron la presentación de un nuevo amparo ante la justicia.",
      "entidades_detectadas": [
        "Senadores"
      ]
    },
    {
      "frase": "No quisieron ser cómplices de la aberración ilegal impulsada por Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El talento periodístico de **Jorge Fernández Díaz** definió este peligroso momento político.",
      "entidades_detectadas": [
        "Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "Habló del \"carapintadismo institucional\" de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Habló"
      ]
    },
    {
      "frase": "Es una metáfora perfecta porque refleja que quien hoy es la presidenta de la nación se ha \"pintado la cara\" y se ha sublevado contra una orden de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Se trata de una declaración de guerra contra la cúpula de otro poder republicano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa provocación generó mucho más que un conflicto de poderes; produjo un choque de planetas, empujando al estado de derecho a un abismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su desesperación y debilidad, Cristina resolvió huir hacia adelante y \"patear el tablero\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Insistir con la designación del senador **Claudio Martín Doñate** en el Consejo de la Magistratura es mantener la trampa con la que intentó robar una silla al senador **Luis Juez**.",
      "entidades_detectadas": [
        "Claudio Martín Doñate",
        "Luis Juez",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Pero, además, esos delirios golpistas confirman que se siente atrapada y sin salida, porque se avecina el peor \"árbol de Navidad\" de su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estará cargado de luces negras, de malas noticias y de una casi segura, gravísima condena por ser la jefa de una asociación ilícita que saqueó al Estado.",
      "entidades_detectadas": [
        "Estado",
        "Estará"
      ]
    },
    {
      "frase": "El prestigioso constitucionalista **Daniel Sabsay** lo dijo con toda contundencia: \"No recuerdo antecedentes de un alzamiento semejante contra la Corte, ni acá ni en el exterior\".",
      "entidades_detectadas": [
        "Daniel Sabsay",
        "Corte"
      ]
    },
    {
      "frase": "Recuerdo que el fallo de la Corte fue terminante y utilizó palabras como \"ardid\", \"artificio\", \"artimañas\" para describir la maniobra ilegal de la vicepresidenta.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "El diario La Nación, en su editorial, asegura que desarticular una por una la sarta de mentiras y distracciones que el oficialismo pretende seguir instalando es la única forma de arribar a la verdad.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "La Reina Cristina parece emular al Rey Sol, como se conocía a Luis XIV de Francia.",
      "entidades_detectadas": [
        "Rey Sol",
        "Reina Cristina",
        "Luis XIV de Francia"
      ]
    },
    {
      "frase": "La Reina Cristina le muestra la historia, porque en 1655 el representante de esa monarquía absoluta, en su discurso ante el Parlamento de París, dijo: \"El Estado soy yo\".",
      "entidades_detectadas": [
        "Estado",
        "Reina Cristina",
        "Parlamento de París"
      ]
    },
    {
      "frase": "El problema para Cristina es que, en una democracia republicana como la que estamos tratando de mejorar los argentinos, no hay súbditos, hay ciudadanos.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tal vez ella tenga algunos bufones y cortesanos, \"chupamedias\", pero los poderes deben respetarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay súbditos, pero lamentablemente hay clientes de los punteros y piqueteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "La doctora **Elisa Carrió** dijo que el kirchnerismo dejó que los pobres, en lugar de ser clase media, fueran esclavos.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Y **Joaquín Morales Solá** recordó un trabajo del diputado **Rodrigo de Loredo** que dice que Cristina maneja, a través de su guardia de hierro camporista, el 70% del presupuesto nacional.",
      "entidades_detectadas": [
        "Rodrigo de Loredo",
        "Joaquín Morales Solá",
        "Cristina"
      ]
    },
    {
      "frase": "Los \"Pibes para la Liberación\" se convirtieron en los muchachotes que gerencian las cajas más suculentas del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Militancia rentada que ha tomado por asalto casi todos los ministerios.",
      "entidades_detectadas": [
        "Militancia"
      ]
    },
    {
      "frase": "Mire, si hay un futuro gobierno de la actual oposición, esos miles de empleados públicos se van a dedicar a conspirar y sabotear cualquier iniciativa y van a vivir cómodos con los sueldos que les pagamos todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No han podido concretar el sueño de instalar el chavismo santacruceño a nivel nacional, pero están dispuestos a arrastrar a todo el sistema y a romper todo si la jefa es condenada a prisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina está más autoritaria e irracional que nunca, porque sabe que se le viene la noche del veredicto en la causa Vialidad.",
      "entidades_detectadas": [
        "Vialidad",
        "Cristina"
      ]
    },
    {
      "frase": "Esto ocurrirá inexorablemente más temprano que tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fiscal **Diego Luciani** rechazó con dureza los planteos de los abogados defensores, respondió los pedidos de nulidad asegurando que quieren instalar un clima de ilegalidad.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "No hubo réplicas para no alargar los tiempos y porque, según plantearon, sus alegatos tienen una solidez que se sostiene por sí mismos y porque, además, no tienen nada que contestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente el fallo será apelado y deberá superar dos instancias para quedar firme: primero la Cámara de Casación Penal y luego la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Cámara de Casación Penal",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Los tiempos procesales indican que Cristina, en las próximas elecciones, estará en libertad y en condiciones de ser candidata a presidenta, si ella quiere.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los nueve días de alegatos mostraron un tsunami de testimonios, pruebas documentales, comunicaciones telefónicas y testimonios de arrepentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La kleptocracia instalada primero por Néstor y luego por Cristina y Máximo quedó desnuda en su metodología perversa.",
      "entidades_detectadas": [
        "Néstor",
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "No podemos olvidar, además, que la Constitución Nacional, en su artículo 36, iguala los delitos de megacorrupción en el Estado con los atentados al sistema democrático.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Estado"
      ]
    },
    {
      "frase": "Ella, recién la escuchamos, había gritado a los cuatro vientos que la historia ya la había absuelto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, por ahora, es incomprobable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sospecho yo que ni la historia ni el pueblo argentino la absolverá, y que la justicia, que jamás violó ninguna de sus garantías, la condenará con todas las de la ley, por más \"carapintadismo\" que lidere Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "jamás"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "La Reina Cristina",
    "Elisa Carrió",
    "Recuerdo",
    "Estará",
    "Luis Juez",
    "Joaquín Morales Solá",
    "jamás",
    "Corte Suprema de Justicia",
    "Jorge Fernández Díaz",
    "Estado",
    "Insistir",
    "Máximo",
    "Parlamento de París",
    "Consejo de la Magistratura",
    "Cámara de Casación Penal",
    "Diego Luciani",
    "Luis XIV de Francia",
    "Rey Sol",
    "Cristina",
    "Rodrigo de Loredo",
    "Claudio Martín Doñate",
    "Senadores",
    "Corte",
    "Militancia",
    "La Nación",
    "Constitución Nacional",
    "Daniel Sabsay",
    "Habló"
  ]
}