{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo pensaba que había podido ser el mejor vicepresidente, pero luego vino otro que es mucho mejor, sin duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El honorable Senado de la Nación dejó de ser tan honorable por unas pocas horas.",
      "entidades_detectadas": [
        "Senado de la Nación"
      ]
    },
    {
      "frase": "Todavía no lo puedo creer, pero un delincuente como Amado Boudou fue ovacionado en la sala donde se estaba recordando los diez años de la sanción de la Ley de Identidad de Género.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Todavía"
      ]
    },
    {
      "frase": "Histórico, dijo la locutora cuando ingresó como si fuera una estrella de rock o un prócer de la democracia.",
      "entidades_detectadas": [
        "Histórico"
      ]
    },
    {
      "frase": "Ídolo, le gritaron desde la platea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te amamos, Amado, se escuchó como un escupitajo a la honestidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigo sin poder creer cómo el fanatismo de la inflamación ideológica hace que la gente vea solo lo que quiere ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amado Boudou ha sido condenado por coimero y corrupto a cinco años y diez meses de prisión por 16 jueces y con sentencia firme, incluso de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "No es una opinión de un periodista independiente, ni de un político opositor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La justicia lo encontró culpable de haber cometido un delito grave como funcionario y, por eso, además, lo condenó a inhabilitación perpetua para ejercer cargos públicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quiso quedar con Ciccone, la fábrica de hacer billetes, y eso fue claramente probado por la justicia y reprobado por la ética republicana.",
      "entidades_detectadas": [
        "Ciccone"
      ]
    },
    {
      "frase": "Sin embargo, estaba allí como si fuera un revolucionario, una bandera idolatrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me produjo tanta indignación que me dio para parafrasear la marchita correspondiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí está la bandera idolatrada, el malandra que Cristina nos dejó cuando, triste, la patria estafada a Boudou su tropa ovacionó.",
      "entidades_detectadas": [
        "Aquí",
        "Cristina",
        "Boudou"
      ]
    },
    {
      "frase": "Es increíble que la Federación Argentina de Lesbianas, Gays, Bisexuales y Trans le haya ofrecido la posibilidad de presidir el acto.",
      "entidades_detectadas": [
        "Trans",
        "Gays",
        "Bisexuales",
        "Federación Argentina de Lesbianas"
      ]
    },
    {
      "frase": "Lo primero que hizo, como escucharon al principio en ese audio, fue chuparle las medias a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El Caradura dijo que creía haber sido el mejor vicepresidente, pero que el actual lo había superado.",
      "entidades_detectadas": [
        "Caradura"
      ]
    },
    {
      "frase": "Después castigó la gestión del ministro Martín Guzmán y, nuevamente, fue el más aplaudido.",
      "entidades_detectadas": [
        "Después",
        "Martín Guzmán"
      ]
    },
    {
      "frase": "La señal que mandan a la sociedad es de terror.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, sigan robando, muchachos, total no pasa nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este país necesita más transparencia, más honradez y, sin embargo, adulan a un ladrón de estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo elevan a la categoría de ídolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como si el cristianismo hubiera cambiado aquella vieja frase de Perón y ahora los únicos privilegiados no son los niños, son los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Boudou juró, se enteró de que Dios y la patria lo podían demandar.",
      "entidades_detectadas": [
        "Boudou juró"
      ]
    },
    {
      "frase": "Bueno, la patria ya lo demandó.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Sin embargo, tiene una gran hinchada en el equipo de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ayer les dije que algunos muchachotes de La Cámpora, la guardia de hierro de Cristina, lo quieren poner de ministro de Economía en las sombras.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Ayer",
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Asumir no puede porque, bueno, como les dije, está inhabilitado de por vida, pero pueden monitorear algún títere como hace Cristina con Alberto.",
      "entidades_detectadas": [
        "monitorear algún títere",
        "Alberto",
        "Cristina",
        "Asumir"
      ]
    },
    {
      "frase": "Sería nefasto desde lo ético y desde lo técnico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Avanzarían a fondo contra las libertades individuales y la propiedad privada.",
      "entidades_detectadas": [
        "Avanzarían"
      ]
    },
    {
      "frase": "Hace unos días, un fallo vergonzoso de un juez amigo de Formosa lo sobreseyó en la causa de las coimas del gobierno de Gildo Insfrán.",
      "entidades_detectadas": [
        "Formosa",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "Pocas causas tienen tantas pruebas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta hubo una confesión explícita de Alejandro Vanderbroele, que fue él quien retiró en una valija los 2 millones de dólares del banco.",
      "entidades_detectadas": [
        "Alejandro Vanderbroele"
      ]
    },
    {
      "frase": "Todos los estafadores de la cleptocracia K, empezando por Cristina, tienen la misma excusa.",
      "entidades_detectadas": [
        "Cristina",
        "K"
      ]
    },
    {
      "frase": "Dicen que son perseguidos políticos por el poder económico y los medios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos se hacen las víctimas del \"lo siento\" (error en la palabra).",
      "entidades_detectadas": []
    },
    {
      "frase": "Para protegerlo en su momento, Cristina ordenó una maniobra sin antecedentes: expropiar una empresa para encubrir a un delincuente de Estado como Boudou que se la quiso apropiar.",
      "entidades_detectadas": [
        "Estado",
        "Cristina",
        "Boudou"
      ]
    },
    {
      "frase": "Fue un descarado saqueo a todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un latrocinio a cielo abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una mojada de oreja y humillación a todos los argentinos honrados que cumplen con la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, Amado Boudou, a esta altura, es el nombre de la impunidad obscena y el apellido del privilegio repugnante.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "De todas maneras, todos los argentinos le estamos pagando una jubilación de privilegio de más de 700 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más de 700 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es insólito lo de Boudou.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "No puede ser funcionario por ladrón y estafador, pero sí puede cobrar la mega jubilación de la casta gobernante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda usted de la opinión del actual presidente, Alberto Fernández, en aquel momento?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Conviene recordarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su columna del diario La Nación del 30 de mayo de 2014 titulada \"Game Over\", hay un respaldo absoluto a la justicia y una crítica severa a Boudou, que en ese momento recién había sido llamado a indagatoria.",
      "entidades_detectadas": [
        "indagatoria",
        "Boudou"
      ]
    },
    {
      "frase": "El actual presidente escribió, abro comillas: \"Todas las excusas dadas por él hasta aquí se han ido desvaneciendo con la misma velocidad con la que el agua se escapa entre los dedos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Boudou ya no tiene cuartadas.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Los argentinos saben cuánto ha mentido en su alocada carrera por escapar de los hechos que se le atribuyen\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En otro párrafo, que tiene una actualidad impresionante, Alberto escribió: \"Fue sorprendente escuchar las voces del oficialismo que avalaron sus dichos y lo exculparon del hecho que se le atribuye.",
      "entidades_detectadas": [
        "Alberto escribió"
      ]
    },
    {
      "frase": "Tan fuerte fue la defensa organizada desde el poder que hasta una ley de la nación, impulsada por la mismísima presidenta, acabó por expropiar la empresa Ciccone para hacer más compleja la investigación de la maniobra, tratando de preservarlo\".",
      "entidades_detectadas": [
        "Ciccone"
      ]
    },
    {
      "frase": "Dice Alberto: \"Cristina no dudó en involucrar al parlamento argentino en el más grave encubrimiento que se recuerde, la expropiación de Ciccone\".",
      "entidades_detectadas": [
        "Ciccone",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Repito, Alberto dice que Cristina ordenó el más grave encubrimiento que se recuerde con Boudou.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Repito",
        "Boudou"
      ]
    },
    {
      "frase": "Este texto es demoledor, parece escrito esta mañana y, sin embargo, fue redactado hace apenas ocho años por el actual presidente que está en España.",
      "entidades_detectadas": [
        "España"
      ]
    },
    {
      "frase": "Creo que está todo dicho, Boudou fue y es un delincuente idolatrado.",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "Y así nos va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar.",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Pocas",
    "Mire",
    "Dice Alberto",
    "Boudou juró",
    "La Cámpora",
    "Gildo Insfrán",
    "Amado Boudou",
    "Gays",
    "Boudou",
    "Trans",
    "Bisexuales",
    "Estado",
    "monitorear algún títere",
    "Alberto",
    "Volvé",
    "El Caradura",
    "Ayer",
    "Alejandro Vanderbroele",
    "Federación Argentina de Lesbianas",
    "Cristina",
    "ministro de Economía",
    "Bueno",
    "Después",
    "Alfredo Leuco",
    "Ciccone",
    "Histórico",
    "Corte Suprema de Justicia.",
    "Martín Guzmán",
    "España",
    "Asumir",
    "¿",
    "Todavía",
    "Formosa",
    "Repito",
    "Alberto escribió",
    "Avanzarían"
  ]
}