{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La sociedad tiene motivos para desconfiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actualmente, la política se caracteriza por la expectativa de una próxima traición, en lugar de la consolidación de la confianza, tanto entre los políticos como con la ciudadanía, que asiste diariamente a espectáculos de sospechosa naturaleza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos qué sucede en medio de tanta infidelidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro del gobierno, la situación del presidente Alberto Fernández se ha vuelto paradójica.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Para mantenerse en el poder, intenta contentar a unos y a otros, generando descontento generalizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había convencido a sus aliados de que finalmente tomaría una postura firme contra el kirchnerismo duro, hasta el punto de que el ministro de Economía, Martín Guzmán, desafió en un medio oficialista, con su habitual mesura, la advertencia de que solo gobernarían con quienes estuvieran alineados.",
      "entidades_detectadas": [
        "ministro de Economía",
        "Martín Guzmán",
        "gobernarían",
        "Había"
      ]
    },
    {
      "frase": "Una mística milagrera de Semana Santa que, pasadas las Pascuas, se desvaneció.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de avanzar sobre las áreas controladas por La Cámpora, que se oponen a Guzmán y lo debilitan constantemente, el presidente realizó anuncios conjuntos con ellos, dejando en una posición vulnerable a su ministro y a su círculo íntimo.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Pronto podría quedarse sin los pocos aliados que, según La Cámpora, lo respaldan.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Alberto Fernández intentó reparar el daño con la presentación del Plan Platita II junto al desgastado ministro.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fue como ofrecerle caramelos tras haberlo dejado vulnerable a los ataques y solo en la línea de fuego, cuando él mismo decidió, una vez más, retroceder.",
      "entidades_detectadas": []
    },
    {
      "frase": "La siguiente acción era predecible.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"A Guzmán no lo votó nadie\", lanzó Andrés \"el Cuervo\" Larroque, redoblando la ofensiva implacable del kirchnerismo, que busca la victoria a cualquier costo.",
      "entidades_detectadas": [
        "Cuervo"
      ]
    },
    {
      "frase": "El kirchnerismo considera que el presidente y su ministro de Economía perdieron las elecciones, no ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argumentan que la gente rechazó su plan económico, desligándose de toda responsabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con este argumento, buscan una purga interna en el gobierno, actuando como si no controlaran el 70% de los cargos y la ejecución presupuestaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ocupan cargos de poder pero no asumen la responsabilidad de la derrota, a pesar de las imágenes negativas y los índices de rechazo de Cristina y Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Esto parece no importarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para avanzar y romper la última línea de defensa, cuentan con la complicidad del propio presidente, quien con sus vacilaciones ha destruido la confianza de sus aliados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero traicionó a la sociedad que lo percibía como moderado y con la que incumplió promesas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego traicionó a quienes lo apoyaron durante más de dos años, esperando un mínimo de dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, nadie espera que esto cambie, o se conforman con la escasa ambición de mantenerse a flote.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para ellos, el poder se ha convertido en una mera existencia, no en una acción o un propósito.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ofensiva del kirchnerismo duro contra Martín Guzmán es, en realidad, una ofensiva contra el esbozo de un plan económico, que es el acuerdo con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Ahora se entiende por qué Alberto Fernández nunca quiso tener un plan económico propio: no tenía el permiso.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La posibilidad de trazar un plan estaba condenada desde el principio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, es mejor evitar mostrar su incapacidad, que no es otra cosa que la falta de poder real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para el presidente, la simple permanencia en el poder se ha convertido en su único objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los argentinos saben que permanecer no es gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta misma falta de sustancia afecta a su ministro de Economía, quien transforma las burocráticas reuniones en Washington, donde defiende el acuerdo con el FMI y sus metas originales, en desafíos personales.",
      "entidades_detectadas": [
        "Economía",
        "FMI",
        "Washington"
      ]
    },
    {
      "frase": "Los sectores cristinistas se enfurecen ante esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El paliativo de la ayuda social con bonos para contrarrestar la inflación no ha aplacado su ferocidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los preparativos para la primera revisión del FMI, la ofensiva se ha vuelto despiadada.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "La pregunta es: ¿despedirá el presidente a Guzmán?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es posible que el mandatario, acostumbrado a las humillaciones, ejerza su única fortaleza: no hacer nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que hará lo mismo cuando el ministro intente avanzar con sus propuestas.",
      "entidades_detectadas": [
        "hará"
      ]
    },
    {
      "frase": "Cristalina Fernández de Kirchner deberá prepararse para mucho trabajo.",
      "entidades_detectadas": [
        "Cristalina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La indecisión de Alberto Fernández genera desilusión entre sus aliados y enojo entre los kirchneristas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "También afecta a una sociedad que, en medio de la crisis, se siente abandonada por un gobierno ausente, mientras el costo de vida se dispara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque Cristina Kirchner intente ocultarlo, este ha sido y sigue siendo su experimento.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Ahora se centra en el asedio a la justicia y a su propio presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo primero, está en juego su vida, en lo segundo, su futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Busca convencer a su núcleo duro de que están luchando contra el FMI desde adentro, que no permitirán que nada cambie y que se refugiarán en los últimos bastiones de resistencia de Alberto Fernández.",
      "entidades_detectadas": [
        "FMI",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Para dividir a la oposición, cuentan con la figura de Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "La coherencia y la verdad nunca fueron una prioridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como ya no pueden ofrecer confianza ni bienestar económico, recurren a la retórica religiosa para sus seguidores, prometiendo medidas imposibles de implementar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque saben que es imposible, los contentan con discursos vacíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se ha reducido el kirchnerismo: ofrecer retórica inflamada a sus fieles, quienes actúan como si no fueran parte del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Simulacros de populismo en una espiral de decadencia y voracidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta voracidad es la razón por la que el presidente no puede bajar la guardia, a pesar de estar acostumbrado al ninguneo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo lo salva el hecho de que la oposición tiene mayoría en el Congreso, lo que puede frenar acciones de las que él es incapaz.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Ahora se entiende la expresión \"perdimos ganando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La dignidad no es importante para alguien que solo busca esconderse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo importante es mantenerse en el poder, en un gobierno que siempre está a punto de comenzar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si sus partidarios sufren humillaciones, que no se quejen, pues al presidente parece no importarle.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Alberto Fernández",
    "Javier Milei",
    "La Cámpora",
    "Había",
    "Máximo Kirchner",
    "Cristalina Fernández de Kirchner",
    "Economía",
    "Veremos",
    "Cristina Kirchner",
    "Argumentan",
    "gobernarían",
    "Cristina",
    "hará",
    "ministro de Economía",
    "FMI",
    "Martín Guzmán",
    "Ocupan",
    "Simulacros",
    "Washington",
    "Cuervo"
  ]
}