{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A esta altura, la desesperación de Cristina y su confusión hacen que dispare misiles para todos lados, en un peligroso camino golpista.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Está claro que Cristina está dispuesta a todo con tal de salvar su pellejo de una condena por la corrupción más grande de la historia democrática.",
      "entidades_detectadas": [
        "Está",
        "Cristina"
      ]
    },
    {
      "frase": "Su irresponsabilidad hace que mienta cada vez de forma más grosera y que sus ataques a la justicia sean cada vez más salvajes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su último vídeo, dice a través de una militante que el \"partido judicial\" la quiere muerta o presa, pero no como víctima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si este delirio fuera poco, acusa al diputado Gerardo Milman, a quien recién escuchamos, y al macrismo en general de ser poco menos que los autores intelectuales del intento de asesinato.",
      "entidades_detectadas": [
        "Gerardo Milman"
      ]
    },
    {
      "frase": "Son tan falsos y frágiles los argumentos, y es tan obtusa la actitud de Cristina, que parece, se parece mucho a su idea de no acatar el fallo de la Corte Suprema que le devolvió a Luis Juez el lugar que le habían robado en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Cristina",
        "Luis Juez",
        "Corte Suprema",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "El senador cordobés prometió que, si la vicepresidenta cae en semejante bajeza, le iniciará una querella por incumplimiento de los deberes de funcionarios públicos, la demandará por desobedecer el fallo del máximo tribunal y por mal desempeño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que conflicto de poderes, estamos a las puertas de un choque de planetas institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no quiere que la condenen por ser la jefa de una asociación ilícita que saqueó al Estado y es capaz de patear el tablero de la democracia.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "Laura Alonso, la ex titular de la Oficina Anticorrupción, en un audio que viralizó dice que lo único que le falta a Cristina es acusar a los fondos buitre de financiar el atentado fallido contra su vida.",
      "entidades_detectadas": [
        "Cristina",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Alonso integra el grupo de \"los balcones\" que no tienen pelos en la lengua, dice que las mentiras de Cristina están vencidas, que todos los argentinos están cansados, y con algún término escatológico descalifica al gobierno, que lo compara con una comparsa.",
      "entidades_detectadas": [
        "algún término",
        "Cristina",
        "Alonso"
      ]
    },
    {
      "frase": "Enojada, Laura Alonso sigue en esa línea y plantea que sus palabras son nubes de humo y, finalmente, remata asegurando que los ciudadanos están hartos de Cristina y de la mayoría de sus funcionarios porque destruyeron el país, y lo único que sabe la vicepresidenta a cargo de la presidencia hoy es mentir, robar y destruir.",
      "entidades_detectadas": [
        "Cristina",
        "Enojada",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Ayer le dije que Cristina está atrapada y sin salida, no tiene los números para llevar a juicio a la Corte Suprema y, hasta ahora, tampoco pudo concretar ninguno de sus planes para colonizar la justicia y ponerla al servicio de su impunidad.",
      "entidades_detectadas": [
        "Ayer",
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Hoy le digo que la jefa del chavismo santacruceño está parada sobre arenas movedizas, por eso, mientras más se mueve, más se entierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gerardo Milman le contestó con firmeza; lo escucharon: lo que ella dice es una película de ciencia ficción, es una locura fascista la de perseguir opositores para encontrar algo que no hay.",
      "entidades_detectadas": [
        "Gerardo Milman"
      ]
    },
    {
      "frase": "Patricia Bullrich recordó la magnitud del invento, dijo que le parecía similar al caso de Santiago Maldonado, porque estuvieron mintiendo durante 78 días hasta que 55 peritos le pusieron la verdad en la cara.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Santiago Maldonado"
      ]
    },
    {
      "frase": "Estamos en un momento de inquietud y turbulencia institucional; muchos argentinos de a pie están sacados de bronca e indignación por la inflación que les come el sueldo y el hígado, por la inseguridad que los mata como moscas y por la corrupción que no para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para decirlo en criollo, el horno no está para bollos; los funcionarios deberían ser cuidadosos y prudentes y evitar las provocaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gabriela Cerruti le tiró la cola al león del horror de mucha gente que perdió a sus seres queridos en la pandemia, donde murieron más de 130 mil argentinos.",
      "entidades_detectadas": [
        "Gabriela Cerruti"
      ]
    },
    {
      "frase": "En una recorrida por la Casa Rosada, le dijo a una ministra española que la derecha había puesto las piedras de los muertos del COVID.",
      "entidades_detectadas": [
        "COVID",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Esa \"mojada de oreja\" es repugnante y humillante y hace hervir la sangre de la gente, de las familias de las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo cierto es que Cristina, insisto, dispara misiles como siempre, pero llegan fuegos artificiales como nunca.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Perdió potencia, perdió capacidad de daño.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será su fin de ciclo?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "¿Estaremos asistiendo al ocaso de su liderazgo corrupto, verticalista y autoritario?",
      "entidades_detectadas": [
        "¿Estaremos"
      ]
    },
    {
      "frase": "No hay dudas de que está pasando por el peor momento político de su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue partera y socia fundadora del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Será también su sepulturera?",
      "entidades_detectadas": [
        "Será"
      ]
    },
    {
      "frase": "Eso no se puede asegurar hasta las próximas elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es derrotada con contundencia en las urnas, tal vez esto se concrete.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, ella sigue peleando y no se rinde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es capaz de cualquier mentira y, por eso, cae en esos delirios golpistas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Estaremos",
    "Enojada",
    "Gerardo Milman",
    "Luis Juez",
    "Patricia Bullrich",
    "Perdió",
    "Estado",
    "¿Será",
    "Está",
    "Consejo de la Magistratura",
    "COVID",
    "Casa Rosada",
    "Ayer",
    "algún término",
    "Alonso",
    "Cristina",
    "Santiago Maldonado",
    "Gabriela Cerruti",
    "Corte Suprema",
    "Laura Alonso"
  ]
}