{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "He dicho, y permítanme que lo repita hoy, porque es como un rezo laico y una oración patriótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si alguien, distraído al costado del camino, cuando nos ve marchar, nos pregunta cómo juntos, hacia dónde marchamos, por qué luchamos, tenemos que contestarle con las palabras del preámbulo, que marchamos y luchamos para constituir la Unión Nacional, afianzar la justicia, consolidar la paz interior, proveer a la defensa común, promover el bienestar general y asegurar los beneficios de la libertad, para nosotros, para nuestra posteridad y para todos los hombres del mundo que quieran habitar el suelo argentino.",
      "entidades_detectadas": [
        "qué luchamos"
      ]
    },
    {
      "frase": "Aquel preámbulo fue la utopía colectiva que sepultó todas las dictaduras por los siglos de los siglos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amén.",
      "entidades_detectadas": [
        "Amén"
      ]
    },
    {
      "frase": "San Raúl de la democracia, de aquella oración patriótica que recorrió e inundó el país para poner en un altar a la Unión Nacional, la justicia, la paz interior, la defensa común, el bienestar general y los beneficios de la libertad.",
      "entidades_detectadas": [
        "San Raúl"
      ]
    },
    {
      "frase": "Ese texto sagrado de la Constitución se hizo himno y bandera en la voz cálida de Raúl Alfonsín.",
      "entidades_detectadas": [
        "Constitución",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Sergio Massa lo manchó al repetirlo con un oportunismo indigno de su falta de escrúpulos y de su cara de acero inoxidable.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Hoy se cumplen exactamente 40 años de aquel glorioso 30 de octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1983 fue el día del parto de la recuperación democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de más de siete años de dictadura militar, el doctor Raúl Ricardo Alfonsín fue elegido presidente.",
      "entidades_detectadas": [
        "Raúl Ricardo Alfonsín"
      ]
    },
    {
      "frase": "Ya pasaron cuatro décadas de aquella epopeya, este sistema, que es el menos malo de los conocidos, llegó para quedarse por cien años más.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Por eso, don Raúl está en la eternidad.",
      "entidades_detectadas": [
        "Raúl"
      ]
    },
    {
      "frase": "Seguramente está tomando unos mates con don Hipólito Yrigoyen y don Arturo Illia, en el cielo de la austeridad republicana y la honradez.",
      "entidades_detectadas": [
        "Arturo Illia",
        "Hipólito Yrigoyen"
      ]
    },
    {
      "frase": "O saludando a la gente por las calles de la memoria, con dignidad y la frente alta, como le gustaba hacer aquí en la tierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Don Raúl, el padre de la democracia recuperada, caminando lento, como perdonando al viento, según la poesía emblemática del Día del Padre.",
      "entidades_detectadas": [
        "Don Raúl"
      ]
    },
    {
      "frase": "Don Raúl firme en sus convicciones y peleando con coraje contra ese maldito cáncer que lo rompió, pero que no lo pudo doblegar, como proclamaba Leandro N.",
      "entidades_detectadas": [
        "Leandro N."
      ]
    },
    {
      "frase": "Alem.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está don Raúl que, mirado en perspectiva, fue uno de los mejores presidentes que nos supimos conseguir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todos sus errores, con todas sus equivocaciones, a 40 años de la revolución cívica que significó la vuelta a la libertad, creo que Alfonsín es mejor que la media de los presidentes que tuvimos.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Y, si me apura, creo que es mejor que la media de la sociedad que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí andaba don Raúl con las manos limpias, viviendo y muriendo en el mismo departamento de siempre, honrado como don Arturo, corajudo como Alem.",
      "entidades_detectadas": [
        "Raúl",
        "don Arturo",
        "Alem"
      ]
    },
    {
      "frase": "No quiero decir que el doctor Raúl Ricardo Alfonsín haya sido un presidente perfecto, de ninguna manera; fue tan imperfecto y tan lleno de contradicciones como todos nosotros.",
      "entidades_detectadas": [
        "Raúl Ricardo Alfonsín"
      ]
    },
    {
      "frase": "La democracia es imperfecta, pero nadie puede desmentir que Alfonsín fue un demócrata cabal, nunca ocupó ningún cargo durante ninguna dictadura, y eso que muchos de sus correligionarios sí lo hicieron.",
      "entidades_detectadas": [
        "Alfonsín",
        "ningún"
      ]
    },
    {
      "frase": "Estuvo detenido por ponerle el pecho a sus ideas, fue un auténtico defensor de los derechos humanos de la primera hora, y en el momento en que las balas picaban cerca, fue su bandera permanente, se jugó la vida por eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue por una cuestión de oportunismo, ni para cazar dinosaurios en el zoológico, como lo hicieron tardíamente los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Por eso, con toda autoridad, después parió el Nunca Más y la CONADEP y el histórico juicio a las juntas militares, que ningún otro país del mundo se atrevió a hacer con la dictadura en retirada, pero todavía desafiante, poderosa y armada hasta los dientes.",
      "entidades_detectadas": [
        "CONADEP",
        "Nunca Más"
      ]
    },
    {
      "frase": "Esta rigurosidad histórica hoy tiene más valor para complementar la información de los jóvenes que hace un tiempo vieron la película Argentina, 1985.",
      "entidades_detectadas": [
        "película Argentina"
      ]
    },
    {
      "frase": "Ítalo Luder, candidato del peronismo, apoyó la autoadministración de los militares y, como si esta claudicación fuera poco, el peronismo también se negó a integrarla con la Asamblea Permanente por los Derechos Humanos (APDH).",
      "entidades_detectadas": [
        "APDH",
        "Asamblea Permanente",
        "Ítalo Luder",
        "Derechos Humanos",
        "negó"
      ]
    },
    {
      "frase": "Fue una mezcla de complicidad, temor y un diagnóstico equivocado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los héroes de aquel momento único fueron, entre otros, Raúl Alfonsín, Ernesto Sabato, Graciela Fernández Meijide, Carlos Nino, Jaime Malamud Goti y la querida y recordada Magdalena Ruiz Guiñazú.",
      "entidades_detectadas": [
        "Carlos Nino",
        "Ernesto Sabato",
        "Raúl Alfonsín",
        "Magdalena Ruiz Guiñazú",
        "Graciela Fernández Meijide",
        "Jaime Malamud Goti"
      ]
    },
    {
      "frase": "Alfonsín tuvo sublevaciones golpistas de militares carapintadas, lunáticos criminales en La Tablada, paros salvajes de la CGT y golpes de mercado que intentaron derrocarlo.",
      "entidades_detectadas": [
        "Alfonsín",
        "CGT"
      ]
    },
    {
      "frase": "Es verdad que también existieron los errores y los horrores propios, la economía de guerra y el desmadre inflacionario, sobre todo el fuerte impacto del Plan Austral y la \"corrida\" cambiaria, y el derrumbe de la confianza en la capacidad para gobernar, y ese descontrol que terminó con la entrega anticipada del poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tratamos de ser lo más ecuánimes y rigurosos posibles, aparecen las luces y las sombras de una gestión, pero el paso del tiempo y la comparación con lo que vino después lo dejan a Raúl Ricardo Alfonsín del lado bueno de la historia, en la vereda del sol, entrando a los libros como un héroe que se definió como el más humilde de todos los servidores del pueblo.",
      "entidades_detectadas": [
        "Raúl Ricardo Alfonsín"
      ]
    },
    {
      "frase": "Nadie puede negar que fue un patriota, cada día lo extrañamos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos tiempos de cólera, corrupción y autoritarismo, su sabiduría podría iluminar el camino, para dejar en ridículo a un delirante desquiciado, como definió Alejandro Borensztein a Javier Milei, que colocaba la foto de Alfonsín en un \"pum-pim-bal\" para pegarle trompadas.",
      "entidades_detectadas": [
        "Alfonsín",
        "Alejandro Borensztein",
        "Javier Milei"
      ]
    },
    {
      "frase": "El padre de la democracia nos dejó como legado aquellas frases dichas, casi como testamento: \"Si la política no es diálogo, es violencia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y \"Gobernar no es solo conflicto, básicamente es construcción\".",
      "entidades_detectadas": [
        "Gobernar"
      ]
    },
    {
      "frase": "Algo así como decir que la palabra \"enemigo\" hay que extirparla del diccionario político, que solo hay que marginal a los golpistas y a los corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada día es más necesaria su apuesta a la coexistencia pacífica de los diferentes, a una república igualitaria y a la libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Raúl Alfonsín fue el partero del período democrático más prolongado de toda la historia; siempre será un símbolo de la luz de las ideas que salieron del túnel de la muerte y el terrorismo de Estado.",
      "entidades_detectadas": [
        "Estado",
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Jamás olvidaré una discusión muy fuerte que tuvimos, yo fui muy respetuoso con su investigación.",
      "entidades_detectadas": [
        "Jamás"
      ]
    },
    {
      "frase": "Como director de una revista, edité y puse en la tapa una investigación que dudaba de su transparencia y la de su hermano.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo hice con mala intención, no hubo real malicia, dirían los abogados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el intento tozudo y permanente de mirar en forma crítica al poder y a los gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había información correcta y otra que no pudo confirmarse.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Alfonsín, \"Gallego Calentón\", como le decían sus amigos, me vino a buscar a la editorial con un bastón en la mano para defender su dignidad.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Por un lado, me avergüenzo y me autocritico por no haber sido todo lo riguroso que debería haber sido profesionalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, por otro lado, me enorgullezco de haber sido amigo de varios presidentes democráticos antes y después que él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras duraron sus mandatos, tuve una mirada crítica, como indica el manual básico de mi oficio, pero me alegró recuperar su amistad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La reconciliación fue gracias a Marcelo Bassani y a Jesús Rodríguez que me ayudaron.",
      "entidades_detectadas": [
        "Jesús Rodríguez",
        "Marcelo Bassani"
      ]
    },
    {
      "frase": "Después fui varias veces a su casa, vino muchas veces a mi programa de televisión y el día que murió hice el programa más conmovedor que me haya tocado hacer, en vivo y en carne viva, con Pepe Eliaschev, Nelson Castro, Nacho López, Luis Brandoni y Jesús Rodríguez llorando en cámara, conmovidos por tanto dolor.",
      "entidades_detectadas": [
        "Nacho López",
        "Nelson Castro",
        "Jesús Rodríguez",
        "Luis Brandoni",
        "Pepe Eliaschev"
      ]
    },
    {
      "frase": "Emociona hoy ver el monumento a Raúl Alfonsín.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Vale la pena ir a dejarle una flor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conmueve esa figura granítica, con sus hombros anchos.",
      "entidades_detectadas": [
        "Conmueve"
      ]
    },
    {
      "frase": "Está con las manos entrelazadas en la espalda, con la cabeza algo inclinada en su típica pose.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Era la manera de pensar y de dialogar del expresidente Raúl Ricardo Alfonsín.",
      "entidades_detectadas": [
        "Raúl Ricardo Alfonsín"
      ]
    },
    {
      "frase": "Caminar por los jardines de la quinta de Olivos y reflexionar en forma peripatética.",
      "entidades_detectadas": [
        "Olivos"
      ]
    },
    {
      "frase": "Hoy está ahí, erguido en la ética de sus convicciones y responsabilidades, como un vigía de la libertad enclavado en la Plaza Moreno de La Plata.",
      "entidades_detectadas": [
        "Plaza Moreno de La Plata"
      ]
    },
    {
      "frase": "Alfonsín murió hace 14 años, pero su legado, su coraje, sigue en el corazón y en la memoria de los argentinos.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Está frente a la Catedral, con su chaleco impecable, su austeridad franciscana y esa cara de bueno capaz de seducir hasta al más acérrimo de sus enemigos.",
      "entidades_detectadas": [
        "Está",
        "Catedral"
      ]
    },
    {
      "frase": "Ya no es una metáfora: Alfonsín está en el bronce, en el lugar que merecía.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    },
    {
      "frase": "Ahora los argentinos, los que amamos la democracia, los derechos humanos y la libertad, tenemos un lugar para ir a rezarle nuestros rezos laicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez nos ayude a parir el país que soñamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Don Raúl, es hora de honrarlo.",
      "entidades_detectadas": [
        "Don Raúl"
      ]
    }
  ],
  "entidades_mencionadas": [
    "qué luchamos",
    "Catedral",
    "Amén",
    "Seguramente",
    "Nacho López",
    "Plaza Moreno de La Plata",
    "Ernesto Sabato",
    "Raúl",
    "Jamás",
    "Emociona",
    "Hipólito Yrigoyen",
    "ningún",
    "Magdalena Ruiz Guiñazú",
    "Javier Milei",
    "Graciela Fernández Meijide",
    "Había",
    "llegó",
    "Jesús Rodríguez",
    "Jaime Malamud Goti",
    "Luis Brandoni",
    "Pepe Eliaschev",
    "Olivos",
    "don Arturo",
    "Arturo Illia",
    "Raúl Ricardo Alfonsín",
    "Ahí",
    "Kirchner",
    "CONADEP",
    "Carlos Nino",
    "Estado",
    "Raúl Alfonsín",
    "Asamblea Permanente",
    "Caminar",
    "Alejandro Borensztein",
    "Leandro N. Alem",
    "CGT",
    "Nunca Más",
    "Gobernar",
    "Conmueve",
    "Nelson Castro",
    "Sergio Massa",
    "APDH",
    "Después",
    "Derechos Humanos",
    "película Argentina",
    "Marcelo Bassani",
    "Don Raúl",
    "Alfonsín",
    "Ítalo Luder",
    "San Raúl",
    "Alem",
    "negó"
  ]
}