{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy no nos dimos por vencidos; subimos por el otro lado, porque en este ambiente somos muy supersticiosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no tengo cábalas, pero todos las tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, anda diciéndome cómo vamos, porque hoy todo el mundo estaba desanimado, se cayeron a pedazos todos y si no bailábamos, ¿viste?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Escuchame una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estabas jugando con River, por eso… No, no, no echemos culpas.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "Ahora ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez le dije a Daniel: \"Dale\".",
      "entidades_detectadas": [
        "Daniel",
        "Dale"
      ]
    },
    {
      "frase": "Habíamos hecho 52 puntos en Radio 10, nada menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me llama Daniel a la oficina y me dice: \"Te felicito, maestro, 52\".",
      "entidades_detectadas": [
        "Daniel"
      ]
    },
    {
      "frase": "Le digo: \"No me felicites, porque el día que hagamos 48 te va a parecer poco y me vas a echar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hicimos 48 me dice: \"¿Qué pasó que nos caímos 6 puntos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, cuando está ahí, cuando está ahí, esto es como la dirección, ¿viste?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "está ahí"
      ]
    },
    {
      "frase": "Cuando está \"dale\", porque al otro día te falla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que hay que tratar todos los días de esforzarse y levantar el ánimo de esta gente que está tan desanimada por las mentiras del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el presidente miente, miente y miente sin cansarse, sin vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy me llamó una señora de la Gobernación de La Plata, una abogada, y me mandó a decir que allí están diciendo que las medidas que tomaron el viernes son mentira, que lo que necesitan es improvisar, porque como no hay vacunas necesitan decir: \"Bueno, están haciendo algo\".",
      "entidades_detectadas": [
        "Gobernación de La Plata",
        "allí están"
      ]
    },
    {
      "frase": "Y el presidente hace algo con nuestra libertad, porque no nos damos cuenta, pero ya no se habla más del COVID, se habla de la libertad personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que tenemos que soportar que se junten todas esas personas que entre todos no hacen un cerebro y digan: \"Vamos a cerrar el viernes hasta el lunes a las seis de la mañana\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es una estupidez que, si uno se pone a pensar, le tiene que dar vergüenza tener este gobierno de mentirosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque entre las siete y las ocho no hay diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Segundo, que el fin de semana, les cuento, señor presidente, por si no lo saben, igual no vaya a pasear a Dylan, porque se va a llevar un disgusto cuando escuche la música, porque todo el mundo va a empezar a hacer lo mismo que la semana pasada, la anterior y la otra: salidas clandestinas.",
      "entidades_detectadas": [
        "Dylan"
      ]
    },
    {
      "frase": "Entonces ya están organizando asados; hoy fui a la carnicería, no daban abasto con las ventas, las bebidas, la panadería, porque la gente dice: \"Che, no digan nada, dejen el auto a dos cuadras, vengan a casa, nos juntamos diez, hacemos una juntada\" y ahí viene el verdadero foco de infección del COVID.",
      "entidades_detectadas": [
        "Che",
        "COVID"
      ]
    },
    {
      "frase": "Pero como ustedes tienen a los científicos alrededor, esos que entre todos no hacen uno, dicen los científicos: \"No nos mientan más, señor presidente, nos vamos a morir como perros si no llega la vacuna\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con la anterior, con la Pfizer, ¿no?",
      "entidades_detectadas": [
        "Pfizer",
        "¿"
      ]
    },
    {
      "frase": "Sí, Pfizer.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "¿Qué pasó con la Pfizer?",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Que nos querían regalar 14 millones y la rechazamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "No había negocio, no había comisión, no había retorno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó el momento de hablar claramente.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "¿Por qué a mí me manda una carta documento el nieto de alguien que viajó con Biasotti a Rusia para traer la Sputnik y que, cuando yo digo esto, me manda una carta documento diciendo que no tenía nada que ver?",
      "entidades_detectadas": [
        "Biasotti",
        "Rusia"
      ]
    },
    {
      "frase": "¿Y a qué fue a Rusia?",
      "entidades_detectadas": [
        "Rusia",
        "¿"
      ]
    },
    {
      "frase": "A pasear al frío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente estamos hartos de que no haya hisopados, de que haya negocios con los hisopados, con las vacunas, de que se las repartan entre ustedes, de que se las roben y de que la única solución que usted tenga sea hacer tiempo con todos, que no deben pensar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo calculo que deben estar así esperando que pasen las tres horas para salir y decir: \"Papá, vemos… el viernes metemos a todos los imbéciles adentro, les arruinamos bien el fin de semana y el lunes que vuelvan a trabajar porque tienen que pagar impuestos y mantener a los inútiles que seguramente estarán en la plaza pidiendo, 'No merecemos que nos den el asado'\".",
      "entidades_detectadas": [
        "Papá"
      ]
    },
    {
      "frase": "Por eso estamos cansados, señor presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo bancamos los años que falten, no sé, dos años parece… Estamos cansados de Cristina, estamos cansados de usted, estamos cansados de toda esa comitiva de inútiles, estamos cansados de las mentiras que no se cumplen, estamos cansados de las idas y vueltas, estamos cansados de que estén todos juntándose para ver si cambian tribunales completamente para ver si algún juez puede perdonar a Cristina, que hasta ahora parece estar más sucia que una papa; estamos cansados de que nos roben la plata, estamos cansados de que no haya comida para los pobres, estamos cansados de que haya pobres, por supuesto; estamos cansados de que Juan Carr no esté en la puerta de arriba repartiendo pulóveres como en la época de Macri; estamos cansados de toda esta hipocresía que ni Tinelli la tapa, toda esta mentira que ya no nos distrae ni entretiene más, y estamos cansados de esto de hoy.",
      "entidades_detectadas": [
        "Macri",
        "Tinelli",
        "Cristina",
        "Juan Carr"
      ]
    },
    {
      "frase": "Hoy me indignó cuando dijo: \"Bueno, hemos decidido que vamos a cerrar a las siete de la tarde\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero somos ciudadanos, señor presidente, ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La culpa es suya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer dijo… porque además no sé qué le pasa a usted… dijo al final: \"Yo tenía razón\".",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "¡En nada tiene razón!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡En nada manejó la crisis!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Usted y su amigo Ginés González García y Biasotti, íntima amiga de Ginés González García, y el sobrino de Ginés González García, que cuando usted arrancó en el gobierno me dijeron —no sé si es verdad—: \"Si querés hacer un negocio, hablá con el sobrino de Ginés, que sé que maneja todo\"!",
      "entidades_detectadas": [
        "Ginés González García",
        "Biasotti",
        "Ginés"
      ]
    },
    {
      "frase": "Por eso es la hora de tirar todas las cartas arriba de la mesa y empezar a jugarla, señor presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos mienta más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted se equivocó en todo: se equivocó al cerrar la exportación de carne, se equivocó en que no hay carne para la gente, se equivocó en querer fundir al campo, se equivocó en querer quedarse con Vicentin, se equivocó en tener esa caterva de delincuentes alrededor y hacerlo salir de la cárcel.",
      "entidades_detectadas": [
        "Usted",
        "Vicentin"
      ]
    },
    {
      "frase": "Señor presidente, nunca en la historia de la Argentina, y le digo con todo respeto, un presidente, ni a propósito, se equivocó tanto.",
      "entidades_detectadas": [
        "la Argentina",
        "Señor"
      ]
    },
    {
      "frase": "¿Y sabe lo peor que le está pasando?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que nadie le cree una palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted mañana dice: \"Lleven bronceador\", salen con paraguas.",
      "entidades_detectadas": [
        "Lleven"
      ]
    },
    {
      "frase": "Nadie le cree nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dijo y se desdijo, hizo mierda a Cristina, la criticó, le dijo que era poco menos que la culpable de la muerte de Nisman —cosa que nadie sospecha—, pero en realidad después juntó todo y se arruinó ante la graciosa majestad.",
      "entidades_detectadas": [
        "Cristina",
        "Nisman"
      ]
    },
    {
      "frase": "Una cosa le digo: porque queremos la democracia, lo vamos a acompañar y si hace algo bueno algún día se lo vamos a decir, lo vamos a defender, pero no queremos que nos mienta más, señor presidente.",
      "entidades_detectadas": [
        "acompañar"
      ]
    },
    {
      "frase": "Realmente somos grandes y tampoco quiero… mire, voy al contrario: cuando yo era chico mi mamá me obligaba a dormir la siesta y me quedó una bronca, una bronca que me hizo reaccionario absolutamente a todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me gusta que me manden a dormir la siesta, no me gusta que me digan a qué hora tengo que entrar a casa, no me gusta que me digan a qué hora tengo que salir de casa.",
      "entidades_detectadas": [
        "qué hora tengo"
      ]
    },
    {
      "frase": "Tengo 68 años y el que me daba órdenes era mi viejo, y hasta los 18… se murió hace rato y era un ejemplo de tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no es mi papá, usted es el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Traiga la vacuna, ¡ya!",
      "entidades_detectadas": []
    },
    {
      "frase": "Deje de meternos adentro porque eso no sirve para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Deje de guardarnos como canarios porque no sirve para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No somos esclavos del kirchnerismo, somos ciudadanos honestos que pagamos los impuestos y, si quiere hacer algo ya que no tiene nada que hacer porque no hay vacuna, apúrese con los jueces para que juzguen a Cristina y sepamos si es culpable o inocente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Biasotti",
    "Daniel",
    "Rusia",
    "Traiga",
    "¿Qué",
    "Gobernación de La Plata",
    "Vicentin",
    "Lleven",
    "acompañar",
    "Señor",
    "Nisman",
    "Ginés",
    "River",
    "qué hora tengo",
    "COVID",
    "Papá",
    "allí están",
    "Juan Carr",
    "Ginés González García",
    "Dylan",
    "Ayer",
    "Usted",
    "Llegó",
    "Cristina",
    "Bueno",
    "Primero",
    "está ahí",
    "la Argentina",
    "Tinelli",
    "¿",
    "Dale",
    "Che",
    "Segundo",
    "Así",
    "Macri"
  ]
}