{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esta luz que se enciende los vuelve locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando yo empecé este programa, empecé hablando de algo que escuché y ayer también todo el día, que se llamaba libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ADEPA y el periodismo, la libertad de expresión están ahí, debatiendo en TN.",
      "entidades_detectadas": [
        "ADEPA",
        "TN"
      ]
    },
    {
      "frase": "Estaban debatiendo en los K.",
      "entidades_detectadas": []
    },
    {
      "frase": "K, había uno de Macri y otro de Kicillof.",
      "entidades_detectadas": [
        "Macri",
        "Kicillof"
      ]
    },
    {
      "frase": "A Belucci, y el otro era uno que salía todos los días en la época de Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Belucci"
      ]
    },
    {
      "frase": "Era una brizuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, estaba todo el día y...",
      "entidades_detectadas": []
    },
    {
      "frase": "Un facho mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sí que es un facho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, qué sé yo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ahí está el problema, ¿ves?",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, que nos estamos tirando mierda y generando lo que yo dije el primer programa que estuve acá, ¿te acordás, Rafa?",
      "entidades_detectadas": [
        "¿",
        "Digo"
      ]
    },
    {
      "frase": "La libertad de expresión, cuidemos la libertad de expresión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que cambiamos de gobierno, estoy escuchando en todos los canales la gente en la calle, te dice, vas a cualquier lado y te asustan, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Dicen, ay, cuídate, cuídate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo digo, pero ¿qué estamos en el gueto de Varsovia?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuídate, no digas que sos judío, cuídate, ¿viste?",
      "entidades_detectadas": [
        "Cuídate"
      ]
    },
    {
      "frase": "Porque es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "También con las cosas que vos dijiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, las cosas que yo he dicho, algunas las he pulido en tribunales, que es donde los periodistas tenemos que ir, y otras he pedido disculpas y otras me han felicitado.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Pero hay como un miedo generalizado, el cuco que viene, y es verdad, es muy probable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco hay que dormirse y dejar que venga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy probable que vengan por la cabeza de algunos periodistas que estamos en contra de los K, y que hemos estado sistemáticamente, que seguiremos estando, no del peronismo, sí de lo K.",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Es verdad que a lo mejor nos termina refugiando Alberto Fernández contra el dedo inquisidor de Cristina, que dice, ¿hay cejos de putas a Cabello?",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "O a lo mejor no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo he elaborado en una radio K y he elaborado puteándolo cuatro años, he elaborado con Cristóbal López de Sosa, con una libertad que no me la dieron ni los radicales.",
      "entidades_detectadas": [
        "Cristóbal López de Sosa"
      ]
    },
    {
      "frase": "Creo que los espacios de libertad se nos ganan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que alguna cabeza veamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién decía este chico, Brizuela, nos han echado unos.",
      "entidades_detectadas": [
        "Brizuela"
      ]
    },
    {
      "frase": "Brizuela, ¿qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que a veces te sacan porque no servís.",
      "entidades_detectadas": []
    },
    {
      "frase": "En todos los medios, si medís, por ahí te dejan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te dicen, mira, andá por acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno puede aceptar o no, irse o no, pero si te vale, porque estabas, a ver, vamos al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brizuela, con todo respeto te lo digo, no a admiración porque no me gusta tu estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos no estabas porque eras Brizuela, estabas porque eras K, porque la verdad que después no le importase a nadie.",
      "entidades_detectadas": [
        "Vos",
        "Brizuela",
        "K"
      ]
    },
    {
      "frase": "Igual que Varones, igual que las chicas de 678, estaban porque eran...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, después, si hubieran sido estrella, los hubieran llamado hasta y más, de C5N, de Radio 10, de alguna de las radios del multimedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no lo llamaron es porque no sirven, vos fijate, Brizuela.",
      "entidades_detectadas": [
        "Brizuela"
      ]
    },
    {
      "frase": "Y si me tuvieron a mí, no es porque yo sirva, es porque me he medido o me daban que era más joven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la libertad de expresión es un bien adquirido y fijate vos que no me la dio ni Macri ni me la dio Cristina, me la gané rompiéndomela para que gane el fonkín.",
      "entidades_detectadas": [
        "Cristina",
        "Macri"
      ]
    },
    {
      "frase": "Hablando de esto, cuando mandan a operar gente, alguien mandó a Navarro a un idiota taxista que está procesado a putear con las cámaras para decir, ahí está, viste, te mandan.",
      "entidades_detectadas": [
        "Navarro",
        "putear"
      ]
    },
    {
      "frase": "Pero no es, esto no es cosa de los K, es cosa de los alcahuetes K, que te mandan un idiota a operarte, ¿no?",
      "entidades_detectadas": [
        "¿",
        "K"
      ]
    },
    {
      "frase": "Y hoy mi hijo me mandó algo de uno que era el gran hermano, por decirlo, por ustedes también, un programa violento, no lo mires, hermana, no lo mires, para eso está Buenas tardes, mucho gusto, mira un programa de cocina, algo que te guste más, este programa es así, si no te gusta no me pongas, y había puesto algo más violento y lo borró, porque ahí voy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esta gente, la culpa la tiene el gran hermano, han pasado un día y la han usado un rato, la han llevado real y le han preguntado dos boludeces y han visto eso que dice 3, 2, 1, le da tal y se volvió loco, y se creían que ya eran porque volvían a su barrio y alguien le decía, ah, te vi, te vi, pobrecita, qué bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero para sostenerse en esto, esto se sostiene con pelotas, esto se sostiene con hambre, esto se sostiene con proscripción, esto se sostiene con puteadas a uno, esto se sostiene con humillaciones, esto se sostiene con prohibiciones, por ejemplo, la prohibido de la Rúa de acá, de la Rúa, entonces no se crean que por hacer payasadas o decir dos boludeces, huir con un taxi a la puerta de una radio a decir giladas y fuiste preso, te vas a sostener, por eso creo que hay que separar muy bien lo que es la libertad de expresión a la libertad de la República.",
      "entidades_detectadas": [
        "Rúa de acá, de la Rúa"
      ]
    },
    {
      "frase": "Si a mí se me cae el rating, usted me deja de ver, yo me voy, y no es que me censuren, es que no sirvo para esta hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si yo mido 97 puntos, me echan, sospecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si sospecho, salgo a la calle y no sea boludo, no me digas \"cuidate\", no me digas \"tené cuidado\", como un viejo boludo que pasó cuando me estaban cargando afiches y me dice, y yo le dije, \"Tratá de votar bien, pelotudo\", y se fue mirando así para atrás.",
      "entidades_detectadas": [
        "Tratá"
      ]
    },
    {
      "frase": "Porque estamos como estamos, por los cobardes, porque si todos hablamos y si todos nos acojonamos con los de la planta noble, este país cambia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y saben qué, si usted que está mirando del otro lado le crecen un poquito los huevos, no le va a preocupar ni Alberto ni Macri, porque realmente cuando vos tenés autoridad y cuando confías en vos y tenés autosuficiencia en la vida con tus hijos, con tu jefe, no necesitarás saber si a Alberto le va bien o Macri le va bien, se va bien a vos, y ahí nomás le decís, y a vos también te aviso, al presidente, pero si sos un cobarde, un cagón, un gallina que andás por la vida y decís, \"Piche, lo que dijo bien ya que lo prohibieron\", \"Piche, lo que dijo Gonzafini que van a volver\", \"Piche, lo que dicen que van a hacer a Conadep\", pero acojonate, boludo.",
      "entidades_detectadas": [
        "Gonzafini",
        "Conadep",
        "saben qué",
        "Piche",
        "Alberto",
        "Macri"
      ]
    },
    {
      "frase": "Yo creo que alguna vez en algún lugar un alemán hijo de puta en una cervecería de Múnich dijo, \"Voy a dominar el mundo\", y había siete borrachos que lo aplaudieron, y mirá cómo terminamos.",
      "entidades_detectadas": [
        "Múnich"
      ]
    },
    {
      "frase": "No hay que dejar crecer a los dictadores, en Venezuela se les fue de las manos, en Cuba se les fue de las manos, pero que no se nos vaya de las manos en la Argentina, pero los dictadores no son los pendejos que te hacen la vez de la victoria, los dictadores son los que dicen, \"Piche, cómo están, andan por todos lados\", no podemos tener un país tan cagón, y no me pidan a mí que me cuide, cuídense ustedes, cuídense ustedes y cuiden los fusiles de la trinchera que somos los perdedores que hablamos, por eso después ese talín que los vuelve locos, los lleva a discutir boludeces y se sientan 24 en un programa, y discuten de la libertad y la no libertad, y yo que estudié en la academia y a mí la libertad, y yo la libertad que tuve con Cristina, pero que sos un pajarito boludo que te dejan volar dentro de la habitación, sos un hombre que todo el mundo es tuyo, mirá, hay tres espacios: el tuyo con vos, el tuyo con el otro, y el tuyo con el otro y el universo, aprendé que hay un universo, empieza a vivir con pelotas y que no te marees, y tampoco te creas todo lo que te dice esa luz roja, porque con tal de vernos en esa luz roja, y yo también, porque seguramente vos en tu casa mientras tu mujer está enamorada de mí, vos le decías ese pelotudo, mirá la boludez que dice, no, no son boludeces, cómo están enamoradas de mí, no son boludeces, en la realidad acojonate, ¿cuántos años hace que no te acojonás?",
      "entidades_detectadas": [
        "la Argentina",
        "mirá",
        "Venezuela",
        "Cristina",
        "tuyo",
        "Piche",
        "Cuba"
      ]
    },
    {
      "frase": "Perón gritaba y se abrió al general que grita, y gritabos también cobarde de mierda, y si no, no se te ocurra hablar de San Martín, somos un país de cagones, 41% tiene Macri, un montón de votos, ganó el voto con 48, un montón de votos.",
      "entidades_detectadas": [
        "San Martín",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, ya que ganó con el 41%, no podemos hablar de perder la libertad de expresión con un 41%, porque son 8 millones de personas, y una vez en una película que vi hablaba un alemán del SS, hijo de puta, que lo habían ido a buscar los chicos de la Mossad, y se lo iban a llevar para masacrarlo, y se sabe por qué los matábamos, porque no podíamos entender cómo uno de nosotros con ametralladora dominaba un millón de ustedes adentro de un alambrado, y me quedó grabada esa frase terrible, y me quedó grabada esa frase terrible, y me quedó grabada esa frase terrible, y me quedó grabada esa frase terrible, no nos puede venir a dominar, a correr con la vaina, un tipo diciendo, \"No, te van a prohibir, te van a dejar sin laburo\", porque entonces, ¿dónde está tu hombría?, ¿dónde está tu libertad?, ¿y para qué lo tuvimos a Belgrano, San Martín, a Sarmiento, a Moreno?, ¿para qué carajo lo tuvimos?, o vamos a estar con cuidado de Rosa que no de Güemes.",
      "entidades_detectadas": [
        "SS",
        "Belgrano",
        "Güemes",
        "¿",
        "San Martín",
        "Rosa",
        "Mossad",
        "Bueno",
        "Sarmiento",
        "Moreno"
      ]
    },
    {
      "frase": "Yo luché con Alfonsín y su radicalismo por la libertad de expresión, y el primer programa que hice acá, dije, lucho, vengo a pelear por la libertad de expresión hasta que me saquen, porque quiero enseñarle a los pibes, y a los viejos, y a la clase media, a la clase alta, que no tiene sentido la guita si no tenés los cojones bien puestos, entonces seamos libres, que lo de paz no importa nada.",
      "entidades_detectadas": [
        "Alfonsín"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gonzafini",
    "También",
    "Conadep",
    "SS",
    "Kicillof",
    "Alberto Fernández",
    "Navarro",
    "mirá",
    "Rosa",
    "TN",
    "ADEPA",
    "Belucci",
    "Digo",
    "Kirchner",
    "Miren",
    "San Martín",
    "Múnich",
    "Cristóbal López de Sosa",
    "tuyo",
    "Vos",
    "Alberto",
    "Sarmiento",
    "K",
    "Macri",
    "Güemes",
    "Recién",
    "Cristina",
    "Piche",
    "Mossad",
    "Bueno",
    "Moreno",
    "Dicen",
    "Tratá",
    "Belgrano",
    "la Argentina",
    "¿",
    "Rúa de acá, de la Rúa",
    "saben qué",
    "putear",
    "Alfonsín",
    "Venezuela",
    "K. K",
    "Brizuela",
    "Cuba"
  ]
}