{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aprecio mucho al pueblo cubano, con el cual he tenido buenas relaciones humanas.",
      "entidades_detectadas": [
        "Aprecio"
      ]
    },
    {
      "frase": "Confieso que también tengo una relación humana con Raúl Castro.",
      "entidades_detectadas": [
        "Raúl Castro"
      ]
    },
    {
      "frase": "Cuba es un símbolo, con una gran historia, por lo que me siento cercano, muy cercano incluso a los obispos cubanos.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Es increíble pero cierto: el Papa Francisco no condena a los dictadores, o lo que es peor, los apoya.",
      "entidades_detectadas": [
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Cada vez que expresa su opinión sobre estos temas delicados, revela su formación ideológica juvenil en el peronismo derechista de la guardia de hierro.",
      "entidades_detectadas": [
        "guardia de hierro"
      ]
    },
    {
      "frase": "Esto es doloroso para todos, pero sobre todo para los creyentes, quienes sienten una profunda desilusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los miles y miles de cubanos en el exilio, así como los que sufren en su tierra la tortura, la cárcel y la censura castrista y castrense, reaccionaron con furia ante sus últimas declaraciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo porque confesó que tenía una relación personal y humana con Raúl Castro, como acabamos de escuchar, sino también porque dijo que Cuba es un símbolo y que quienes lo acusan de comunista son \"trasnochados\" de medios de comunicación demasiado ideologizados.",
      "entidades_detectadas": [
        "Raúl Castro",
        "Cuba"
      ]
    },
    {
      "frase": "Cuba es una dictadura criminal que somete a su gente desde hace 63 años.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "El 11 de julio del año pasado, la mayoría del pueblo salió a la calle a exigir libertad y democracia, solo con canciones y carteles improvisados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El himno que utilizaron se titula \"Patria y Vida\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La represión militar de los generales admirados por la izquierda fascista encarceló a más de mil personas por el solo hecho de levantar la voz.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única relación que una persona que busca la paz y la convivencia puede mantener con Raúl Castro es la de presionar hasta que abran, de una vez por todas, las puertas de esa isla convertida en una cárcel de la que huyen quienes pueden.",
      "entidades_detectadas": [
        "Raúl Castro"
      ]
    },
    {
      "frase": "Es cierto que Cuba es un símbolo, pero es un emblema absolutamente negativo y repudiable.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Fidel Castro derrocó a un dictador feroz como Fulgencio Batista, pero se convirtió en otro dictador con una ideología diferente.",
      "entidades_detectadas": [
        "Fulgencio Batista",
        "Fidel Castro"
      ]
    },
    {
      "frase": "El Papa Francisco no tuvo palabras de rechazo para los tiranos de Cuba y Venezuela, a pesar de que los obispos y la Iglesia de esos dos países son perseguidos y atacados ferozmente.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba",
        "Iglesia",
        "Papa Francisco"
      ]
    },
    {
      "frase": "El Papa Francisco aún no ha tenido la dignidad de viajar a Kiev y rechazar la guerra provocada por la invasión rusa.",
      "entidades_detectadas": [
        "Kiev",
        "Papa"
      ]
    },
    {
      "frase": "Su apuesta por un \"pobrismo\" asistido, siempre por el Estado, no es una postura inmune, sino una apuesta a la consolidación de un clientelismo que da limosnas en lugar de generar trabajo y progreso.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Sus mejores amigos en Argentina son aquellos populistas y autoritarios que dinamitan las bases de la independencia de poderes y de la república.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Jorge Bergoglio se cansó de recibir, abrazar, bendecir y entregar rosarios a Cristina Fernández de Kirchner, a Milagro Sala, a Juan Grabois y a Guillermo Moreno, e incluso a mafiosos más peligrosos como \"el Caballo\" Suárez y los Moyano.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Moyano",
        "Cristina Fernández de Kirchner",
        "Caballo\" Suárez",
        "Juan Grabois",
        "Milagro Sala",
        "Jorge Bergoglio"
      ]
    },
    {
      "frase": "En lugar de ocupar su lugar ecuménico y predicar la paz y la libertad, el Papa se posiciona a favor de una facción que le hizo mucho daño a la Argentina y a varios países del mundo.",
      "entidades_detectadas": [
        "Papa",
        "la Argentina"
      ]
    },
    {
      "frase": "Son autogoles que se dispara el Papa, y que desilusionan cada vez más a muchos argentinos que lo veneran.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Divide en lugar de multiplicar, toma partido en lugar de preservarse por encima de los conflictos terrenales y partidarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es insólito, porque si alguien persiguió al Papa Francisco cuando era el cardenal Bergoglio, fue el matrimonio Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Néstor Kirchner dijo que era el jefe de la oposición y \"el diablo con sotana\".",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Pueden recurrir a Google o a cualquier archivo para verificarlo.",
      "entidades_detectadas": [
        "Google"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner tardó muchísimo en reconocer el valor de tener un Papa argentino, mientras La Cámpora lo silbaba en sus actos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Papa",
        "La Cámpora"
      ]
    },
    {
      "frase": "Pero Bergoglio puso la otra mejilla y ofreció sus oraciones para estos chavistas que se han convertido en una fábrica de pobres en todo el mundo.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "No hace mucho tiempo, la doctora Elisa Carrió, tal vez la dirigente política que expresa su fe católica con mayor contundencia, confesó que le daba vergüenza la actitud del Papa.",
      "entidades_detectadas": [
        "Elisa Carrió",
        "Papa"
      ]
    },
    {
      "frase": "En un tuit aclaró que se refería a su benevolencia con el criminal de guerra Putin, que se suma a su intervención a favor de Cristina Fernández de Kirchner y Capitolich, y a la oscura Scholas.",
      "entidades_detectadas": [
        "Capitolich",
        "Putin",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Y al final confesó Carrió: \"Doy gracias a Dios por no haber pedido ni accedido a visitar el Vaticano, porque todo tiene un límite\".",
      "entidades_detectadas": [
        "Carrió",
        "Vaticano"
      ]
    },
    {
      "frase": "Por otro lado, ¿escuchó lo que dijo Hebe de Bonafini cuando leyó la última carta que le mandó el padre Jorge, como ella lo llama?",
      "entidades_detectadas": [
        "Hebe",
        "Bonafini",
        "¿",
        "Jorge"
      ]
    },
    {
      "frase": "Dijo que era un lujo y que se escribía bastante seguido con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Papa no puede ignorar las barbaridades antidemocráticas que dijo e hizo Hebe de Bonafini.",
      "entidades_detectadas": [
        "Bonafini",
        "Hebe",
        "Papa"
      ]
    },
    {
      "frase": "Celebró el terrorismo de Estado que mató a 5.000 personas en las Torres Gemelas, homenajeó a la ETA y a los grupos guerrilleros argentinos, y se atrincheró para no acatar fallos judiciales.",
      "entidades_detectadas": [
        "Estado",
        "Torres Gemelas",
        "ETA"
      ]
    },
    {
      "frase": "¿Cuáles son las señales que transmite el Papa Francisco en este \"romance\" político que mantiene con Bonafini?",
      "entidades_detectadas": [
        "¿Cuáles",
        "Bonafini",
        "Papa"
      ]
    },
    {
      "frase": "En su última carta, el Papa le aconseja a Hebe que no le tenga miedo a las calumnias y le da argumentos, comparando a Hebe con Jesucristo, nada menos.",
      "entidades_detectadas": [
        "Jesucristo",
        "Hebe",
        "Papa"
      ]
    },
    {
      "frase": "Es insólito, bizarro, tragicómico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice el sumo pontífice a Hebe que la calumnia solo ensucia la conciencia y la mano de quien la arroja.",
      "entidades_detectadas": [
        "Hebe"
      ]
    },
    {
      "frase": "A Jesús lo calumniaron y lo mataron después de un juicio dibujado por calumnias.",
      "entidades_detectadas": [
        "Jesús"
      ]
    },
    {
      "frase": "Los fieles en la catedral en su momento vieron cómo ella insultaba al cardenal Jorge Bergoglio, a quien le dijo \"basura fascista\" y lo acusaba de ser cómplice de la dictadura y de haber entregado sacerdotes para que la dictadura los asesinara.",
      "entidades_detectadas": [
        "Jorge Bergoglio"
      ]
    },
    {
      "frase": "Me duele esta columna, porque el Papa Francisco podría jugar un rol integrador y sanador, pero insiste en hablar como un dirigente político negativo.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Por eso, a Bergoglio lo critico desde la política y por eso pongo el grito en el cielo.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Moreno",
    "Divide",
    "Elisa Carrió",
    "Putin",
    "La Cámpora",
    "Capitolich",
    "Kirchner",
    "Google",
    "Jesucristo",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Aprecio",
    "Néstor Kirchner",
    "Juan Grabois",
    "Fulgencio Batista",
    "Hebe",
    "Jesús",
    "Vaticano",
    "Jorge Bergoglio",
    "Torres Gemelas",
    "Bonafini",
    "Argentina",
    "¿Cuáles",
    "Raúl Castro",
    "Caballo\" Suárez",
    "Milagro Sala",
    "Kiev",
    "guardia de hierro",
    "Bergoglio",
    "Carrió",
    "Moyano",
    "Iglesia",
    "Francisco",
    "la Argentina",
    "¿",
    "Venezuela",
    "Dijo",
    "Fidel Castro",
    "Papa",
    "Jorge",
    "Celebró",
    "Cuba",
    "ETA"
  ]
}