{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En primer lugar, gracias, Piero.",
      "entidades_detectadas": [
        "Piero"
      ]
    },
    {
      "frase": "Piero, ¿cómo están?",
      "entidades_detectadas": [
        "Piero"
      ]
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo ha cambiado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A Karol Lozada le han dado la conducción del programa… a ver si recupero un poco lo de… para Doménico, que fue a la casa del payaso a comprar dos trajes más.",
      "entidades_detectadas": [
        "Doménico",
        "Karol Lozada"
      ]
    },
    {
      "frase": "Y no, está Karol con *Cielo de la Cosa*, y nosotros, en este humilde programa con el piso caliente.",
      "entidades_detectadas": [
        "Cielo de la Cosa",
        "Karol"
      ]
    },
    {
      "frase": "Avísame cómo vamos porque hoy hay que remar.",
      "entidades_detectadas": []
    },
    {
      "frase": "María Arese, ¿cómo estás, linda?",
      "entidades_detectadas": [
        "María Arese"
      ]
    },
    {
      "frase": "Bien, gracias por la invitación, un placer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo bien, Carlos, querido.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Ya sos un clásico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, María Arese… No, no te rías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, mi amigo… Él se ríe de todo.",
      "entidades_detectadas": [
        "Él"
      ]
    },
    {
      "frase": "Es mi amigo, César.",
      "entidades_detectadas": [
        "César"
      ]
    },
    {
      "frase": "No, no, ojo, ojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Piensa bien lo que dices, porque los que son amigos de él… Muy bien el otro día, este domingo, te felicito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mérito de Mumi Mendoza también.",
      "entidades_detectadas": [
        "Mérito de",
        "Mumi Mendoza"
      ]
    },
    {
      "frase": "Mumi es una divina.",
      "entidades_detectadas": [
        "Mumi"
      ]
    },
    {
      "frase": "A Mumi, con esta noticia del fallecimiento, el falso fallecimiento de Cacho Fontana, me hicieron hablar; menos mal que no dije nada, ni lloré, ni nada.",
      "entidades_detectadas": [
        "Mumi",
        "Cacho Fontana"
      ]
    },
    {
      "frase": "Me había dejado sin habla, me cortó la respiración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando iba a decir gracias, digo, pero para esto… No, pero hoy todo el mundo se equivocó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decían que había fallecido Cacho.",
      "entidades_detectadas": [
        "Cacho"
      ]
    },
    {
      "frase": "Cacho está viejo, pero está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cacho está grande, como todos nosotros, pero está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me dicen: \"¿Qué recuerdo tienes de Cacho?\".",
      "entidades_detectadas": [
        "Cacho"
      ]
    },
    {
      "frase": "Y yo, la verdad, dije: \"A mí no me enseñó nada, porque él hacía todo perfecto y yo todo imperfecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que no aprendí nada de él\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo soy todo correcto, todo un locutor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo soy un desastre, que por muy poca plata vengo a hacer este programa a esta hora de la noche, que es lo único que hay por esta tarifa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces me ponen acá, pero si no, te juro que estaría… Esta risa está de más porque… Sabes que si me pasa algo, te llamo a vos, porque… Sabes que sos péculo, el hombre parche.",
      "entidades_detectadas": [
        "Sabes"
      ]
    },
    {
      "frase": "El hombre parche.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, es un gran conductor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se puede pedir que bajen el micrófono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, escucha una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice así: \"Estamos por aterrizar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y seguramente, cuando usted lee el pie de pantalla, debe creer que estamos hablando de las vacunas, estamos hablando de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estamos a horas de un colapso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente nadie se anima… No sé por qué dicen tanto \"ri\" para decir Ricardo.",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Hoy escuché al presidente diciendo que nos cuida como el pibe que se tira por la ventana, y cosas así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una… El presidente dice cosas que, la verdad, estoy siendo un psicólogo para intentar entenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice cosas desopilantes, porque si las quiero entender con el carácter con el que las dice, serían terribles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, voy a explicar dos casos de padres como el presidente: uno es Maduro y el otro fue Fidel Castro.",
      "entidades_detectadas": [
        "Maduro",
        "Fidel Castro"
      ]
    },
    {
      "frase": "Un país no necesita un padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, tampoco le vamos a pedir a Alberto que sea estadista, porque es como pedirme a mí que sea Fontana.",
      "entidades_detectadas": [
        "Alberto",
        "Fontana"
      ]
    },
    {
      "frase": "Pero realmente le pedimos un administrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué sería un administrador?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un administrador es un hombre que se encarga de los recursos, de decir: \"Mira, andamos mal de plata, facilitemos el trabajo a la gente, andamos mal de plata, ayudemos al campo, bajemos las retenciones, seamos responsables\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Eso sería un administrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es Alberto Fernández?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Un tipo que trata de poner palos en la rueda para colaborar con el maoísmo de Zannini y Cristina Kirchner, que pretenden que el país se destruya para construir uno nuevo sobre las cenizas.",
      "entidades_detectadas": [
        "Zannini",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y entonces, como la plata cambia de mano, y en este momento los ricos de abolengo son los ladrones del kirchnerismo, hacen que todo lo que afanaron sirva, porque ya no siguen comprando dólares para comprar estancias, hoteles, casas, campos… Te lo voy a contar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si mañana uno de los grandes empresarios de la Argentina vende la empresa y la empresa deja plata, se la va a comprar alguien de La Cámpora o algún testaferro, cosa que le sobra a este gobierno y al de Cristina, y tienen para hacer dulce, que son todos los vacunados.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora",
        "la Argentina"
      ]
    },
    {
      "frase": "Y cuando yo dije que había 80.000 vacunados VIP, me tiraron de la bola diciendo: \"¿Para qué dices tanto?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Se te nota la mala leche?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, son muchos más, son casi 600.000 vacunados VIP, porque son todos los que trabajan para el Estado y son listas interminables de tipos de 34, 35, 40, 42 años que se han vacunado con las vacunas nuevas que no robó Alberto Fernández.",
      "entidades_detectadas": [
        "Estado",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Porque yo creo que mi viejo, y le quería decir esto a Alberto, mi papá fue secretario del presidente Illia, o sea que usted va a tener que dar varias vueltas alrededor de la facultad de Derecho en un mes de julio de noche con escarcha para poder llegarle a los talones a Illia y a mi papá.",
      "entidades_detectadas": [
        "Alberto",
        "Illia",
        "Derecho"
      ]
    },
    {
      "frase": "Entonces, yo tuve un solo padre y me dejó un apellido con el que puedo pintar la Casa de Gobierno.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "A ver si me entiendes, hermano, yo necesito un presidente… ¿Qué presidente?",
      "entidades_detectadas": [
        "¿Qué"
      ]
    },
    {
      "frase": "El que no me encierre por los errores del amigo que lloró tanto, usted, Quirós González García.",
      "entidades_detectadas": [
        "lloró",
        "Quirós González García"
      ]
    },
    {
      "frase": "Un presidente que me dé la vacuna en diciembre, 10 millones, nada menos, porque nos lo prometió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente que nos dé la lista de quiénes ya se apropiaron de las vacunas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente que no nos encierre cada vez que le conviene y nos saque cada vez que le conviene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un presidente que tenga gente idónea y no charlatanes que salen a decir cualquier cosa en un programa de televisión con tal de decir algo y nos tengan gobernados con el miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de eso, un presidente que no nos dé miedo todo el tiempo y no nos avise que nos vamos a morir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mire, la verdad, Alberto, usted puede ser cualquier cosa menos vidente y no necesitamos que un tipo nos diga que nos vamos a morir porque no hay vacunas porque ya se las apropiaron.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ya sabemos que no vamos a morir, sabemos que no hay Estado, sabemos que no hay vacunas, sabemos que se burlaron de nosotros, sabemos que se siguen haciendo negociados con este gobierno terrible, sabemos que hay distritos que no usan ni barbijo, se juntan todos a hacer ferias, bailes y tonterías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tampoco entiendo por qué mi papá me decía: \"Si quieres, llévate toda la materia, pero no faltes un día al colegio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me hablaba de un tipo que seguramente para usted debía ser un tonto porque no existían Magnetto y Clarín: Sarmiento.",
      "entidades_detectadas": [
        "Sarmiento",
        "Clarín"
      ]
    },
    {
      "frase": "Y mi papá me decía: \"Sarmiento no faltó un solo día al colegio porque es responsabilidad\".",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "Y yo, como un tonto, de haber sabido que venía usted, donde el mérito no existe, me quedaba durmiendo.",
      "entidades_detectadas": [
        "venía usted"
      ]
    },
    {
      "frase": "Mire que me iba pisando escarcha al colegio a las siete y media de la mañana con la galletita Bubú en el bolsillo, como un tonto, para llegar a esta Argentina donde sos ladrón y ganas más plata que siendo estudiante o decente, y a los médicos recibidos todavía no les dieron el diploma.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero de haber sabido que venía usted, yo no iba nunca más al colegio, pero yo iba y tenía, ¿sabe qué?, las galochas para no mojarme los zapatos y con un frío terrible con la capita de lana abajo de la tormenta iba al colegio porque no había que faltar, porque si la maestra no iba, decía papá: \"No va la maestra, no importa, la maestra no va, pero el colegio sí está.",
      "entidades_detectadas": [
        "tenía",
        "venía usted",
        "¿"
      ]
    },
    {
      "frase": "Vas\".",
      "entidades_detectadas": [
        "Vas"
      ]
    },
    {
      "frase": "Y me enseñó la responsabilidad y nunca acá falté un día al trabajo, por nada, enfermo como sea, menos con el covid, siempre vengo a trabajar porque la gente está del otro lado esperando y nosotros lo estamos esperando a usted, papá, y papá no está, somos todos huérfanos, afortunadamente, pero se hay que ser bueno, y ahora nos estamos empezando a dar cuenta de cómo dijo Pepe Sacristán en el monólogo final de *Solos en la madrugada*: \"Estamos maravillosamente desamparados, Alberto\", y le digo una cosa, presidente, con todo respeto, como presidente lo tolero estos dos años que quedan, pero como padre no me gustaría tenerlo ni a 500 metros.",
      "entidades_detectadas": [
        "Alberto",
        "Solos",
        "Pepe Sacristán"
      ]
    },
    {
      "frase": "Por eso, presidente, lo felicito por haber inaugurado la parada de colectivos, que ahí sí puedo mirar tranquilo.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Cacho Fontana",
    "Clarín",
    "Alberto Fernández",
    "Casa de Gobierno",
    "¿Qué",
    "Cacho",
    "Fontana",
    "La Cámpora",
    "tenía",
    "Ricardo",
    "Solos",
    "Estado",
    "lloró",
    "Además",
    "Decían",
    "Piero",
    "Cielo de la Cosa",
    "Mérito de Mumi Mendoza",
    "Cristina Kirchner",
    "Alberto",
    "Sarmiento",
    "Derecho",
    "Argentina",
    "Quirós González García",
    "venía usted",
    "Cristina",
    "Vas",
    "Pepe Sacristán",
    "María Arese",
    "Bueno",
    "Bien",
    "Illia",
    "la Argentina",
    "¿",
    "Él",
    "Mira",
    "Karol",
    "Sabes",
    "Maduro",
    "Doménico",
    "César",
    "Mumi",
    "Fidel Castro",
    "Zannini"
  ]
}