{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner motoriza con fuerza la eliminación de las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO).",
      "entidades_detectadas": [
        "Simultáneas",
        "Cristina Fernández de Kirchner",
        "Obligatorias",
        "Abiertas",
        "PASO",
        "Primarias"
      ]
    },
    {
      "frase": "Existe una ley vigente para las elecciones primarias abiertas que impulsó Néstor Kirchner, pero ella prefiere la trampa.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Cambiar las reglas del juego cuando falta tan poco para que el pueblo argentino decida en las urnas es un verdadero atropello institucional que no se debe permitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿qué es lo que motiva a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Es una jugada tenebrosa a dos bandas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, porque sabe que así le hace mucho daño a la oposición, que necesita como el aire ese mecanismo transparente para elegir a sus candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, porque de esa manera Cristina Fernández de Kirchner mantiene la lapicera que arma todas las listas de candidatos del país.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Por eso la apoya en forma incondicional su guardia de hierro, que es La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "El día anterior, el cuervo de la Roque y hoy mismo Wado de Pedro, recién los escuchábamos, salieron a bancar ese intento antidemocrático.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Roque"
      ]
    },
    {
      "frase": "Una vez más se quieren quedar con todo, con las cajas millonarias que manejan ahora y con los principales lugares a nivel nacional, provincial y municipal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquel \"vamos por todo\", ¿se acuerda?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hoy está más vigente que nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez, Cristina Fernández de Kirchner no se juega solamente el poder y el dinero que implica seguir en el gobierno.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Esta vez se juega su libertad ambulatoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabe que si el kirchnerismo sale debilitado de las urnas, aumentan las posibilidades de que vaya presa, condenada por la descomunal cleptocracia que lideró.",
      "entidades_detectadas": [
        "Sabe",
        "lideró"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner y el cártel de los pingüinos millonarios van a mover cielo y tierra para conseguirlo y también van a mover algunas millones de razones para convencer a los diputados más remisos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Usted me entiende, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero no les será fácil lograr el número de diputados necesarios, simplemente porque el Movimiento Evita de Emilio Pérsico y la CGT de Héctor Daer juegan con Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Emilio Pérsico",
        "Héctor Daer",
        "CGT",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "\"No nos une el amor, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos une el espanto\" de saber que si no hay elecciones primarias se van a quedar afuera de todo y no van a poder \"mojar ni el pancito en la sopa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo dijo tibiamente, pero lo dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que tergiversar los procesos electorales en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, no hay que tergiversar los procesos electorales en marcha.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Las PASO son el mejor camino para definir candidaturas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso dijo Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Bueno, un histórico dirigente sindical ferroviario como Omar Maturano confesó lo que muchos piensan.",
      "entidades_detectadas": [
        "Bueno",
        "Omar Maturano"
      ]
    },
    {
      "frase": "Dijo que el kirchnerismo invadió al peronismo y que la CGT va a defender la realización de las PASO.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "No se bancan más que ellos armen las listas para poner a sus familiares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos son Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Maturano declaró que el peronismo está cerrado y roto y, fíjese, amenazó con armar un partido laborista propio e incluso con acercarse al peronismo republicano de Miguel Ángel Pichetto.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Maturano"
      ]
    },
    {
      "frase": "Wado de Pedro dijo que están tratando de convencer al presidente para que apoye el proyecto de voltear las PASO.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "¿Lo van a lograr?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, Alberto Fernández se arrodilló siempre obsequioso ante todas las exigencias de Cristina Fernández de Kirchner, pero ahora se juega su propio futuro.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mario Negri, el presidente del bloque de diputados del radicalismo, lo dijo por las redes: \"Saben que se viene una paliza en las urnas y reaccionan yendo contra los derechos de los ciudadanos\".",
      "entidades_detectadas": [
        "Saben",
        "Mario Negri"
      ]
    },
    {
      "frase": "Tienen miedo a la voz del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lucharemos para defender la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les recuerdo que las PASO fueron aprobadas el 2 de diciembre del año 2009 bajo la presidencia de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En ese momento les convenía la norma, a la que llamaron pomposamente, como de costumbre, \"ley de democratización de la representación política, de la transparencia y la equidad electoral\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Jugando con ese título, podríamos decir que como ahora no les conviene, no quieren democratizar la representación política, ni apostar a la transparencia ni a la equidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi humilde opinión es que las PASO son muy útiles para que sean los ciudadanos y no las roscas políticas de cúpula las que elijan los candidatos y que ayuden, además, a la renovación de los partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre el voto de la gente le da mayor legitimidad a cualquier acto democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "La emboscada que el gobierno está preparando es cambiar las reglas del juego de las elecciones ahora, en pleno mundial, a menos de un año de que los argentinos elijamos las nuevas autoridades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hay alguien por ahí que dice que son muy caras las primarias o cuestiona sus objetivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, me parece bien que se debata, pero no para esta elección del 2023, que, a mi criterio, va a ser una de las más trascendentes de la historia de la democracia, porque vamos a elegir entre república o autocracia.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los legisladores quieren aprobar otra ley que derogue las PASO, bueno, lo deberían hacer para las elecciones del 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiar el formato comicial tan cerca de la fecha es un traje a medida del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería una malversación, una estafa antidemocrática, pero no descarte que Cristina Fernández de Kirchner y su tropa lo aprueben entre gallos y medianoche.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Si se escudan en los costos, habría que decirles que también se están oponiendo a la boleta única de papel, que bajaría notablemente los gastos, y si están tan preocupados por ahorrar, bueno, que hagan todas las elecciones al mismo tiempo, que eso sería un gran ahorro, pero son excusas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son especialistas en ignorar los reglamentos, los estatutos y los códigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Avanzan a paso redoblado y a tambor batiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usan y abusan de todos los recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, en la cuna del ladriprogresismo K en Santa Cruz, modificaron en 29 ocasiones los mecanismos electorales.",
      "entidades_detectadas": [
        "Santa Cruz",
        "K"
      ]
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiaron 29 veces las reglas del juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elecciones primarias sí, elecciones primarias no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ley de lemas sí, ley de lemas no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lista completa sí, diputado por el pueblo o un nominal, siempre para su propia conveniencia y para quedarse eternamente en el poder, como finalmente lo lograron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que los Kirchner llegaron al gobierno provincial con Néstor Kirchner como gobernador, nunca perdieron una elección.",
      "entidades_detectadas": [
        "Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Tienen recontra mayoría en la legislatura y dominan el Superior Tribunal de Justicia.",
      "entidades_detectadas": [
        "Superior Tribunal de Justicia"
      ]
    },
    {
      "frase": "Hacen lo que quieren y San se acabó, a llorar a la iglesia.",
      "entidades_detectadas": [
        "San"
      ]
    },
    {
      "frase": "Mahatma Gandhi dijo que mañana tal vez tengamos que sentarnos frente a nuestros hijos y decirles que fuimos derrotados, pero no podremos mirarlos a los ojos y decirles que viven así porque no nos animamos a pelear.",
      "entidades_detectadas": [
        "Mahatma Gandhi"
      ]
    },
    {
      "frase": "Los regímenes autoritarios y feudales son así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son totalitarios, quieren la suma del poder público, violan la ley y amamantan a los niños.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Wado de Pedro",
    "Alberto Fernández",
    "Emilio Pérsico",
    "Mario Negri",
    "La Cámpora",
    "Máximo Kirchner",
    "Saben",
    "Kirchner",
    "San",
    "Cristina Fernández de Kirchner",
    "Sabe",
    "Veremos",
    "Néstor Kirchner",
    "Maturano",
    "Jugando",
    "Usan",
    "Superior Tribunal de Justicia",
    "Omar Maturano",
    "PASO",
    "Héctor Daer",
    "CGT",
    "K",
    "Primarias",
    "Movimiento Evita",
    "Miguel Ángel Pichetto",
    "Lista",
    "Obligatorias",
    "Santa Cruz",
    "Usted",
    "Bueno",
    "Primero",
    "Simultáneas",
    "lideró",
    "Cambiaron",
    "¿",
    "Mahatma Gandhi",
    "Abiertas",
    "Roque",
    "Repito",
    "Lucharemos"
  ]
}