{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A continuación, el texto corregido:\n\nLo desafío, con el siguiente juego: ¿qué ministro de Economía dijo esto?",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "\"Escuche bien, lamentablemente nuestro punto de partida es muy bajo; muchos años de desatino y errores nos han conducido a una situación muy crítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil que este mes puedan pagarse a tiempo los sueldos de la administración pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía seguiremos por algún tiempo en la pendiente descendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las medidas en curso permiten que podamos hoy lanzar una nueva fórmula.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que pasar el invierno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito el juego: ¿qué ministro de Economía dijo esto?",
      "entidades_detectadas": [
        "ministro de Economía",
        "Repito"
      ]
    },
    {
      "frase": "Bueno, se trata de Álvaro Alsogaray, un emblema del liberalismo en la Argentina y fundador de la Unión del Centro Democrático.",
      "entidades_detectadas": [
        "Bueno",
        "Álvaro Alsogaray",
        "la Argentina"
      ]
    },
    {
      "frase": "Ese discurso fue pronunciado el 29 de junio de 1959.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya pasaron 64 años, y las cosas han empeorado geométricamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El problema es que la pandemia ha sido producto del populismo chavista de Cristina Fernández de Kirchner, Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La enfermedad hoy es mucho más profunda porque dejaron un país destruido por todos lados, empezando por la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El nivel de irresponsabilidad con que gobernaron, sobre todo en estos últimos cuatro años, los instaló como el peor gobierno de la historia democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "El que hoy pide pasar el verano y no el invierno es Luis Caputo, y ambos son economistas liberales como Alsogaray.",
      "entidades_detectadas": [
        "Alsogaray",
        "Luis Caputo"
      ]
    },
    {
      "frase": "Javier Milei ganó las elecciones prometiendo un plan motosierra, es decir, un ajuste brutal.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Ricardo López Murphy, otro ministro de Economía liberal, confesó que el plan de emergencia anunciado por Caputo le resultó estremecedor y que el ajuste que él planteó en 2001 fue menor que el de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Caputo",
        "Ricardo López Murphy"
      ]
    },
    {
      "frase": "Pese a esa realidad, López Murphy tuvo que renunciar a los pocos días.",
      "entidades_detectadas": [
        "López Murphy"
      ]
    },
    {
      "frase": "Había propuesto la eliminación de transferencias a las provincias, la reducción de la planta del Estado en 40.000 trabajadores, el achicamiento del presupuesto universitario, una mayor flexibilización laboral, recortes al sistema jubilatorio y la privatización de algunas empresas públicas.",
      "entidades_detectadas": [
        "Estado",
        "Había"
      ]
    },
    {
      "frase": "Salvando las distancias, el rumbo y los remedios eran bastante similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la herencia del kirchnerismo corrupto y autoritario es maldita y también catastrófica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Manuel Adorni, \"no recibimos un paciente con un dolor de muelas, recibimos uno en terapia intensiva y a punto de morirse\".",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Estamos de acuerdo en el diagnóstico que nadie debe olvidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto el presidente Milei como el ministro Caputo avisaron y, por lo tanto, no están traicionando.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Milei habló de estanflación y de inflación entre el 20 y 40% durante varios meses.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Caputo dijo que la situación va a ser peor.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Muchos votaron a Milei para expulsar del poder a un kirchnerismo nefasto que le hizo mucho daño a la democracia y que nos tenía hartos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Pero tengo la impresión de que muchos, tal vez la inmensa mayoría de los votantes de Milei, comprendieron y se prepararon para los tiempos difíciles de cirugía mayor sin anestesia que comenzaron ayer.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Esperaban el pedido de un sacrificio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, prefiero las verdades incómodas a las mentiras confortables, dijo el Presidente.",
      "entidades_detectadas": [
        "Insisto",
        "Presidente"
      ]
    },
    {
      "frase": "Nos hizo acordar, salvando las distancias, al \"sangre, sudor y lágrimas\" que prometió Winston Churchill.",
      "entidades_detectadas": [
        "Winston Churchill"
      ]
    },
    {
      "frase": "Incluso, yo le cité ayer una frase de la brillante diputada española Cayetana Álvarez de Toledo: \"Tenemos que pasar del sufrimiento inútil al sacrificio útil\".",
      "entidades_detectadas": [
        "Cayetana Álvarez de Toledo"
      ]
    },
    {
      "frase": "Pero, después de conocidas las primeras decisiones, la pregunta que todavía no tiene respuesta es la siguiente: ¿Cuál es el monto del ajuste que soportará la mayoría de la población y durante cuánto tiempo?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Eso necesita una fina lectura política, un olfato que vaya detectando los humores de la sociedad para no chocar las buenas intenciones contra una pared.",
      "entidades_detectadas": []
    },
    {
      "frase": "El humor de las sociedades suele ser mucho más volátil de lo que los gobiernos necesitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La esperanza es lo último que se pierde y ya le comenté que muchos ciudadanos tienen la ilusión de que este sea el último trago amargo y doloroso para estabilizar la economía y volver a la normalidad del crecimiento y la producción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay un sector que sintió que los recortes fueron insuficientes para la casta, los privilegios y la corrupción de la burocracia política del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hay que ir más a fondo en ese ajuste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente conoceremos en los próximos días qué dan de baja a planes duplicados o a aquellos que se benefician y no lo necesitan, porque son \"ñoquis\" o militantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente el Congreso de la Nación y muchas empresas -empresas públicas- afrontarán una reforma que ahorre muchos recursos y que permita que el sacudón al bolsillo de la clase media y los jubilados no sea de tanta magnitud.",
      "entidades_detectadas": [
        "Congreso de la Nación"
      ]
    },
    {
      "frase": "La promesa decía que el mayor impacto del ajuste no lo iba a pagar la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cumplir con esa palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema del impuesto a las ganancias, lo que amenazan con los haberes jubilatorios y un aumento de algunos impuestos y retenciones, cayeron como un balde de agua fría en muchos sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora son prudentes, se quejan en voz baja, tienen una actitud comprensiva, pero volvemos a la pregunta fundamental: ¿Cuánto tiempo se podrá aguantar semejante sacrificio, sobre todo, con los precios de los alimentos, del transporte y los medicamentos, que son esenciales para la vida en sociedad?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "La respuesta a esto es política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ir a fondo, sí, meter el bisturí hasta los tuétanos está bien, pero hay que tener cuidado con los tiempos de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin el apoyo del ciudadano es muy difícil gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La política de shock es un acierto, pero hay que estar muy atentos a la temperatura social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que hay que pasar el verano, que obviamente será el momento más caliente.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Después, se tiene que empezar a sentir un alivio, que el sacrificio valió la pena, que los que robaron la están pagando y los que fueron honrados y trabajadores van a tener un premio y un respiro.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Pasar el verano es el primer obstáculo, el resto está por verse.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Caputo",
    "López Murphy",
    "Javier Milei",
    "Había",
    "Ricardo López Murphy",
    "Estado.",
    "Manuel Adorni",
    "Pasar",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Insisto",
    "Está",
    "Cayetana Álvarez de Toledo",
    "Winston Churchill",
    "¿Cuál",
    "Sergio Massa",
    "Presidente",
    "Luis Caputo",
    "ministro de Economía",
    "Bueno",
    "Esperaban",
    "Después",
    "Álvaro Alsogaray",
    "la Argentina",
    "Alsogaray",
    "¿Cuánto",
    "Todavía",
    "Repito",
    "Milei"
  ]
}