{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Como decía recientemente Pilar Rahola, hace casi dos décadas que el kirchnerismo tiene secuestrado al peronismo.",
      "entidades_detectadas": [
        "Pilar Rahola"
      ]
    },
    {
      "frase": "La gran incógnita que surge después de analizar lo que pasó es si el kirchnerismo finalmente le dará el tiro de gracia para matar al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 17 de octubre de 1945 fue el día del parto, el momento fundacional y del nacimiento del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunto: el 17 de octubre de 2022, ¿será el día del fin del peronismo tal como lo conocemos?",
      "entidades_detectadas": []
    },
    {
      "frase": "La pregunta es pertinente porque ayer el Frente de Todos quiso hacer una demostración de fuerza y le salió una ostentación de debilidad, un tiro por la culata.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Vimos una gran fragmentación expuesta en la coalición de gobierno, muchos oradores que parecían opositores y pequeñas rebeliones en la granja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez el dato más importante es que el acto de Plaza de Mayo, organizado por Máximo Kirchner y Pablo Moyano, apenas ocupó media plaza y tuvo una modesta respuesta en su convocatoria.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Plaza de Mayo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Eso es grave para la liturgia del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No llenar la plaza es una apática muestra de la caída en los niveles de representatividad, de gran desilusión por el gobierno nefasto que están desarrollando o de ausencia de liderazgos carismáticos, con excepción de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner y Pablo Moyano deberán pensar muy bien cuál fue el motivo del fracaso del acto.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "¿Tuvieron a disposición el aparato de siempre y los cientos de micros?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó entonces?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni en el palco ni en el llano se vieron intendentes ni columnas de los distritos del conurbano, y eso que Máximo es el presidente del Partido Justicialista de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Máximo",
        "provincia de Buenos Aires",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "El aporte del gremialismo camionero, docente y bancario también fue pobre en cantidad de militantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente suelta, gente no encuadrada, casi no fue nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdió el encanto entre los jóvenes el autoritarismo chavista, acá olfatean una derrota contundente en las próximas elecciones del año que viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "El filósofo gastronómico y lingüista Luis Barrionuevo lo definió a su estilo: \"El peronismo está hecho mierda\", dijo.",
      "entidades_detectadas": [
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "El diablo sabe por diablo, pero más sabe por viejo.",
      "entidades_detectadas": [
        "diablo"
      ]
    },
    {
      "frase": "En el escenario del acto de la CGT estaba ocupado por gerontes que hace más de 30 o 40 años que están atornillados a sus sillones de capos de los gremios.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Los oradores solo exigieron más cargos porque ya no quieren estar sometidos al dedo de Cristina y la lapicera de Máximo.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "El Príncipe Heredero los acusó de traidores.",
      "entidades_detectadas": [
        "Príncipe Heredero"
      ]
    },
    {
      "frase": "La atomización del peronismo no solamente se vio en la diversidad de actos o en la falta de intendentes o en la exigencia de más poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "También se explica en la ausencia de los tres socios fundadores del frente en todos los actos.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "No estuvieron presentes ni Sergio Massa ni Cristina Fernández de Kirchner, que ni siquiera envió un video o un tuit al acto de su hijo, ni Alberto Fernández, presidente de la Nación y también presidente del Partido Justicialista.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa",
        "Cristina Fernández de Kirchner",
        "Partido Justicialista",
        "Nación"
      ]
    },
    {
      "frase": "Son datos que muestran la bronca y hasta el odio que está creciendo entre los referentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta el Movimiento Evita, por boca de su líder Emilio Pérsico, dijo que van a \"limpiar la matanza\" con la candidatura de su esposa, Patricia Cubría.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Movimiento Evita",
        "Patricia Cubría"
      ]
    },
    {
      "frase": "Le recuerdo que en ese distrito siempre gobernó el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién la ensució entonces?, pregunto.",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Otra vez, los peronistas de este gobierno que critican y acusan a peronistas de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este jueguito perverso de ser gobierno y oposición al mismo tiempo ya no engaña a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, la historia de Santa Cruz demuestra que el kirchnerismo degrada y destruye todo lo que toca.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Ahora es el turno de terminar con la historia del peronismo y arrojarlo al precipicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este kirchnerismo tiene una rigidez ideológica soviética que no se compadece con el pragmatismo que le permitió al justicialismo sobrevivir 77 años, pese a las apuestas extremistas y criminales como la de López Rega, la Triple A, o Mario Firmenich y los Montoneros.",
      "entidades_detectadas": [
        "Mario Firmenich",
        "López Rega",
        "Triple A",
        "Montoneros"
      ]
    },
    {
      "frase": "El brillante intelectual Lori Zanatta, hoy en el diario La Nación, cita al padre Benítez, el sacerdote mentor de Eva Perón, que dijo que el peronismo era un comunismo de derecha, lo que es como decir un fascismo de izquierda.",
      "entidades_detectadas": [
        "Lori Zanatta",
        "Benítez",
        "La Nación",
        "Eva Perón"
      ]
    },
    {
      "frase": "Esa flexibilidad justicialista, que fue del neoliberalismo de Menem hasta el chavismo de Cristina Fernández de Kirchner, hoy está anquilosada por la sumatoria de fracasos económicos que nos han condenado al 50% de la pobreza y al 100% de inflación anual.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Menem"
      ]
    },
    {
      "frase": "Las viejas armas y las ideas jurásicas hoy no dan resultado, todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ministros huyen despavoridos, cuesta encontrar reemplazantes, algunos vuelven a las intendencias y otros a las gobernaciones para tratar de salvar la ropa y su quintita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un clima de estampida, de \"sálvese quien pueda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, los peronistas clásicos e históricos se arrodillaron ante el altar de Cristina porque era la única que les garantizaba un núcleo duro de votantes a nivel nacional.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy hasta eso está cuestionado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso, y la posibilidad de que sea condenada por la justicia por la colosal cleptocracia que lideró.",
      "entidades_detectadas": [
        "lideró"
      ]
    },
    {
      "frase": "Nadie puede decir que algo o alguien está muerto en política, y menos tratándose del peronismo, que insisto, sobrevivió a mil hecatombes, muchas veces autogeneradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en estos tiempos de cólera, parece que Cristina Fernández de Kirchner apuesta a mantener su propia tropa de fanáticos, aunque cada día sean menos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pregunto: Cristina, ¿arrastrará al peronismo en su caída libre?",
      "entidades_detectadas": [
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "¿Sepultará al peronismo como fuerza multitudinaria y popular?",
      "entidades_detectadas": [
        "¿Sepultará"
      ]
    },
    {
      "frase": "¿O los viejos zorros que gobiernan provincias y municipios adelantarán las elecciones?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Armarán sus propias listas?",
      "entidades_detectadas": [
        "Armarán"
      ]
    },
    {
      "frase": "¿Cortarán boleta o saltarán a tiempo del Titanic?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la historia la escriben los que ganan, eso quiere decir que hay otra historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdadera historia...",
      "entidades_detectadas": []
    },
    {
      "frase": "quien quiera oír que oiga.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Frente de Todos",
    "Alberto Fernández",
    "Pablo Moyano",
    "Lori Zanatta",
    "Emilio Pérsico",
    "¿Qué",
    "Partido Justicialista",
    "Montoneros",
    "Menem",
    "Luis Barrionuevo",
    "Máximo Kirchner",
    "Perdió",
    "Cristina Fernández de Kirchner",
    "Miren",
    "¿Sepultará",
    "Triple A",
    "Máximo",
    "López Rega",
    "CGT",
    "Nación",
    "Movimiento Evita",
    "Sergio Massa",
    "Santa Cruz",
    "¿Quién",
    "Pilar Rahola",
    "Plaza de Mayo",
    "Cristina",
    "Mario Firmenich",
    "provincia de Buenos Aires",
    "Benítez",
    "Eva Perón",
    "Patricia Cubría",
    "Pregunto",
    "¿",
    "La Nación",
    "¿Armarán"
  ]
}