{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No entiendo bien el objetivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es el momento adecuado para hacer ruido, ya que alguien vendrá pronto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y ahora qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Para qué me miras?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ya te probaré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Avísale, hasta que no te comprendas a ti mismo, ven a verme.",
      "entidades_detectadas": [
        "Avísale"
      ]
    },
    {
      "frase": "No, hasta hoy llamaron a mi hijo para grabar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta que no te comprendas a ti mismo, no comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y ahora qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y ahora qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Ahí viene toda la canción, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¡All in, all in, all in!",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mejor de su canal es que conmueve a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi hijo tiene un nivel familiar, es mi orgullo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pica no es la programación de los programas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pica es que nadie quiere escuchar a los políticos; aquí no se ve que vengan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego, todo el piso, la gente escuchando políticos; tenemos las pelotas hasta el piato, nos tienen podridos, estamos cansados.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papelón que está haciendo el gobierno es escandaloso, y eso lo pone nervioso, se agarra del caso Quisilón.",
      "entidades_detectadas": [
        "Quisilón"
      ]
    },
    {
      "frase": "Y a Bianco le falta una mano para ayudarse.",
      "entidades_detectadas": [
        "Bianco"
      ]
    },
    {
      "frase": "A mí, Quisilón se la comió a Bianco.",
      "entidades_detectadas": [
        "Quisilón",
        "Bianco"
      ]
    },
    {
      "frase": "No, son terribles, no saben curar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Actúan con nerviosismo.",
      "entidades_detectadas": [
        "Actúan"
      ]
    },
    {
      "frase": "Y cuando está grabado, entonces hay que levantarse, sentado ahí, para que te pasen de mano derecha a la mano derecha al que controla internet.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero realmente se lo merecen, por favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no miraba a Bianco y decía: \"¿Te acordás?\", no, no, esto no es eso.",
      "entidades_detectadas": [
        "Bianco"
      ]
    },
    {
      "frase": "El documento de identidad, un millón y pico, no, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la vecina me va a decir que durante la cuarentena me había respetado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo dije que pude, que pude, pero a la otra me hace enojar que hubiera faltado un año de todo y para poder llegar ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me desanimé.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente hacía cosas, yo no pude hacer nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora el asunto, el salto ha empezado con dos cosas que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo dije una cosa, no se ejerce con la pica en paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora nadie analiza lo que analizamos, todo así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que el peronismo, que pudimos sacar a la gente a la calle, la semana que viene, hasta el final de la calle, los grupos sociales que vienen a tener poder en la calle, quieren apropiarse de la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la gente no le interesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya me di cuenta de que no sabía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez que a veces pierden el miedo como lo deje a la gente, una vez que saben que Tyson no te va a golpear, todo el mundo va a ir a pelear con Tyson y lo van a hacer.",
      "entidades_detectadas": [
        "Tyson"
      ]
    },
    {
      "frase": "Y ahora Cristina ya no me queda nadie.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se está empantanando en el guayano que desviarse por el grado de sí mismo y los apetites que tiene esa gente es inconmensurable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hace un papá sin mentalidad abierta y ya, a Javier no se va a enviar para la UNA, a él no le va a dar la vida, porque voy a creer que todavía puede hacer una cuadrada.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Porque ahora importan las garcas, porque la ocasión de que te queden acá es que te salen con tragos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya que no le van a enviar para la UNA, porque la ocasión es que te has fijado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que llamar y le desviar a la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayan todos los que crean.",
      "entidades_detectadas": [
        "Vayan"
      ]
    },
    {
      "frase": "Miren que ya hace seis años estoy luchando con otras personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy afiliado en un día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que van a fiscalizar porque me van a caer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vayan a fiscalizar porque son capaces de hacer cualquier cosa con tal de tener un voto más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son peligrosos, están dando manotazos guardados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No crean que va a cambiar los seis minutos de prisión a diario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a cambiar la historia de lo que les pasó.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "La gente no se olvida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que la gente no se olvida, siga aprovechando estos grandes minutos que me da el canal para recordarles que son los mismos que nos han fallado con la vacuna, los mismos que nos han fallado con la inflación, los mismos de Santa Fe, los mismos de Antonio Llinás, los mismos de López, los mismos de Buñuel, los mismos de Manuela.",
      "entidades_detectadas": [
        "Buñuel",
        "Manuela",
        "Santa Fe",
        "López",
        "Antonio Llinás"
      ]
    },
    {
      "frase": "Y que son los mismos que están gobernando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que aliviar la renta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que dar la mezcla para tratar de recomponer el paseo con el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no hay la macro, pero en cada larga me ha encantado el I.S.",
      "entidades_detectadas": [
        "I.S."
      ]
    },
    {
      "frase": "Brown, como ya le ciengan las patas como potrilla recién nacida.",
      "entidades_detectadas": [
        "Brown"
      ]
    },
    {
      "frase": "Sinceramente hay que tener cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que darle un pie de plomo porque tiene insomnio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No saben más qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy apareció ahí en Camino a Lisán, que lo daban en la tevé.",
      "entidades_detectadas": [
        "Camino a Lisán"
      ]
    },
    {
      "frase": "Agarren la ropa, televisores de ropa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Agarren el televisor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad que se lo ve mal en tiempo, porque la verdad no se merece estar recibiendo nada a día de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la hora de las fábricas, la hora de las empresas, la hora que salen las cocas y que el obrero vaya a trabajar y sea lindo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cantaban los millonarios, cantaban los portugueses ricos, cantaban y empiezan los trabajadores a tener la clase media de año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegar para ejercitarse, lidiar para disfrutar, cantar a los sordos, los motochorros, no en arco traficante, cantar a todo, por eso el cubo tal vez se encuentra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, cantaba ya demasiado mal, no se sienta, enfría dos años, haciendo el oído, poniendo aceite a la cola, le cierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se amasó, pero que todavía no está la fader de los sordos, de los vincentes, lloran las tres, lloran que en la noche traficante, se amasó, pero todo se quiebra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero más que ahora tocan un bono bien lindo, la Argentina no tiene dignidad y no se olvida que se lo acabaron la vida.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Nos olvidaron la Argentina, nos despreció la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahí salía y pudo aliviarte a hablar en un discurso que se me nota de Pablo Itiago, que le cambió el semblante, la de Gassó, porque mierda, le punga la voz cuando habla, empece a ser 30 años, pero no sabía que había la tripa de Atlís.",
      "entidades_detectadas": [
        "Pablo Itiago",
        "Gassó",
        "Atlís"
      ]
    },
    {
      "frase": "Siempre de pasada, hoy le muestran a Atlís como para recordarme que él se nos avisa y que la tripa de todo la tiene a ser.",
      "entidades_detectadas": [
        "Atlís"
      ]
    },
    {
      "frase": "La verdad, ahí la gente se da cuenta de que a alguien le contó Pablo Itiago, que le hicieron el algarbo para ver que él se caía en esa fiesta.",
      "entidades_detectadas": [
        "Pablo Itiago"
      ]
    },
    {
      "frase": "No se crean que el ganador, por lo que a veces yo pienso, que el que le hizo era fiel de haber sido diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le hizo aprovechado a los familiares, le hizo aprovechado a los cantantes, le hizo, al menos, 4 años, pero a Cristina, me hizo en repetida así lo que le iba a dar ropa, me hizo mentir, me hizo criticar, que iba, que iba, que iba mismo, que mató a Ezequiel, que le daba la palma, pero nada, y me prefirió andar a vivir y a dar y salvando a gente.",
      "entidades_detectadas": [
        "Ezequiel",
        "Cristina"
      ]
    },
    {
      "frase": "Por eso crean que lo viven, crean que hay dos cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, van a poder romper el cable, están muy violentos los paisanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y segundo, todos les piden, por favor, encarecidamente, vayan a descansar, porque nos van a quedar con la elección a toda costa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo he dicho, porque venían a poner trabas, porque me llegué de casa por casa para decirle a la gente que los dejo en contra, pero con eso es inconveniente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No cambió nada, eh.",
      "entidades_detectadas": [
        "eh"
      ]
    },
    {
      "frase": "Hicieron ciertos arreglos y sacaron ciertos temas a Mateo.",
      "entidades_detectadas": [
        "Mateo"
      ]
    },
    {
      "frase": "Acá no cambiaron nada, eh.",
      "entidades_detectadas": [
        "eh",
        "Acá"
      ]
    },
    {
      "frase": "Fueron cuidadosos, no le decían que se les quedaba la neurona, pero se les quedaba rona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me estoy amando y me voy a pagar para defender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salgamos a defenderla a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No por nosotros, sino por nuestros hijos y nuestros nietos.",
      "entidades_detectadas": []
    },
    {
      "frase": "También es una salida, ¿o qué?",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Se lo voy a decir casi todos los días, y ahora están en selección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que a lo mejor ellos piensan que tras ir yendo a la gente van a ganar a la selección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teniéndole 3 al pueblo y en mil pesos 15 mil en la derrota, con eso yo creo que van a encontrar otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la verdad que la idea mía es que mañana hay una sentida que ningún pobre necesite en la barroca ni en la deuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que haya gente que pueda ir a trabajar, que tenga trabajo en blanco, digno, que pueda sacar crédito, que pueda sacar su prestamo de crédito, y vivir obviamente como el resto del mundo, que pueda pasar de novia a esposa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la que sea soltera sin marginar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, vamos a empezar con el trabajo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Vayan",
    "Antonio Llinás",
    "eh",
    "Miren",
    "Gassó",
    "Cantaban",
    "Javier",
    "Acá",
    "Tyson",
    "Manuela",
    "Van",
    "Santa Fe",
    "Bianco",
    "Cristina",
    "Mateo",
    "Llegar",
    "Bueno",
    "Primero",
    "Ezequiel",
    "Camino a Lisán",
    "Quisilón",
    "Buñuel",
    "Teniéndole",
    "Sinceramente",
    "la Argentina",
    "Atlís",
    "¿",
    "Le",
    "López",
    "Pablo Itiago",
    "Avísale",
    "Nos",
    "Actúan"
  ]
}