{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo voy a barrer a los ñoquis de La Cámpora que nos quieren dejar como parásitos en el Estado.",
      "entidades_detectadas": [
        "Estado",
        "La Cámpora"
      ]
    },
    {
      "frase": "Malena Galmarini, casi como jefa de campaña, nos quiso engañar a todos con una mentirita piadosa.",
      "entidades_detectadas": [
        "Malena Galmarini",
        "jefa de campaña"
      ]
    },
    {
      "frase": "Dijo que estaba atrapada por el insomnio y, al ordenar los videos de su teléfono, encontró uno que muestra a su esposo, Sergio Massa, en plena campaña electoral de 2013.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿Qué casualidad tan casual?, dicen algunos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las imágenes lo muestran como un candidato a diputado, típico, besando y abrazando gente al ritmo de un jingle pegadizo, justo en el momento en que el entorno de Massa instaló la versión de que podría desembarcar como jefe de gabinete todopoderoso.",
      "entidades_detectadas": [
        "gabinete todopoderoso",
        "Massa"
      ]
    },
    {
      "frase": "Malena pidió una remera que diga \"todo pasa, todo llega, todo vuelve\".",
      "entidades_detectadas": [
        "Malena"
      ]
    },
    {
      "frase": "Es un concepto de un relativismo moral que indigna, porque no todo pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay \"panquequeadas\", traiciones y posturas que no se pueden olvidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La memoria es la base de la democracia más sana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Malena es la titular de la empresa estatal de agua, pero apuesta a que Massa juegue su última carta.",
      "entidades_detectadas": [
        "Malena",
        "Massa"
      ]
    },
    {
      "frase": "Ese insomnio de Malena se puede convertir en una pesadilla para todos los argentinos.",
      "entidades_detectadas": [
        "Malena"
      ]
    },
    {
      "frase": "Hay versiones de todo tipo, pero dos declaraciones valen la pena analizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La diputada Victoria Tolosa Paz, dueña del departamento que le prestaban a Alberto Fernández en Puerto Madero, en una radio amiga, dijo sin vueltas, postulando al presidente de la Cámara de Diputados: \"Hay que hacer cambios en el gabinete y creo que Sergio es un buen jugador en estos momentos, en los que tenés que dar señales a los mercados, pero contener hacia adentro\".",
      "entidades_detectadas": [
        "Sergio",
        "Victoria Tolosa Paz",
        "Alberto Fernández",
        "Puerto Madero",
        "Cámara de Diputados"
      ]
    },
    {
      "frase": "Y hasta **Jasky**, uno de los sindicalistas con menos representatividad pero más querido por Cristina Fernández de Kirchner, apoyó la moción.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Jasky"
      ]
    },
    {
      "frase": "Digo que sería una buena idea porque es una de las tres cabezas del Frente de Todos.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Hay algo cierto: Sergio Massa es uno de los cómplices de esta coalición que permitió el regreso de Cristina al poder y el peor gobierno de la historia democrática de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sergio Massa, al igual que Alberto Fernández, se dieron vuelta en el aire y, de ser duros críticos de Cristina y la Cámara, recién lo escuchábamos, se pusieron a su servicio, pero dejaron en evidencia que son menos que lo mismo de la \"reina de la Recoleta\".",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa",
        "la Recoleta",
        "Cámara",
        "Cristina"
      ]
    },
    {
      "frase": "Todavía no está confirmado que Massa vaya a ocupar el lugar de Juan Manzur, pero, por las dudas, es bueno abrir el paraguas y recordar varias cuestiones para enfrentar eso que dice Malena de que \"todo pasa\".",
      "entidades_detectadas": [
        "Malena",
        "Todavía",
        "Juan Manzur",
        "Massa"
      ]
    },
    {
      "frase": "En febrero de este año, Sergio Massa, al igual que Alberto Fernández, mintió descaradamente ante la justicia.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ambos fueron fiscales y acusadores de Cristina cuando estaban en el llano, pero, cuando fueron convocados como testigos por ella, se convirtieron en abogados defensores de la jefa de la corrupción de Estado más colosal de la historia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "\"No me consta, no fueron hechos judiciables\", dijo el presidente de la Nación, sin que se le cayera la cara de vergüenza.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "La complicidad con Lázaro Báez fue y es más que evidente.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Sergio Massa tuvo estómago para decir, muy suelto de cuerpo, algo similar a lo que dijo Alberto Fernández: \"No recibí ninguna orden\".",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Se estaba refiriendo al direccionamiento de 51 licitaciones viales que llegaron por un \"dineroducto\" al bolsillo de Báez, por la friolera de 46.000 millones de pesos de aquella época.",
      "entidades_detectadas": [
        "Báez"
      ]
    },
    {
      "frase": "Los abogados de Cristina y Báez tiraban centros a Massa y Massa los cabeceaba a todos.",
      "entidades_detectadas": [
        "Massa",
        "Cristina",
        "Báez"
      ]
    },
    {
      "frase": "Tanto Fernández como Massa cayeron en falsedades flagrantes que mancharon sus manos y los convirtieron en cómplices del latrocinio.",
      "entidades_detectadas": [
        "Fernández",
        "Massa"
      ]
    },
    {
      "frase": "Massa no tiene autoridad moral para fingir moderación y proponer diálogo cuando es parte de un gobierno agresivo que quiere instalar un nacional populismo autoritario por 20 años.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Massa nuevamente está reformateando su perfil.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Es que su anterior personaje perdió muchísimo apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nota en todas las encuestas y en las redes que se vendió como una persona que iba a moderar la locura chavista de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se ofreció como un reaseguro de la defensa de la racionalidad capitalista, de clase media y de la lucha contra la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero su alianza con Cristina y con la Guardia de Hierro, La Cámpora, lo vació de toda credibilidad.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora",
        "Guardia de Hierro"
      ]
    },
    {
      "frase": "Apostó durante un tiempo a diferenciarse tibiamente de \"los Cá\", pero \"los Cá\" no te lo permiten.",
      "entidades_detectadas": [
        "Apostó"
      ]
    },
    {
      "frase": "Para ellos no existe la autonomía de pensamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de dos: ¿Sos amigo o enemigo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una jugada que tampoco le salió bien a Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa hizo de la mentira una militancia.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Son datos de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un sector de la sociedad y de los periodistas compró esa falsa postura de Massa y ahora prefieren olvidar todo lo que dijo y todo lo que hizo.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "¿Se acuerda de aquel discurso en voz alta en la cancha de Vélez cuando garantizó que iba a barrer con todos los ñoquis camporistas?",
      "entidades_detectadas": [
        "Vélez"
      ]
    },
    {
      "frase": "Los definió como parásitos que están tomando el control del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Hoy es el principal socio y cómplice de Máximo Kirchner, el comandante jefe de la \"Orga\".",
      "entidades_detectadas": [
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Hoy no solamente Massa no barrió a ningún ñoqui, sino que se puso una fábrica de pastas con Máximo.",
      "entidades_detectadas": [
        "ningún ñoqui",
        "Máximo",
        "Massa"
      ]
    },
    {
      "frase": "¿Se acuerda cuando propuso ponerle fin a los corruptos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy es un guardaespalda de la impunidad de Cristina, sus hijos y los integrantes del \"Cártel de los Pingüinos\".",
      "entidades_detectadas": [
        "Cártel de los Pingüinos",
        "Cristina"
      ]
    },
    {
      "frase": "Hoy Sergio Tomás Massa es más cristinista que Cristina.",
      "entidades_detectadas": [
        "Sergio Tomás Massa",
        "Cristina"
      ]
    },
    {
      "frase": "Y la \"banda millonaria\" le pide todos los días una prueba de amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que no terminan de confiar en su palabra, y hacen muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra de Sergio Massa está hecha a \"Ñicos\", igual que la de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Ñicos",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Ambos son menos de lo mismo, y a Sergio ya lo agarraron varias veces con las manos en la masa.",
      "entidades_detectadas": [
        "Sergio"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Sergio Tomás Massa",
    "Jasky",
    "Alberto Fernández",
    "Massa",
    "Malena",
    "Vélez",
    "La Cámpora",
    "Cártel de los Pingüinos",
    "Digo",
    "Máximo Kirchner",
    "Sergio",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Báez",
    "Malena Galmarini",
    "Máximo",
    "Nación",
    "Tanto Fernández",
    "Ñicos",
    "Sergio Massa",
    "la Recoleta",
    "Guardia de Hierro",
    "Cristina",
    "Puerto Madero",
    "jefa de campaña",
    "gabinete todopoderoso",
    "ningún ñoqui",
    "¿",
    "Cámara",
    "Todavía",
    "Cámara de Diputados",
    "Apostó",
    "Juan Manzur"
  ]
}