{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estas declaraciones de Hebe de Bonafini son de una gravedad institucional extrema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se atrevió a llamar a una pueblada para evitar que Cristina (Fernández de Kirchner) sea condenada.",
      "entidades_detectadas": [
        "Fernández de Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "Es una propuesta violenta y autoritaria que atenta contra el Estado de derecho y la democracia.",
      "entidades_detectadas": [
        "Estado de derecho y la democracia"
      ]
    },
    {
      "frase": "Ni Bonafini ni Cristina ni sus referentes chavistas y castristas respetan la división de poderes.",
      "entidades_detectadas": [
        "Bonafini",
        "Cristina"
      ]
    },
    {
      "frase": "En Cuba y en Venezuela los tiranos son los dueños de la libertad y de la justicia.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Pero Bonafini y Cristina deberían saber que en Argentina, por lo menos por ahora, vivimos en una república donde la justicia es un pilar independiente que hay que respetar religiosamente.",
      "entidades_detectadas": [
        "Bonafini",
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Y si el tribunal que funciona en el juicio oral, con todas las garantías, condena a la cárcel a Cristina, solo pueden apelar a instancias superiores ese fallo, pero de ninguna manera romper el orden institucional ni caer en un golpismo explícito al levantarse contra uno de los poderes del Estado.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina está cada vez más cerca de la cárcel porque fue la jefa de la asociación ilícita dedicada a saquear al Estado.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "El que las hace, las paga.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Juicio?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Castigo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y condena?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para los ladrones del Estado como los Kirchner y para los antidemocráticos que no respetan los fallos de los jueces.",
      "entidades_detectadas": [
        "Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "Al lado de Bonafini aplaudía como una foca Tristán Bauer, el ministro de Propaganda y Venganza.",
      "entidades_detectadas": [
        "Bonafini",
        "Venganza",
        "Tristán Bauer",
        "Propaganda"
      ]
    },
    {
      "frase": "Su propuesta completa, la de Hebe, fue que no pueden permitir que Cristina vaya a la cárcel o que sea condenada.",
      "entidades_detectadas": [
        "Hebe",
        "Cristina"
      ]
    },
    {
      "frase": "Hay que hacer una pueblada, que es lo único que la va a salvar y está en manos de nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una pueblada no es fácil, dijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La escucharon ustedes, pero hay que ir armándola, hay que pensarla muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez, se me ocurre, haya algún fiscal valiente que actúe de oficio y convoque a Bonafini para que explique eso del desafío de una pueblada.",
      "entidades_detectadas": [
        "Bonafini"
      ]
    },
    {
      "frase": "¿Con quién la piensa armar, como ella dice?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con los piqueteros y los gremios?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Serán movilizaciones pacíficas o propone que la gente vaya armada?",
      "entidades_detectadas": [
        "¿Serán"
      ]
    },
    {
      "frase": "De todos modos, por más que un fiscal la cite, es muy difícil que Bonafini concurra a un tribunal.",
      "entidades_detectadas": [
        "Bonafini"
      ]
    },
    {
      "frase": "Ya fue su momento, se acuerda, convocada, se negó a comparecer y se atrincheró en el local de su agrupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que se siente por encima de los ciudadanos comunes y que, por lo tanto, es intocable.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, se salió con la suya y no fue a declarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esta última provocación va en contra de la ley de defensa de la democracia y no es un enojo del momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace 15 días dijo lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El enemigo viene con todo y viene de la mano de los yanquis y por eso es peligroso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque los yanquis roban y matan en todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los jueces son una manga de ladrones, la Corte Suprema es una basura, un tarro de mierda.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "No va a haber justicia posible si el pueblo no sale a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bonafini, que habla por boca de Cristina, está redoblando peligrosamente su apuesta destituyente.",
      "entidades_detectadas": [
        "Bonafini",
        "Cristina"
      ]
    },
    {
      "frase": "Ya en su momento llamó a tomar el palacio de los tribunales.",
      "entidades_detectadas": [
        "palacio de los tribunales"
      ]
    },
    {
      "frase": "Hasta ahora ni Cristina, ni Alberto (Fernández), ni Sergio Massa salieron a tomar distancia de sus dichos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Fernández",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pocas personas han planteado tantas barbaridades con palabras cargadas de pólvora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Extorsiona a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan de su momento con comparar a Mauricio Macri con Adolf Hitler?",
      "entidades_detectadas": [
        "Adolf Hitler",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Sus palabras son un escupitajo a la justicia, digno de alguien que no cree y nunca creyó en la democracia republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sin embargo, apostó a los juicios mussolinianos en la plaza pública y a agraviar a todos los que pensaran distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le pido disculpas por el lenguaje chabacano, pero estoy repitiendo textualmente lo que dijo la titular de las Madres de Plaza de Mayo.",
      "entidades_detectadas": [
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Es que no se siente igual a todos ante la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siente que tiene coronita, que debe tener privilegios, que su condición de familiar de víctima la transforma en una persona intocable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el asesinato o la desaparición de un familiar te transforma en víctima de los genocidas, pero no te transforma en un monumento a la ética.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mucho menos ahora que se sabe que Hebe cometió o toleró por lo menos dos delitos graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "La estafa de más de 200 millones de pesos en la Fundación Sueños Compartidos y en la Universidad de las Madres.",
      "entidades_detectadas": [
        "Fundación Sueños Compartidos",
        "Universidad de las Madres"
      ]
    },
    {
      "frase": "Manejaron dinero que, según el propio Sergio Schoklender, se lo \"fumaron\", entre otros, Julio De Vido, José López y Amado Boudou, con la complacencia de Hebe y la jefatura de Néstor (Kirchner) y Cristina.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Néstor",
        "Kirchner",
        "Sergio Schoklender",
        "Cristina",
        "Julio De Vido",
        "Hebe",
        "José López"
      ]
    },
    {
      "frase": "Los \"killers\" profanaron la bandera sagrada de los derechos humanos, los corrompieron y luego de usarlos como cobertura para sus actos delictivos, los arrojaron a un costado del camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es imperdonable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hebe insultó en su momento varias veces al Papa Francisco hasta que finalmente Bergoglio la recibió y puso la otra mejilla.",
      "entidades_detectadas": [
        "Bergoglio",
        "Hebe",
        "Papa"
      ]
    },
    {
      "frase": "Y después la llenó de rosarios, cartitas y afecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bonafini se la pasó elogiando al General Milani y maltrató a la madre del soldado desaparecido Agapito Ledo, que era una madre de Plaza de Mayo en La Rioja.",
      "entidades_detectadas": [
        "Bonafini",
        "General Milani",
        "Plaza de Mayo",
        "Agapito Ledo",
        "La Rioja"
      ]
    },
    {
      "frase": "Hebe cocinó en la ESMA con otro malandra de Estado con condena firme que debería volver a la cárcel como Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou",
        "ESMA",
        "Estado"
      ]
    },
    {
      "frase": "Poco menos que celebró el atentado de los terroristas de Estado de Bin Laden contra las Torres Gemelas, que asesinaron a 5.000 personas en un segundo.",
      "entidades_detectadas": [
        "Estado de Bin Laden",
        "Torres Gemelas"
      ]
    },
    {
      "frase": "Las acciones del narcoterrorismo de las FARC o los homicidios de la ETA o del Tiro en la Nuca, como dice Serrat.",
      "entidades_detectadas": [
        "Nuca",
        "FARC",
        "Tiro",
        "Serrat",
        "ETA"
      ]
    },
    {
      "frase": "Y así podría seguir la larga lista de actitudes estalinistas y agresivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo hay que preguntarle a las Madres de Plaza de Mayo línea fundadora por qué tuvieron que hacer rancho aparte.",
      "entidades_detectadas": [
        "Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Durante una discusión de Hebe con Horacio Verbitsky, Bonafini cayó en un antisemitismo despreciable y lo acusó de ser judío y además sirviente de los Estados Unidos y de estar \"suelto\" de la Fundación FORTH.",
      "entidades_detectadas": [
        "Bonafini",
        "Fundación FORTH",
        "Horacio Verbitsky",
        "Hebe",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Después insultó hasta a Adolfo Pérez Esquivel, el Premio Nobel de la Paz, aunque ahora ambos jueguen en el equipo de Cristina.",
      "entidades_detectadas": [
        "Adolfo Pérez Esquivel",
        "Después",
        "Cristina"
      ]
    },
    {
      "frase": "Yo entiendo que tuvo que sufrir el más terrible dolor al que puede someterse un ser humano, la desaparición de sus hijos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy consciente de que muchos, por mucho menos, enloquecerían.",
      "entidades_detectadas": [
        "Soy"
      ]
    },
    {
      "frase": "Pero la tragedia no puede ser un certificado de impunidad ni de inmunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El desgarro no da fueros.",
      "entidades_detectadas": []
    },
    {
      "frase": "La impunidad es como la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ninguna buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "De aquella lucha contra los asesinos de ayer a la intolerancia y el dogmatismo blindado de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquellos sueños compartidos se transformaron en pesadillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De aquella mujer golpeada por el golpe a esta mujer \"golpista\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Soy",
    "Propaganda",
    "Adolfo Pérez Esquivel",
    "Pocas",
    "¿Serán",
    "Horacio Verbitsky",
    "Serrat",
    "Tiro",
    "Amado Boudou",
    "Kirchner",
    "Universidad de las Madres",
    "Estado de Bin Laden",
    "Estado",
    "Manejaron",
    "Ni Bonafini",
    "General Milani",
    "Extorsiona",
    "Alberto",
    "Hebe",
    "Fernández",
    "Adolf Hitler",
    "Torres Gemelas",
    "Bonafini",
    "Argentina",
    "Sergio Massa",
    "Estado de derecho y la democracia",
    "palacio de los tribunales",
    "Sergio Schoklender",
    "Madres de Plaza de Mayo",
    "Cristina",
    "Plaza de Mayo",
    "Nuca",
    "Después",
    "La Rioja",
    "Mauricio Macri",
    "Bergoglio",
    "Tristán Bauer",
    "Corte Suprema",
    "¿",
    "Fernández de Kirchner",
    "Fundación FORTH",
    "Venezuela",
    "Venganza",
    "Agapito Ledo",
    "Julio De Vido",
    "Papa",
    "los Estados Unidos",
    "ESMA",
    "Cuba",
    "José López",
    "ETA"
  ]
}