{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No se animó a enfrentar la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de la Nación se escondió y mandó una patota, como ustedes acaban de escuchar.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Es decir, es una vergüenza que el presidente de la Nación haya ido a quedarse en un cuartito guardado.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Alberto Fernández está perdido en la neblina de sus papelones seriales.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No para de cometer errores no forzados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días le prende fuego a un pedazo de su investidura.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente de la Nación no sabe ni lo que quiere.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Esta mañana se comportó como el jefe de campaña de Patricia Bullrich, a quien acabamos de escuchar.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Le subió el precio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había mucha expectativa por la primera audiencia de conciliación presencial.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "¿Qué hizo Fernández?",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Aconsejado por Gregorio Dalbón, se escondió en una pequeña oficina y no dio la cara frente a Bullrich.",
      "entidades_detectadas": [
        "Bullrich",
        "Gregorio Dalbón"
      ]
    },
    {
      "frase": "Lo estaba esperando al lado del juez para decirle lo que piensa de los errores y horrores que cometió en la pandemia, que ya lleva más de 128 mil muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inexplicable que el jefe de Estado haya elegido a Dalbón, un abogado patotero y chicanero de escaso nivel profesional.",
      "entidades_detectadas": [
        "Estado",
        "Dalbón"
      ]
    },
    {
      "frase": "Sus argumentos fueron los de un militante primitivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le aconsejé que no se viera con Bullrich.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Ella había anticipado por televisión que no se iba a retractar, y entonces no había motivo para que se vieran cara a cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella, dijo Dalbón por Bullrich, busca la justicia en los sets de televisión.",
      "entidades_detectadas": [
        "Dalbón",
        "Bullrich"
      ]
    },
    {
      "frase": "Ya la vamos a ver en La Nación o en TN, como anoche.",
      "entidades_detectadas": [
        "La Nación",
        "TN"
      ]
    },
    {
      "frase": "En ese momento, había un grupo de gente que insultaba a Bullrich y que portaba carteles y banderas que los identificaban con el gobierno y con el peronismo.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Por eso Bullrich dijo: \"El presidente no se atrevió a mirarme a los ojos ni a dar la cara.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Se quedó guardado en un cuartito y mandó una patota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una vergüenza\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argumentos de la denunciada son que el presidente no podía no saber por qué no se había firmado el contrato con el laboratorio Pfizer por las vacunas.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Y es claro que hoy Fernández hizo una parodia porque, dijo Bullrich, \"yo me convertí en el canal de expresión del dolor de todos los argentinos\".",
      "entidades_detectadas": [
        "Fernández",
        "Bullrich"
      ]
    },
    {
      "frase": "Todo está relacionado con el escándalo y el oscurantismo que hubo alrededor de esa compra no realizada de 13 millones de vacunas, que tuvo dimensiones de extrema gravedad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podrían haber evitado miles y miles de fallecimientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El laboratorio le había dado prioridad a nuestro país, pero mintieron descaradamente entre los funcionarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Rachid y Cecilia Nicolini, entre otros, inventaron fábulas ridículas sobre que nos iban a embargar los glaciares y las cataratas.",
      "entidades_detectadas": [
        "Jorge Rachid",
        "Cecilia Nicolini"
      ]
    },
    {
      "frase": "Un delirio indigno de personas inteligentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos necesitamos saber quién cometió este delito y cuáles fueron los verdaderos motivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El laboratorio utilizó la colaboración de 5.762 voluntarios argentinos, que generosamente se prestaron a ser conejillos de indias para las pruebas que se realizaron en el hospital militar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas preguntas que responder.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es cierto que el ministro Ginés González García le exigió a Pfizer que tuvieran un socio local en la operación?",
      "entidades_detectadas": [
        "Ginés González García",
        "Pfizer"
      ]
    },
    {
      "frase": "En casi todos los rubros de negocios, el kirchnerismo utilizó esta matriz para direccionar el rumbo del comercio, y en varios casos para quedarse con fortunas a modo de coima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un año, Joaquín Morales Solá escribió textualmente en La Nación.",
      "entidades_detectadas": [
        "La Nación",
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Más tarde se supo que el Ministerio de Salud le había reclamado a Pfizer un socio local y la transferencia de tecnología.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Fernández, de ese entonces, apareció en la CNN, ¿se acuerda?, y respondió que él no sabía lo que había ocurrido para que, de pronto, de un día para el otro, se haya roto la negociación con Pfizer.",
      "entidades_detectadas": [
        "Pfizer",
        "¿",
        "Fernández",
        "CNN"
      ]
    },
    {
      "frase": "En otra parte del reportaje, Fernández dijo textualmente: \"¿Saben cuál fue la primera vacuna que se aprobó en la Argentina?",
      "entidades_detectadas": [
        "Saben",
        "Fernández",
        "la Argentina"
      ]
    },
    {
      "frase": "La Pfizer.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Entonces explíquenme por qué se aprobó la vacuna, después no la compró\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Señor presidente, con todo respeto, no son sus interlocutores los que tienen que explicar.",
      "entidades_detectadas": [
        "Señor"
      ]
    },
    {
      "frase": "Usted mismo tiene que haber iniciado, tuvo que haber iniciado, una investigación sumaria para establecer lo que realmente pasó, porque pudo haber existido desde un mal desempeño como funcionario público, alguna variedad de corrupción, y eso es gravísimo, mucho más tratándose de la vida y de la muerte de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se cometió algún delito y el presidente lo sabía o lo averiguó después, como funcionario público está obligado a denunciarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no lo hace, se convierte en cómplice o en encubridor, y si no sabía, bueno, su responsabilidad es averiguar.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otro segmento de la entrevista con CNN, el presidente apeló no a la rigurosidad de los datos, sino a un pálpito.",
      "entidades_detectadas": [
        "CNN"
      ]
    },
    {
      "frase": "Dijo textualmente: \"Yo la impresión que tengo es que en algún momento Estados Unidos decidió preservar para su población todas las vacunas y Pfizer dijo: 'No firmo más contratos porque, si tengo que dejar las vacunas en Estados Unidos, no voy a poder cumplir'\".",
      "entidades_detectadas": [
        "Pfizer",
        "Estados Unidos",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "¿Por qué, si todo venía bien, de golpe el gobierno no atendió más a Pfizer?",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "¿Por qué le sacaron a CNN la negociación con ese laboratorio y pasó directamente a manos de Vilma Ibarra y Cecilia Nicolini?",
      "entidades_detectadas": [
        "Cecilia Nicolini",
        "CNN",
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "Este es el peor gobierno desde la recuperación democrática de 1983.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay bastante consenso alrededor de esta conclusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son varios los fracasos rotundos de Fernández y de Cristina Fernández de Kirchner, pero si hay que elegir el más dramático y el más dañino, sin dudas tiene que ver con la mala praxis y la gestión desastrosa de la lucha contra el COVID.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Fernández",
        "COVID"
      ]
    },
    {
      "frase": "No solamente por los miles de muertos, los traficantes de vacunas, el vacunatorio VIP, los militantes y los familiares primero, el cumpleaños de Fabiola Yáñez en Olivos, las falsedades y los errores de las filminas de Alberto, la trágica media del relator Víctor Hugo Morales y las azafatas emocionadas, las oscuras negociaciones con la vacuna Sputnik, que pagamos en su momento y que ni siquiera recibimos lo que habíamos comprado.",
      "entidades_detectadas": [
        "Alberto",
        "Fabiola Yáñez",
        "Víctor Hugo Morales",
        "Olivos"
      ]
    },
    {
      "frase": "Hubo mucha inmoralidad convertida en delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al presidente no le conviene andar ventilando estos temas, que solo le traen amarguras y más desprestigio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, solito actualizó los hechos, le inició juicio a Patricia Bullrich y no la enfrentó en la audiencia.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Es que Fernández no sabe ni lo que quiere.",
      "entidades_detectadas": [
        "Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Pfizer",
    "Gregorio Dalbón",
    "Alberto Fernández",
    "Víctor Hugo Morales",
    "Cecilia Nicolini",
    "TN",
    "Había",
    "Señor",
    "Patricia Bullrich",
    "Saben",
    "Olivos",
    "Joaquín Morales Solá",
    "Vilma Ibarra",
    "Cristina Fernández de Kirchner",
    "Estado",
    "CNN",
    "Pfizer?",
    "Alberto",
    "Nación",
    "Fernández",
    "Estados Unidos",
    "COVID",
    "Ginés González García",
    "Usted",
    "Fabiola Yáñez",
    "la Argentina",
    "¿",
    "Jorge Rachid",
    "La Nación",
    "Bullrich",
    "en Estados Unidos",
    "Dalbón"
  ]
}