{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy se cumple un mes de los crímenes de guerra y la invasión al territorio de Israel perpetrados por el grupo terrorista Hamás.",
      "entidades_detectadas": [
        "Israel",
        "Hamás"
      ]
    },
    {
      "frase": "Hoy se cumple un mes y estos fanáticos asesinos no dan ninguna información sobre los alrededor de 240 desaparecidos, secuestrados, prisioneros y rehenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo democrático exige la liberación inmediata de todos ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se cumple un mes y hemos comprobado que el ataque sanguinario de Hamás multiplicó los actos antisemitas y judeofóbicos en muchos países del mundo.",
      "entidades_detectadas": [
        "Hamás"
      ]
    },
    {
      "frase": "Como contrapartida, las reservas democráticas y republicanas construyeron distintas organizaciones y chats para informar, esclarecer y poner un freno a ese rebrote del odio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Foro Argentino contra el Antisemitismo, en su documento fundacional, asegura que todas las víctimas lo fueron por el solo hecho de ser judíos y que la humanidad ya guardó silencio una vez, y el resultado fue Auschwitz.",
      "entidades_detectadas": [
        "Antisemitismo",
        "Auschwitz",
        "Foro Argentino"
      ]
    },
    {
      "frase": "No permitiremos que la historia se repita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El 7 de octubre de 2023 fue un día de holocausto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el régimen nazi de Adolf Hitler no se había matado a tantos judíos, y muchos murieron durmiendo en sus camas, otros fueron quemados vivos, mutilados, torturados delante de sus hijos o de sus padres, bebés que fueron degollados y mujeres violadas que fueron exhibidas desnudas como trofeos.",
      "entidades_detectadas": [
        "Adolf Hitler"
      ]
    },
    {
      "frase": "La condición humana fue dinamitada por estos fundamentalistas que, en su carta fundacional, proponen destruir el Estado de Israel, al pueblo judío y, después, a toda la civilización occidental y cristiana.",
      "entidades_detectadas": [
        "Estado de Israel"
      ]
    },
    {
      "frase": "Quienes creemos en la libertad debemos exigir a gritos a todos los gobiernos que todos los rehenes sean liberados de forma inmediata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay más de 40 bebés y niños, hay personas de 28 países; de Tailandia hay 24.",
      "entidades_detectadas": [
        "Tailandia"
      ]
    },
    {
      "frase": "Estaban trabajando en la cosecha en las granjas colectivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 21 argentinos, y el gobierno de Sergio Massa, Alberto Fernández y Cristina Fernández de Kirchner se mueve con una lentitud y con una frialdad muy parecida a la complicidad.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La sociedad civil impulsó diversas iniciativas para visibilizar esto y para que nadie mire para otro lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la consigna que levantó un camión con fotos y vídeos de los secuestrados que arrancó su recorrido esta mañana en el Teatro Colón y terminó en la cancha de River.",
      "entidades_detectadas": [
        "River",
        "Teatro Colón"
      ]
    },
    {
      "frase": "El Obelisco amaneció enrojecido y rodeado de ositos de peluche con los ojos tapados o manchados de rojo.",
      "entidades_detectadas": [
        "Obelisco"
      ]
    },
    {
      "frase": "Se exigió en los carteles que liberen a esos chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Insisto, los organismos de derechos humanos podrían decir \"con vida los llevaron, con vida los queremos\" o \"devuelvan a los nietos\", pero como tienen puesta la camiseta del cristianismo, callan y otorgan.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "El fascismo de izquierda inventó una nueva forma de antisemitismo que disfrazan de antisionismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre todos los desaparecidos, rehenes o prisioneros, hay una familia entera con sus raíces en mi querida provincia de Córdoba.",
      "entidades_detectadas": [
        "provincia de Córdoba"
      ]
    },
    {
      "frase": "Así empezó todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Santiago se hizo cargo de la mueblería de su padre en el barrio de San Vicente, calles populares con curtiembres y canchitas de fútbol en las plazas.",
      "entidades_detectadas": [
        "San Vicente",
        "Santiago"
      ]
    },
    {
      "frase": "Un día decidió hacer aliyá, es decir, irse a vivir a Israel.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Ahora vive en Ashkelon, buscaba, como casi todo el mundo, paz y progreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Karina, la hija mayor de Santiago, nació en Argentina, igual que el resto de sus tres hijos.",
      "entidades_detectadas": [
        "Argentina",
        "Karina",
        "Santiago"
      ]
    },
    {
      "frase": "Ella vive en el kibutz Nir Oz, tiene 50 años y acaba de derrotar a un maldito cáncer que la había atacado.",
      "entidades_detectadas": [
        "Nir Oz"
      ]
    },
    {
      "frase": "Es contadora de profesión y ahora está en manos de esas bestias de Hamás que se dicen seres humanos.",
      "entidades_detectadas": [
        "Hamás"
      ]
    },
    {
      "frase": "Su familia reza para que Karina también pueda derrotar a ese cáncer de los fundamentalistas del asesinato en masa.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Toda la poca información disponible indica que Hamás arrancó a Karina de su casa y la llevó a Gaza.",
      "entidades_detectadas": [
        "Hamás",
        "Karina",
        "Gaza"
      ]
    },
    {
      "frase": "Su esposo, Ronen, y sus dos hijas, Mica, de 19 años, y Yuba, de 11, también están en la lista de rehenes.",
      "entidades_detectadas": [
        "Ronen",
        "Yuba"
      ]
    },
    {
      "frase": "Los cuatro integrantes de la familia están secuestrados en Gaza.",
      "entidades_detectadas": [
        "Gaza"
      ]
    },
    {
      "frase": "Parece una película de terror, pero es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo último que se sabe de Karina es que habló con su hermana Romina y ambas aseguraron que estaban escuchando tiros y gritos en árabe.",
      "entidades_detectadas": [
        "Romina",
        "Karina"
      ]
    },
    {
      "frase": "En ese kibutz, tan cercano a la Franja de Gaza, el salvajismo financiado y armado por Irán asesinó a 25 personas y secuestró a 80.",
      "entidades_detectadas": [
        "Irán",
        "Franja de Gaza"
      ]
    },
    {
      "frase": "Romina, que es la hermana menor, es maestra jardinera desde hace muchos años y, por lo tanto, conoce a casi todos los chicos secuestrados.",
      "entidades_detectadas": [
        "Romina"
      ]
    },
    {
      "frase": "Casi todos fueron sus alumnos; de hecho, los dos pelirrojos de los que le hablé la semana pasada, Exfir y Ariel, son hijos de Sibi, que además es su mejor amiga.",
      "entidades_detectadas": [
        "Exfir",
        "Ariel"
      ]
    },
    {
      "frase": "Romina vive en Ofakim y tiene un bebé de un año que se llama Ofri.",
      "entidades_detectadas": [
        "Romina",
        "Ofri",
        "Ofakim"
      ]
    },
    {
      "frase": "Obviamente, tiene un agujero negro en el alma, pero mantiene firme su pelea junto a Paola y Diego, sus hermanos, para que toda la familia y todos los secuestrados vuelvan cuanto antes, sanos y salvos a sus hogares.",
      "entidades_detectadas": [
        "Paola",
        "Diego"
      ]
    },
    {
      "frase": "Pero la verdad es que no tienen casi nada de información; parece que el Estado tampoco la tiene.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Nunca deja de mirar la foto en la que su hermana está con sus dos hijas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se cumple un mes y la extorsión terrorista sigue blindada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos desinformados o cómplices piden el cese del fuego para frenar la defensa de Israel, pero no se puede mientras no liberen a los rehenes; son civiles.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "Es un crimen de guerra que se sigue cometiendo, no han sido capaces ni siquiera de dar una lista oficial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Utilizan como escudos humanos a los rehenes y también a gran parte de la población palestina a la que dicen defender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos visto la mesa del Shabat en Tel Aviv con 240 sillas vacías, con un cartel con la foto de cada desaparecido, cochecitos de bebés sin bebés y hasta la selección de fútbol de Israel con un vídeo conmovedor donde salen a la cancha sin los chiquitos que suelen acompañar de la mano a los jugadores.",
      "entidades_detectadas": [
        "Israel",
        "bebés sin bebés",
        "Shabat",
        "Tel Aviv"
      ]
    },
    {
      "frase": "En las redes armaron un afiche pidiendo la aparición con vida de Karina; su foto, junto al resto de los rehenes, está siendo exhibida en muchos países.",
      "entidades_detectadas": [
        "Karina"
      ]
    },
    {
      "frase": "Ahora resulta indispensable la aparición con vida y el castigo a los culpables, aquí en Israel o en cualquier parte del mundo; no al terrorismo.",
      "entidades_detectadas": [
        "Israel"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Ronen",
    "San Vicente",
    "Antisemitismo",
    "Karina",
    "Alberto Fernández",
    "Ofri",
    "Irán",
    "Yuba",
    "Israel",
    "Ariel",
    "Gaza",
    "Exfir",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Insisto",
    "Hamás",
    "River",
    "Ofakim",
    "Shabat",
    "Tailandia",
    "Adolf Hitler",
    "Entre",
    "provincia de Córdoba",
    "Argentina",
    "Sergio Massa",
    "Paola",
    "bebés sin bebés",
    "Diego",
    "Santiago",
    "Romina",
    "Franja de Gaza",
    "Tel Aviv",
    "Estado de Israel",
    "Obviamente",
    "Teatro Colón",
    "El Obelisco",
    "Auschwitz",
    "Nir Oz",
    "Así empezó"
  ]
}