{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Hasta cuándo va a zafar **José Alperovich**?",
      "entidades_detectadas": [
        "José Alperovich",
        "zafar"
      ]
    },
    {
      "frase": "¿Cuánto tiempo se va a seguir escondiendo para evitar explicar lo inexplicable de la justicia?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Ya no tiene fueros, dejó de ser senador cristinista, pero sigue siendo el acusado por delitos sexuales más poderoso de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pero sigue zafando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora está impune, y eso que las pruebas son contundentes y las acusaciones son gravísimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a partir del 20 de abril –falta poco–, las cosas tal vez puedan empezar a cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Alperovich por fin fue citado a declaración indagatoria.",
      "entidades_detectadas": [
        "Alperovich",
        "declaración indagatoria"
      ]
    },
    {
      "frase": "La tercera es la vencida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace unas horas la Fiscalía Nacional en lo Criminal y Correccional número 10 y la unidad fiscal especializada en violencia contra las mujeres reiteraron el pedido de indagatoria para el magnate y exgobernador de Tucumán.",
      "entidades_detectadas": [
        "Criminal"
      ]
    },
    {
      "frase": "Es la tercera vez que lo piden, y esta vez se aceptó el pedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tiro para el lado de la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Encima, Alperovich cuenta con el silencio cómplice del colectivo de mujeres kirchneristas que solo condena y denuncia con firmeza cuando los violadores o los abusadores no tienen su misma camiseta partidaria.",
      "entidades_detectadas": [
        "Encima",
        "Alperovich"
      ]
    },
    {
      "frase": "Alperovich es del palo, es amigazo de **Cristina Fernández de Kirchner**, y eso le da un blindaje, ¿no?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿",
        "Alperovich"
      ]
    },
    {
      "frase": "El Día de la Mujer, tantas mujeres, tantos carteles, una manifestación tan masiva, no había un solo cartel pidiendo por la verdad, el juicio, el castigo y la condena a Alperovich.",
      "entidades_detectadas": [
        "Alperovich"
      ]
    },
    {
      "frase": "Basta de chicanas judiciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte Suprema ya decidió que su caso se tiene que juzgar en esta ciudad.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "La primera denuncia fue en diciembre de 2017.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace cuatro años y tres meses que la víctima, que es su propia sobrina, espera que la justicia haga justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo se permite la impunidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "La denuncia asegura que hubo por lo menos siete casos de abuso sexual agravado y que dos ocurrieron en el departamento de Puerto Madero de Alperovich y los cinco restantes en la campaña del exgobernador.",
      "entidades_detectadas": [
        "Puerto Madero de Alperovich"
      ]
    },
    {
      "frase": "La gravísima denuncia penal contra José Alperovich la hizo su sobrina a los 29 años.",
      "entidades_detectadas": [
        "José Alperovich"
      ]
    },
    {
      "frase": "No hay antecedentes de una acusación de semejante magnitud contra, insisto, uno de los políticos y empresarios con mayor poder en la Argentina.",
      "entidades_detectadas": [
        "insisto",
        "Argentina"
      ]
    },
    {
      "frase": "Alperovich gobernó con mano de hierro Tucumán durante 12 años seguidos.",
      "entidades_detectadas": [
        "Alperovich"
      ]
    },
    {
      "frase": "No es un \"perejil\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No es un legislador del montón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de alguien que colonizó la justicia, doblegó a varios medios de comunicación y perpetró un nepotismo pocas veces visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sembró el Estado con sus parientes, mientras fue jefe de Tucumán.",
      "entidades_detectadas": [
        "Estado",
        "Sembró el"
      ]
    },
    {
      "frase": "Además, multiplicó su fortuna varias veces sin poder explicarlo con claridad.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "De la concesionaria de autos pasó a las empresas constructoras, inmobiliarias, financieras, campos con mucho ganado y soja, y exportación de cítricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usó el avión sanitario de la provincia para temas personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso los podemos ubicar dentro de la categoría de \"ladrón feudal K\".",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Por algo, un sector amplio de los tucumanos lo bautizó como \"el Zar\".",
      "entidades_detectadas": [
        "el Zar"
      ]
    },
    {
      "frase": "El rechazo que provoca su figura lo llevó a salir cuarto en las últimas elecciones, detrás de **Roberto Sánchez**, el hijo del temible genocida.",
      "entidades_detectadas": [
        "Roberto Sánchez"
      ]
    },
    {
      "frase": "Todo esto le da una potencia inédita a las acusaciones que hizo su sobrina mediante una carta que originalmente publicó en el diario La Gaceta y con dos presentaciones ante la justicia tucumana y la porteña.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede revelar la identidad de la denunciante, pero Alperovich, en otra muestra de impunidad canallesca, lo hizo a través de las redes mientras estaba de vacaciones en Miami.",
      "entidades_detectadas": [
        "Alperovich",
        "Miami"
      ]
    },
    {
      "frase": "Nosotros le llamaremos simplemente Florencia.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Les pido a los oyentes que, si hay chicos que están escuchando, los alejen por unos instantes de la radio, porque quiero relatar con toda la crudeza necesaria lo que Florencia dice que le hizo su tío segundo, este verdadero troglodita.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Pobre Florencia, en su momento tuvo que declarar tres horas ante la fiscal **María del Carmen Reuter**, designada por ¿quién?",
      "entidades_detectadas": [
        "¿",
        "Florencia",
        "María del Carmen Reuter"
      ]
    },
    {
      "frase": "Por Alperovich, como muchos de los integrantes del poder judicial tucumano.",
      "entidades_detectadas": [
        "Alperovich"
      ]
    },
    {
      "frase": "Florencia era asistente personal de Alperovich.",
      "entidades_detectadas": [
        "Alperovich",
        "Florencia"
      ]
    },
    {
      "frase": "En un fragmento de su texto, Florencia dice: \"No quería que me besara, lo hacía igual.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "No quería que me manoseara, lo hacía igual.\" Lo trata de monstruo y da detalles de cómo la violó de forma reiterada durante un año y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El abatimiento fue demoledor.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nunca lloré tanto en mi vida\", escribió la chica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alperovich dijo, además, que él había denunciado a Florencia por amenazas, aunque no la ratificó nunca en la justicia.",
      "entidades_detectadas": [
        "Alperovich",
        "Florencia"
      ]
    },
    {
      "frase": "Y, además, dijo que se trataba solamente de \"chantajeadas\", un neologismo que seguramente junta la palabra \"chantada\" con \"chantaje\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo que llama mucho la atención es el silencio de su esposa, la zarina **Beatriz Rojkés**.",
      "entidades_detectadas": [
        "Beatriz Rojkés"
      ]
    },
    {
      "frase": "Ella no lo acompañó a Estados Unidos y bajó su perfil político desde que se confirmó su salvajismo inhumano frente a un humilde tucumano que le reclamaba maquinaria para solucionar un tema de inundaciones en su barrio.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "La zarina le dijo textualmente: \"Pedazo de animal, vago de mierda, yo tengo 10 mansiones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Florencia, la chica que denunció al exgobernador, tiene custodia policial porque tiene miedo de que la maten.",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "Entre las pruebas que aportó la denunciante, hay intercambios de mensajitos telefónicos donde ella habla siempre de trabajo y él le responde: \"Yo te voy a proteger siempre, vos sos mi dueña\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que combatir a todos los golpeadores y violadores sin que importe la camiseta partidaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un par de muchachotes de la campaña fueron acusados y la agrupación hizo todo para ocultar el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Lucas Carrasco** fue condenado antes de morir a 9 años de prisión por violación.",
      "entidades_detectadas": [
        "Lucas Carrasco"
      ]
    },
    {
      "frase": "El exintegrante de \"678\" también fue señalado por varias alumnas y militantes K.",
      "entidades_detectadas": [
        "K."
      ]
    },
    {
      "frase": "Ojalá el caso de Alperovich no corra la misma suerte y no traten de esconderlo bajo un manto de silencio.",
      "entidades_detectadas": [
        "Alperovich"
      ]
    },
    {
      "frase": "Las consignas son claras siempre: \"Ni una menos, ni una violada más, ni un violador más.\" A ellas vivas las queremos y a ellos presos los queremos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Sembró el Estado",
    "zafar",
    "La Corte Suprema",
    "Puerto Madero de Alperovich",
    "el Zar",
    "Cristina Fernández de Kirchner",
    "José Alperovich",
    "Además",
    "Alperovich",
    "Beatriz Rojkés",
    "K",
    "Estados Unidos",
    "Argentina",
    "Roberto Sánchez",
    "María del Carmen Reuter",
    "Criminal",
    "¿Cuánto",
    "¿",
    "Lucas Carrasco",
    "K. Ojalá",
    "Miami",
    "insisto",
    "Encima",
    "declaración indagatoria",
    "Florencia"
  ]
}