{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para finalizar, se dirige a ustedes la excelentísima señora vicepresidenta de la nación, doctora Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "\"Para la próxima, querida, nunca más me digas excelentísima, que detesto que me digan eso de excelentísima\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no para de bombardear a Alberto Fernández desde que se dio cuenta de que había cometido un error gigantesco al bendecirlo con la candidatura a la presidencia.",
      "entidades_detectadas": [
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ella y su tropa de talibanes K le han dicho y hecho las peores cosas a Alberto Fernández.",
      "entidades_detectadas": [
        "K",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No hay antecedentes en la historia política democrática de semejante violencia verbal ejercida contra un presidente desde su propia coalición de gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fuego amigo se convirtió en una tortura que dejó al jefe de Estado atontado y contra las cuerdas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según reveló Marcelo Bonelli, Cristina le dijo a Carlos Melconian que no sabía que Alberto era tan \"boludo\".",
      "entidades_detectadas": [
        "Alberto",
        "Marcelo Bonelli",
        "Carlos Melconian",
        "Cristina",
        "Según"
      ]
    },
    {
      "frase": "Cristina transformó la investidura presidencial en un \"trapo de piso\" rendido a sus pies.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No le alcanzaba con un títere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, \"reptando\" por el suelo, no se atreve ni siquiera a señalar a la verdadera culpable de ser un presidente golpeado.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "En lugar de denunciar el golpismo, Cristina ayer aprovechó un tuit del chavista español Pablo Iglesias y apuntó contra cierto periodismo que difama, persigue y siembra desánimo con noticias falsas que niegan la democracia.",
      "entidades_detectadas": [
        "Pablo Iglesias",
        "Cristina"
      ]
    },
    {
      "frase": "Alberto siente pánico ante la omnipresencia de Cristina, que no quiere ni registrar de dónde vienen los balazos.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "\"Bajan las armas\", pidió.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Que se lo pide a Cristina, si es que todavía le queda un gramo de dignidad?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Esta película de terror que está padeciendo el pueblo argentino más pobre habla más de Cristina que de Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "De su autoritarismo corrupto, de su mezquindad personal, de su desigualdad, de su miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas falacias y agresiones de Cristina para elegir como una manera de definirla.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo me quedo con una que no fue título de los diarios y que, para muchos, fue solo una anécdota más de su furia permanente contra todos los que no se arrodillan ante su presencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su lugar en el mundo, en El Calafate, recién lo escuchamos: Cristina desnudó en vivo y en directo su corazón de piedra y su altanería, que maltratan a medio mundo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Les cuento a qué me refiero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes lo escucharon.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "La locutora oficial del acto la presentó de la siguiente manera: \"Para finalizar, se dirige a ustedes la excelentísima señora vicepresidenta de la nación, doctora Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La nada exitosa abogada miró con cara detrás de la presentadora y la sometió a un reto humillante.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para la próxima, querida, nunca más me digas excelentísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que detesto que me digan eso de la excelentísima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Cristina y vicepresidenta está bien.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Alcanzas y sobras\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, no hay nada peor en un ser humano que ser cruel con los débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es casi la definición de cobardía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una humilde trabajadora que se gana el mango para vivir como locutora fue sometida a una lluvia ácida por parte de la mujer más poderosa de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Una asimetría que desnuda a la verdadera Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Una suerte de iceberg sin alma ni empatía con nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ensañarse con una persona que ni siquiera le puede contestar es patear al caído.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el gesto cumbre de la insolidaridad y la altanería de quien se cree por encima de toda la humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice para la tribuna que detesta que le digan excelentísima, pero grita ante los jueces que ella ya la absolvió la historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Dime de lo que alardeas y te diré de lo que careces\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para la próxima, querida, nunca más utilices ese tono mandón, ofensivo y agraviante contra los ciudadanos como si fueran los súbditos de tu reino\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo utilizó cien veces contra el abuelito Amarrete, los jubilados, los docentes que tienen demasiadas vacaciones, los periodistas y siguen las firmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quiere, puede utilizar esas palabras dañinas y groseras contra los \"chupamedias\" que solo le dicen sí a Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Puede Cristina y pudo decirle \"pelotudo\", \"aparapeli\", \"boludo\", al presidente o \"golpista\" Martín Guzmán.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ellos se lo buscaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Pero para la próxima, querida, nunca más digas que los que compran dólares son adictos porque le vamos a mostrar los más de cinco millones de dólares termosellados que nadie sabe de dónde lo sacó su hija Florencia\".",
      "entidades_detectadas": [
        "Florencia"
      ]
    },
    {
      "frase": "\"Para la próxima, no diga nunca más que la historia ya la absolvió porque todavía falta que pase por el juicio y castigo de los tribunales terrenales\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy mismo comenzaron los alegatos en la causa Vialidad, donde el valiente y riguroso fiscal Diego Luciani pedirá entre cinco y dieciséis años de cárcel para usted como jefa de una asociación ilícita que se dedicó a saquear al Estado.",
      "entidades_detectadas": [
        "Diego Luciani",
        "Vialidad",
        "Estado"
      ]
    },
    {
      "frase": "\"Para la próxima, lea atentamente a los periodistas independientes que les están marcando cuál es la realidad que usted se niega a ver\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El colega Jorge Liotti ayer, nomás, escribió dos párrafos que actúan como radiografía del porqué nos pasa lo que nos pasa.",
      "entidades_detectadas": [
        "Jorge Liotti"
      ]
    },
    {
      "frase": "\"Si me siguen jodiendo, renuncio y que se vayan todos a la mierda\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No la voy a llamar, no voy a firmar mi rendición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto no puede irse sin que ella se lo permita.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Códigos de una \"cosa nostra\" de arrabal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina se encargó de darle masividad a los presuntos chats íntimos de Alberto cuando en su discurso dijo que \"cualquiera puede ver mi teléfono, pero otros no pueden mostrarlo\".",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Extorsión cristinista al palo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Para la próxima, no utilice la doble vara tan arbitraria\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Para usted, Guzmán fue golpista con su renuncia, pero Wado de Pedro y su hijo Máximo fueron patriotas con sus renuncias y aprietes.",
      "entidades_detectadas": [
        "Máximo",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Hipocresía cristinista al palo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández hoy no es dueño ni de sus frustraciones ni de su mediocridad.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está atrapado sin salida y Cristina es su carcelera.",
      "entidades_detectadas": [
        "Está",
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Wado de Pedro",
    "Alberto Fernández",
    "Ensañarse",
    "Según",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Hipocresía",
    "Carlos Melconian",
    "Máximo",
    "Está",
    "Alberto",
    "K",
    "Diego Luciani",
    "Marcelo Bonelli",
    "Cristina",
    "Pablo Iglesias",
    "Ustedes",
    "Extorsión",
    "Alcanzas",
    "Vialidad",
    "la Argentina",
    "Puede Cristina",
    "Florencia"
  ]
}