{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Massa les pidió a los jerarcas de la CGT que no realizaran un acto en su apoyo, ya que son \"piantavotos\".",
      "entidades_detectadas": [
        "CGT",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por algo los llaman \"el tren fantasma\", ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren que esa relación carnal por conveniencia sea clandestina, que no se vea la \"prostitución\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No quieren hacer público que los une la defensa de sus privilegios y no el bienestar de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El documento que le entregaron al ministro y candidato a presidente está lleno de lugares comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren que, entre comillas, se respeten los derechos de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que quieren mantener sus prebendas, las que los hicieron poderosos, extorsionadores, patoteros y millonarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son derechos y no son para los trabajadores; son privilegios y son para esa casta sindical eterna que hace años está aferrada a sus sillones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso defienden con uñas y dientes una legislación antigua de matriz mussoliniana, que no permite que se multipliquen las inversiones ni los puestos de trabajo en blanco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es tragicómico.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su petitorio, la CGT exige que se garantice el modelo de producción, trabajo y desarrollo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Parece una broma de mal gusto, un chiste de humor negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se refieren a este modelo que solo ha generado menos producción, menos trabajo y menos desarrollo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No le hicieron un solo paro a Sergio Massa porque es cómplice de su proyecto de atrincherarse en el pasado.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Massa es el principal responsable de la hecatombe económica que están sufriendo los trabajadores, pero es un compañero peronista, por supuesto, y, por lo tanto, hay que ayudarlo a que siga en el poder y pueda concretar su sueño del quinto gobierno kirchnerista y el primero de la dinastía matrimonial Massa-Malena Galmarini.",
      "entidades_detectadas": [
        "Massa-Malena Galmarini",
        "Massa"
      ]
    },
    {
      "frase": "Es un caso muy raro el de Sergio Massa; ya se lo dije hace un tiempo y lo repito, para el justicialismo, que tiene pánico al llano, a quedarse sin los \"curros\" del poder, Massa es el menos malo, pero para la sociedad en general, Massa es el peor de todos.",
      "entidades_detectadas": [
        "Massa",
        "Sergio Massa"
      ]
    },
    {
      "frase": "El expresidente Alberto Fernández dijo hace unos meses que él quería que se quedara Massa hasta el final porque es un engranaje importante y que quería que fuera su sucesor.",
      "entidades_detectadas": [
        "Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La propia Cristina Fernández de Kirchner, ahora está \"escondida\", pero en su momento hizo tres actos con Massa, repitiendo el esquema de \"Massa al gobierno, Cristina al poder\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Es el mismo mecanismo de títere que fracasó con Alberto Fernández y que produjo un gobierno que rompió todo y se transformó en el peor desde el regreso de la democracia.",
      "entidades_detectadas": [
        "títere",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es cierto que le dijo \"fulero\" en su momento, se acuerda, también que se había hecho cargo de la debacle y que iba a ir para adelante, sin reconocer Cristina que adelante hay un precipicio donde todos los días se caen los sectores más pobres y medios de la comunidad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Los apoyos de Alberto Fernández y Cristina Fernández de Kirchner son mochilas de piedra, abrazos del oso, incluso expresó apoyo a Massa el delincuente condenado por corrupto Amado Boudou.",
      "entidades_detectadas": [
        "Massa",
        "Cristina Fernández de Kirchner",
        "Amado Boudou",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Agustín Rossi, su compañero de fórmula, es alguien que recibe el rechazo serial de sus propios comprovincianos una y otra vez y que en su momento dijo, se acuerda, que Massa y Macri eran lo peor de la derecha.",
      "entidades_detectadas": [
        "Macri",
        "Agustín Rossi",
        "Massa"
      ]
    },
    {
      "frase": "Lo dijo Agustín Rossi, no yo.",
      "entidades_detectadas": [
        "Agustín Rossi"
      ]
    },
    {
      "frase": "Massa multiplicó la inflación y el dólar al infinito.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "La pobreza y la indigencia son demoledoras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos cuartos entre los peores países del mundo en la inflación de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo nos superan Venezuela, Líbano y Zimbabue.",
      "entidades_detectadas": [
        "Zimbabue",
        "Venezuela",
        "Líbano"
      ]
    },
    {
      "frase": "Bueno, está todo dicho, no fuimos al descenso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y con Massa, el director técnico, por supuesto.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "La economía está entrando en una estanflación feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay \"cepos\" y \"tiros en los pies\" por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada funciona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los más castigados son los que menos tienen: los desocupados, los trabajadores en negro y los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie gastó tanto dinero para tratar de seducir al electorado con niveles de irresponsabilidad nunca vistos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi, casi, que Massa regaló plata en las esquinas.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ya son alrededor de más de 30 las grandes corporaciones que huyeron de este gobierno que solo sabe asfixiarlos con impuestos y con regulaciones ridículas, pese a que son grandes generadoras de fuentes de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los piquetes del ala \"montonera\" del gobierno están liquidando el turismo en Jujuy y quebrando a pymes de hoteles y hostelerías en la Patagonia.",
      "entidades_detectadas": [
        "Patagonia",
        "Jujuy"
      ]
    },
    {
      "frase": "El apoyo de la CGT, bueno, eso sí que es lo más insólito, ¿no?",
      "entidades_detectadas": [
        "¿",
        "CGT"
      ]
    },
    {
      "frase": "Eso es votar al verdugo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Héctor Daer es uno de los triunviros que maneja la CGT.",
      "entidades_detectadas": [
        "CGT",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Tiene 62 años y hace 30 que conduce el gremio de la Sanidad.",
      "entidades_detectadas": [
        "Sanidad"
      ]
    },
    {
      "frase": "¿Escuchó?",
      "entidades_detectadas": []
    },
    {
      "frase": "30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pasó la mitad de su vida aferrado a un trono sindical digno de una monarquía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual que casi todos los jerarcas de la central obrera, ninguno presenta públicamente la declaración jurada de su patrimonio, pese a que manejan millonarios fondos públicos, que son los fondos de las obras sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Héctor Daer fue, es y será peronista de todos los colores, tal como su ideología lo ordena.",
      "entidades_detectadas": [
        "Héctor Daer"
      ]
    },
    {
      "frase": "Fue menemista, dualista, kirchnerista, cristinista, albertista y ahora massista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más que un massismo oportunista y acomodaticio, estamos ante la presencia de un masoquismo perverso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya se lo dije y se lo repito, masoquismo, según el diccionario de la Real Academia Española, es la segunda acepción de \"complacencia en sentirse humillado o maltratado\".",
      "entidades_detectadas": [
        "Real Academia Española"
      ]
    },
    {
      "frase": "La definición describe justo a quienes proponen, en nombre de los trabajadores, votar a su verdugo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Moyano, Hugo Moyano, Roberto Baradel, Sergio Palazzo y siguen las firmas.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Hugo Moyano",
        "Roberto Baradel",
        "Sergio Palazzo"
      ]
    },
    {
      "frase": "Daer no es el único, pero fue la vanguardia a la hora de hacer pública su consecuencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elogió el nivel de representatividad, responsabilidad y compromiso de Massa, que es el culpable, entre otros, de que los trabajadores estén pasando por uno de los peores momentos de su historia.",
      "entidades_detectadas": [
        "Elogió",
        "Massa"
      ]
    },
    {
      "frase": "Insisto, votar al verdugo.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Masoquismo justicialista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy sufrimos más de 5.600.000 trabajadores en negro y miles de trabajadores registrados que están por debajo de la línea de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no pasó nunca, tocamos fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta Cristina Fernández de Kirchner lo reconoció, recién la escuchamos al principio de la columna.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ahora, ¿qué hace la Confederación General del Trabajo frente a semejante drama?",
      "entidades_detectadas": [
        "Confederación General del Trabajo"
      ]
    },
    {
      "frase": "Expresan su apoyo a quien más los perjudicó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin que se les caiga la cara de vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les pulverizó el salario y le agradecen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más \"chupa media\", imposible.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "La CGT fue y será una corporación más de la gran corporación oligárquica en la que se convirtió el peronismo secuestrado por el kirchnerismo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Defienden sus negociados, sus inexplicables fortunas y sus privilegios.",
      "entidades_detectadas": [
        "Defienden"
      ]
    },
    {
      "frase": "Ya no defienden a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una completa catástrofe y, como solución, los muchachos millonarios de la CGT proponen votar al que comanda este barco que se está hundiendo.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Le dije, masoquismo al palo, síndrome de Estocolmo.",
      "entidades_detectadas": [
        "Estocolmo"
      ]
    },
    {
      "frase": "Votar al verdugo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvé a escuchar.",
      "entidades_detectadas": [
        "Volvé"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Sanidad",
    "Alberto Fernández",
    "Pablo Moyano",
    "Massa",
    "Jujuy",
    "Roberto Baradel",
    "Real Academia Española",
    "Masoquismo justicialista",
    "Amado Boudou",
    "Patagonia",
    "Cristina Fernández de Kirchner",
    "Defienden",
    "Insisto",
    "Héctor Daer",
    "Sergio Palazzo",
    "Expresan",
    "CGT",
    "Volvé",
    "Quieren",
    "Sergio Massa",
    "Estocolmo",
    "Cristina",
    "Bueno",
    "títere",
    "Confederación General del Trabajo",
    "Agustín Rossi",
    "Zimbabue",
    "Hugo Moyano",
    "¿",
    "Votar",
    "Massa-Malena Galmarini",
    "Venezuela",
    "Macri",
    "Líbano"
  ]
}