{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay que verlos caminar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero que los políticos empiecen a arreglar entre ellos y que nadie vuelva a prisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún delincuente devuelve el dinero.",
      "entidades_detectadas": [
        "Ningún"
      ]
    },
    {
      "frase": "Hoy salió otro implicado en la masacre de Once: Juan Pablo Esquivel.",
      "entidades_detectadas": [
        "Juan Pablo Esquivel"
      ]
    },
    {
      "frase": "Decían que no estudiaba  guitarra, que estudiaba “pura cultura”.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Basta de manipularnos!",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras nos sigan manipulando, perderemos todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero voy a hablar, así que pónganse frente al televisor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tápale los ojos a tu mujer para que no se excite, porque conmigo las mujeres se vuelven locas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Esa foto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Escúchame!",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy los peronistas, los kirchneristas, mandaron esto creyendo que me hacían daño, pero voy a contestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que la provincia subió un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si llega a subir un punto, me retiro, porque no vale la pena seguir luchando por la gente pobre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos pusieron a esa persona como encargada, pero yo la ratifico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando dije esto, no pensé que iban a gastar quince mil millones de pesos repartiendo dinero, electrodomésticos, camas de pino y bolsas de comida en Quilmes.",
      "entidades_detectadas": [
        "Quilmes"
      ]
    },
    {
      "frase": "Llamaron cuarenta y seis mil remises para llevarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensé que era una elección limpia, que no iban a comprar votos para humillar a los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "De todas formas, perdieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no me agrada que Tolosa Paz haya obtenido ese porcentaje.",
      "entidades_detectadas": [
        "Tolosa Paz"
      ]
    },
    {
      "frase": "Lo malo no es quién ganó (ganaron Santilli y Vidal), sino quién perdió por poco.",
      "entidades_detectadas": [
        "Santilli",
        "Vidal"
      ]
    },
    {
      "frase": "Me levanté de muy mal humor porque esperaba una derrota estrepitosa que castigara la fiesta, el avión presidencial, la falta de discreción de la primera dama, la incoherencia del presidente, el robo de las vacunas, las dilaciones de Cristina Kirchner, los aprietes y el maltrato de estos años.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¡Y encima tienen que festejar!",
      "entidades_detectadas": [
        "¡"
      ]
    },
    {
      "frase": "Si para la mierda que hacen es un triunfo, es como si yo tuviera todo el año cero y me dieran el Martín Fierro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un milagro que hayan obtenido ese puntaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un triunfo hubiera sido que no hubiera habido elecciones, porque son unos delincuentes sin vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un triunfo hubiera sido que la gente los castigara con un cero absoluto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que, por ejemplo, Juan Pérez sacara el 99% de los votos.",
      "entidades_detectadas": [
        "Juan Pérez"
      ]
    },
    {
      "frase": "Ustedes no saben gobernar.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Que hayan peleado la provincia cabeza a cabeza es un milagro del hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana sale la línea de colectivo \"Circuito del Boludo\".",
      "entidades_detectadas": [
        "Mañana",
        "Circuito del Boludo"
      ]
    },
    {
      "frase": "¡Es maravilloso!",
      "entidades_detectadas": []
    },
    {
      "frase": "Salgo de casa, paso por la Villa 31, les mando un beso a todos los que me ven y me quieren, pero no es culpa de ustedes, es culpa de quienes los gobiernan.",
      "entidades_detectadas": [
        "Villa 31"
      ]
    },
    {
      "frase": "En la Villa 31 hicieron cuatro pisos, vinieron dos parientes del interior; ocho pisos, vinieron dos parientes de países limítrofes; doce pisos… ¡tan altos como el Cabana, sin cimientos!",
      "entidades_detectadas": [
        "Villa 31",
        "Cabana"
      ]
    },
    {
      "frase": "Cuando el auto toca bocina, se mueven los departamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es divino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay unos rascándose la pelota, otros tomando sol, otros tomando cerveza…  Queda muy lindo.",
      "entidades_detectadas": [
        "Queda"
      ]
    },
    {
      "frase": "El metro cuesta…  El colectivo va a pasar por ahí, que según la RETA es un lugar turístico maravilloso.",
      "entidades_detectadas": [
        "RETA"
      ]
    },
    {
      "frase": "No sé qué tiene de turístico la pobreza, pero le han hecho cine, microcine, tiro al polígono… todo, para que estén conformes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero igual salen a vender droga.",
      "entidades_detectadas": []
    },
    {
      "frase": "El “Circuito del Boludo” arranca ahí, sale de la Villa 31, de Palermo, del Monumento a San Martín (al lado del cual, Kidney era un pelotudo).",
      "entidades_detectadas": [
        "Kidney",
        "“Circuito del Boludo",
        "Monumento a San Martín",
        "Villa 31",
        "Palermo"
      ]
    },
    {
      "frase": "El ómnibus gigante…  Agarra por…  Hay varios recorridos, pero yo agarré uno que me encanta: pasás por el bingo donde la gente baja de los colectivos para jugarse los dos pesos que tiene.",
      "entidades_detectadas": [
        "Agarra"
      ]
    },
    {
      "frase": "Se sigue por Libertador, agarra por atrás del Congreso…  Ahí ves a los mantenidos: doscientos mil diputados, senadores, asesores, amantes, amigos, sindicalistas, bibliotecarios, peluqueros…  Un elefante blanco que mantenemos nosotros al pedo.",
      "entidades_detectadas": [
        "Congreso",
        "Libertador"
      ]
    },
    {
      "frase": "Después agarra por el Cine Gaumont y pasa por la Casa Rosada, otro elefante blanco.",
      "entidades_detectadas": [
        "Cine Gaumont",
        "Después",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Si sale de Olivos, pasa por la Quinta Presidencial, donde la primera dama está pidiendo un avión para ir a ver a sus padres en el Chaco o está llamando a sus amigos para hacer otra conga.",
      "entidades_detectadas": [
        "el Chaco",
        "Quinta Presidencial",
        "Olivos"
      ]
    },
    {
      "frase": "Pasa por Irigoyen, pasa la Casa Rosada y ves los ministerios, con cuarenta, cincuenta, setenta mil sueldos de dos mangos.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Están conchavados todos los ñoquis.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno llegó como los pibes…  Todo esto voló: el sindicato de la mujer, el colectivo imaginario, el INADI con Donda y el marido de los Cascos Blancos… Todo conchavado.",
      "entidades_detectadas": [
        "Donda"
      ]
    },
    {
      "frase": "Morfan ahí adentro y voló todo.",
      "entidades_detectadas": [
        "Morfan"
      ]
    },
    {
      "frase": "Después agarra para Puerto Madero, un lugar turístico divino.",
      "entidades_detectadas": [
        "Después",
        "Puerto Madero"
      ]
    },
    {
      "frase": "De este lado hay cantidad de edificios hechos para los que pagan un peso por mes (si pueden).",
      "entidades_detectadas": []
    },
    {
      "frase": "Les regalan departamentos a todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del otro lado están los atorrantes que son dueños de ocho, diez, doce departamentos, pagados con tu guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viven en los lugares más oscuros de Puerto Madero con sus mujeres.",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "Además, algunos políticos separados tienen el bulbo… por eso no andan en cámara cuando matan a un fiscal porque están culeando con los políticos y hacen apagar todas las cámaras.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Ese es el primer circuito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana sale el ómnibus.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "Ya me entregaron uno hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "El circuito de los boludos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso explica por qué no llega a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En otro orden de cosas, tengan cuidado con la burundanga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy le robaron ochenta mil pesos a la mamá de una amiga mía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salía del Mater Dei y le robaron tres mujeres que no son argentinas (parece que ser de otro país es un delito).",
      "entidades_detectadas": [
        "Salía del Mater Dei"
      ]
    },
    {
      "frase": "Le soplaron algo y la llevaron a su casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le robaron todo, le sacaron la plata de la cuenta del banco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están buscando las cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengan cuidado si se les acercan, porque les soplan no sé qué polvo y quedan en éxtasis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hace mucho que no lo siente, hágase soplar burundanga en la cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene el emporio del pelotudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tener los canales llenos de pelotudos y boludos, algunos triunfalistas y otros triunfalistas… la única elección como la de la AFA, donde no perdió nadie.",
      "entidades_detectadas": [
        "AFA"
      ]
    },
    {
      "frase": "Ganaron todos, con un presidente que hace un mensaje grabado diciendo que quiere a todos, que quiere la unidad de todos los partidos… por culpa del hijo de puta de Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Arranca así y empieza a decir que sabe que van a arrancar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace dos años que veo a Alberto con el peinado del Guasón diciendo todos los días la misma pelotudez.",
      "entidades_detectadas": [
        "Alberto",
        "Guasón"
      ]
    },
    {
      "frase": "Ahora sí salimos, no saben lo que tengo en mente…  Arranca el país…  Después salen otras bailando y convocando a una marcha al pedo.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Van a cerrar los boliches de alrededor, va a ir gente a marchar al pedo…  Van los sindicalistas con los bombos…  Vamos a seguir escuchando esos bombos de mierda…  Los micros que siempre llevan gente van a laburar a full…  Dio asco la cobardía del intendente de La Matanza, Fernando Espinoza, que se escondió cuando mataron al quiosquero, pero estaba cagándose de risa.",
      "entidades_detectadas": [
        "La Matanza",
        "Vamos",
        "Fernando Espinoza",
        "Van"
      ]
    },
    {
      "frase": "Si ven las imágenes de él al lado del marido de Jessica Cirio, cagándose de risa… había triunfado el hambre, la miseria, la bolsa de comida…  los cinco mil pesos recién impresos por Alberto… Alberto arriba diciendo que es un festejo…  Abrazándose a Massa… como si hubiera sido la mejor noche…  Habían destruido a los argentinos y habían destruido el peronismo.",
      "entidades_detectadas": [
        "Alberto…",
        "Jessica Cirio",
        "Abrazándose",
        "Massa",
        "Habían",
        "Alberto"
      ]
    },
    {
      "frase": "Mientras tanto, en Recoleta, Cristina seguía cortando pelos a todos y metiéndolos en una poción para volver dentro de seis meses, agarrándose el estómago y diciendo que, aunque esté sangrando y muriéndose como Evita, volverá.",
      "entidades_detectadas": [
        "Recoleta",
        "Cristina",
        "Evita"
      ]
    },
    {
      "frase": "Payasos.",
      "entidades_detectadas": [
        "Payasos"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Donda",
    "Tengan",
    "Cabana",
    "Vamos",
    "Massa",
    "Tolosa Paz",
    "Villa 31",
    "Habían",
    "Olivos",
    "Arranca",
    "Salía del Mater Dei",
    "Además",
    "Decían",
    "Viven",
    "Monumento a San Martín",
    "Cristina Kirchner",
    "Salgo",
    "Quinta Presidencial",
    "Alberto",
    "La Matanza",
    "Alberto…",
    "Morfan",
    "Casa Rosada",
    "Jessica Cirio",
    "Vidal",
    "AFA",
    "Ellos",
    "Van",
    "Abrazándose",
    "Recoleta",
    "Cristina",
    "Evita",
    "Puerto Madero",
    "Ustedes",
    "RETA",
    "Después",
    "Palermo",
    "el Chaco",
    "Queda",
    "Dicen",
    "Guasón",
    "Santilli",
    "Ningún",
    "Mañana",
    "Kidney",
    "Cine Gaumont",
    "Payasos",
    "Juan Pérez",
    "Me",
    "Circuito del Boludo",
    "Fernando Espinoza",
    "Libertador",
    "Macri",
    "Juan Pablo Esquivel"
  ]
}