{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "...entrando al canal...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vos decís en cuotas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Canal 13 Sí, en patacones de los Bananas.",
      "entidades_detectadas": [
        "Bananas",
        "Canal 13 Sí"
      ]
    },
    {
      "frase": "Dale, dale, dale ¡Vamos!",
      "entidades_detectadas": [
        "dale ¡Vamos",
        "dale",
        "Dale"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Ale, en veloz!",
      "entidades_detectadas": [
        "¡Ale"
      ]
    },
    {
      "frase": "¡Qué fin!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Sí...",
      "entidades_detectadas": []
    },
    {
      "frase": "Se me salió un clavo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pea.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo le va?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo anda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá qué jaguaiano que está de vino, ¿eh?",
      "entidades_detectadas": [
        "¿",
        "Mirá"
      ]
    },
    {
      "frase": "¡Qué maravilla!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "En Miami, mirá el fondo de Miami.",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Era la Collins de fondo, le vino adelante.",
      "entidades_detectadas": [
        "Collins"
      ]
    },
    {
      "frase": "Hoy una señora me dijo: \"Decile a Ale Avina que se quede ahí, que tiene ese cuadro de mierda cuando entramos a Miami\".",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Así que tenés que llevarte una foto de Miami y dejarla de fondo cuando vengas a Buenos Aires, que según parece no te van a repatriar hasta enero.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Miami"
      ]
    },
    {
      "frase": "Así que seguí quedándote ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo les va a todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, va bien, ¿y vos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, todo bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lindo, ¿qué hacés, pichón?",
      "entidades_detectadas": [
        "pichón"
      ]
    },
    {
      "frase": "Bueno, escuchá una cosa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En primer lugar, ayer yo hablé de un periodista, un chico, y hoy vino una piba acá a la puerta a hablarme de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los problemas personales de los periodistas son de los periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tenés algún problema con él, lo arreglás con él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi problema es otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les aclaro porque hoy se dedicaban a que bien encontré a los personales.",
      "entidades_detectadas": [
        "encontré"
      ]
    },
    {
      "frase": "Tu problema con el periodista arreglalo en la puerta de su canal, a la puerta acá a hablarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, porque no me meto en la cama de nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno...",
      "entidades_detectadas": []
    },
    {
      "frase": "Con los chicos no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, realmente, yo venía a hablar por el tema del Pfizer, del abandono.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Pero después me dice al último momento Alejandro y me dice: \"Bavi, el presidente va a firmar un decreto para que la vacuna venga\".",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "No creo que sea algo así de último momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, vamos a ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que uno quiera pelear, pero teníamos que llegar a firmar un decreto para que la vacuna venga cuando los pibes están sufriendo, asunanio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual, gracias a Dios que se les ocurrió firmar también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitaríamos los nombres de todos los diputados que votaron para que no venga, porque esos tipos son enemigos del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no estamos hablando de traer una vía a chorros, estamos trayendo vacuna para chicos que necesitan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque mientras todos hablan pelotudeces, hoy van a ver un nene que necesita una silla de ruedas, que es su obra social, que no la voy a nombrar aún, no se la entregan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una silla de ruedas ortopédica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablé con Daniel Hadad, me dijo: \"Yo estoy ahí\".",
      "entidades_detectadas": [
        "Daniel Hadad"
      ]
    },
    {
      "frase": "Digo, no, es que se la entreguen.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "Y si no, vamos a estar todos, todos vamos a hacer algo para comprársela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero realmente no es posible que haya pibes abandonados en la Argentina de todos lados.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No es posible que haya que movilizar un país para que traigan una puta vacuna Pfizer para los pibes que tienen problemas diferentes de salud.",
      "entidades_detectadas": [
        "Pfizer"
      ]
    },
    {
      "frase": "Pero eso es un tema que no hay que ni dialogar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que ahora voy a hablar con los periodistas, pero me parece que no es una noticia que Alberto haga un decreto para ver.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No es bueno, Alberto, porque es un decreto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "La vacuna tendría que haber estado acá hace un año y medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, yo quiero saber después de la vacuna cuál es el capricho, cuál es el capricho de no haberla traído, de que no le podés nombrar al gobierno argentino a Pfizer porque se brotan.",
      "entidades_detectadas": [
        "Pfizer",
        "el capricho"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no es una vacuna más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como esos matrimonios que terminan mal y cada vez que decís: \"Mi primo se va a emborrachar\", todo ahí como un hijo de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué negocio hubo ahí que no hubo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué bronca hay que no hay?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A ver, ¿cuándo no lo van a llamar a Ginés en la justicia para que nos explique qué pasó con la vacuna?",
      "entidades_detectadas": [
        "Ginés",
        "¿"
      ]
    },
    {
      "frase": "Me parece, me parece que lo peor que puede pasar, lo mejor es que la traigan y lo peor es que tenga que ser por un decreto del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es una cuestión de lógica y humanidad, pero tan mierda somos como personas, tan egoístas y tan mierda somos que la ideología pedorra que tienen de Venezuela nos lleva a que los chicos no se puedan vacunar con la vacuna Pfizer porque se brotan y no hubo negocio.",
      "entidades_detectadas": [
        "Pfizer",
        "Venezuela"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo pasó porque al final voy a terminar pensando que Pato Bullrich tiene razón.",
      "entidades_detectadas": [
        "Pato Bullrich"
      ]
    },
    {
      "frase": "Algo pasó porque causó un revuelo, el revuelo viene removido en toda la vispéro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, cuando denunció Patricia Bullrich, el presidente, lejos de hacerle juicio, tenía que haber hecho una cadena nacional con Ginés González García y haber explicado por qué no con Pfizer.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Pfizer",
        "tenía",
        "Ginés González García"
      ]
    },
    {
      "frase": "Nunca se explica nada acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los negocios paletos, como la hidrovía, los negocios se hacen por decreto y a la mierda y cométela, y vos, sos ciudadano, nada, tenés que pagar los impuestos, los demás nos lo comemos todos nosotros, que no hay ningún problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si vos sumás Pfizer con la cantidad de días sin colegio, con la cantidad de pibes que no morfan, de cuatro pibes, tres que no morfan, la cantidad de pibes que hoy están pasando frío, miseria, la cantidad de pibes que andan por la calle mendigando, donde no está Juancarl, tiene que ser muy cobarde, tiene que ser muy cobarde un país para agarrársela con los chicos.",
      "entidades_detectadas": [
        "Pfizer",
        "Juancarl"
      ]
    },
    {
      "frase": "Como fijate que del año y medio de Alberto, ocho o diez meses le pegaron a los jubilados, el 20% que no llegó, la inflación se los comió, viven como mendigos, no tienen que ayudar los hijos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ahora aflojaron con los jubilados y arrancaron con los pibes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son cobardes, son como un gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy, como si esto fuera poco, sale la señora Cristina, hace un discurso que no entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La señora Cristina se le pone la espada a la mujer sin dejada y pone a unos impresentables, unos impresentables raperos que muestran un arma en cámara, que es apología del delito, hablan de la droga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una inmundicia machirula, porque ahí donde está, donde está...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el ministerio de la mujer, aparecen tres impresentables que cantan cualquier pelotudez.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahí se enojan conmigo, porque muestran el culo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, las usan de objeto, porque las chicas no cantan, las exhiben desnudas, como lo que le prohibían hacer a los programas de televisión con secretarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora no se puede poner más chicas desnudas en televisión, no se puede poner, pero las puede poner el rapero que escucha Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es la apología de la droga, del delito, de la prostitución.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo vamos a escuchar, pero parece que Cristina tiene una célula rara con una tendencia a la mafia, porque así como le gustaban los chorros hechos que aparecen con el revólver, viste, la anima de esquina, también le gustaba Agarrate Catalina cuando cantaban \"Somos hijos de puta\".",
      "entidades_detectadas": [
        "Agarrate Catalina",
        "Cristina"
      ]
    },
    {
      "frase": "Ahora se les voy a pasar los dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que Cristina debe tener en la casa un cuadro con Al Capone, el pie de cabeza, el roble de putz.",
      "entidades_detectadas": [
        "Cristina",
        "Al Capone"
      ]
    },
    {
      "frase": "Entra por el pasillo, va teniendo diferentes delincuentes de la historia, el hall de la fama, el hall de la fama, entre los que deben de estar todos los de el gabinete de ella pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, realmente, esa mujer, y vuelvo al tema, con todo respeto, esa mujer, puede ser que, puede ser que esta mujer nos haya cagado el país, puede ser que esta mujer nos haya cagado la vida, puede ser que esta mujer nos siga cagando la vida, y puede ser que cada vez que esta mujer aparece este tema de conversación, la corrupción, la apología del delito, el doble discurso, la mentira, el antisemitismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antisemitismo, antisemitismo, antisemitismo, porque a nazi no le gana a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, quería hablar de esto porque, sinceramente, creo que están desesperados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando un gobierno es pésimo, hasta las buenas cosas que hacen, que no le encontré ninguna, queda como el culo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado dejaron un año y medio a los chicos sin la vacuna Pfizer, los padres nos llenaban los teléfonos de pedidos, que ahora nos llenan los pedidos de agradecimiento, y se ha quedado en su momento, pero es tarde, porque no la sacaron los atorrantes estos que votaron en contra, las tuvo que sacar Alberto por un decreto para ver si puede ganar dos votos, y Cristina buscando los votos de la mafia, de los pibes chorros, de los pibes de revólver, de la falopa, porque, por supuesto, que del San Andrés no la van a votar, entonces recurre al núcleo duro, que es lo que hablan de la droga, que si votan un revólver, ponen pibes en bolas.",
      "entidades_detectadas": [
        "Pfizer",
        "Alberto",
        "Cristina",
        "San Andrés"
      ]
    },
    {
      "frase": "Esa es la gente que sigue a Cristina, la juventud que quiere Cristina para la Argentina.",
      "entidades_detectadas": [
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "¿Estás de acuerdo?",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vamos! ¡Ale",
    "Realmente",
    "Pfizer",
    "Antisemitismo",
    "Igual",
    "el capricho",
    "Esa",
    "encontré",
    "¿Qué",
    "tenía",
    "Digo",
    "Patricia Bullrich",
    "¿Estás",
    "Juancarl",
    "Collins",
    "Ginés",
    "San Andrés",
    "Alberto",
    "Ginés González García",
    "Alejandro",
    "Cristina",
    "Bueno",
    "Bien",
    "Daniel Hadad",
    "Buenos Aires",
    "la Argentina",
    "¿",
    "Dale",
    "Miami",
    "Al Capone",
    "Pato Bullrich",
    "Agarrate Catalina",
    "Venezuela",
    "Así",
    "dale ¡Vamos"
  ]
}