{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cuesta abajo en su rodada, Cristina Fernández entró en su etapa más delirante.",
      "entidades_detectadas": [
        "Cristina Fernández"
      ]
    },
    {
      "frase": "Sus fracasos seriales potenciaron su tendencia a creer sus propias mentiras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa deriva la llevó al borde del precipicio de su carrera política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Joaquín Morales Solá lo resumió con contundencia como remate de su columna.",
      "entidades_detectadas": [
        "Joaquín Morales Solá"
      ]
    },
    {
      "frase": "Escribió: \"Tal vez en esa incapacidad para discernir entre el honor y el deshonor radica la razón de la ruina política de Cristina Kirchner\".",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Escribió"
      ]
    },
    {
      "frase": "El gran problema de Cristina es que una cosa es cometer errores, nadie está exento.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y otra muy distinta y mucho más grave es tomar decisiones sobre la base de falsedades muy fáciles de comprobar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La más evidente es tratar de instalar que está proscripta electoralmente; no lo cree nadie, y por eso nadie defiende con convicción ese absurdo que se desvanece en el aire con dos palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta alguien que la admira, como Aníbal Fernández, dijo sencillamente: \"Cristina no está proscripta\".",
      "entidades_detectadas": [
        "Cristina",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Y la reina quedó desnuda, como ocurrió con el monarca del cuento de Andersen.",
      "entidades_detectadas": [
        "ocurrió",
        "Andersen"
      ]
    },
    {
      "frase": "Los fanáticos cristinistas se hunden en ese pantano inexistente y no saben qué hacer: embisten contra molinos de viento y, en una flagrante contradicción, simultáneamente le ruegan que sea candidata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un papelón de dimensiones patagónicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo pasa con el repudiable intento de asesinarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no puede soportar que los responsables hayan sido un grupito de lumpenes peligrosos y despreciables.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Alguien que se autopercibe de una estatura colosal como ella necesitaba que el atentado hubiera sido perpetrado, por lo menos, por la CIA.",
      "entidades_detectadas": [
        "CIA"
      ]
    },
    {
      "frase": "Sus movimientos jurídicos, tratando de involucrar a empresarios macristas o a la policía de la ciudad, esconden el secreto sueño de que el ataque tenga a Mauricio Macri como autor intelectual.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Es un producto típico de la soberbia y la altanería de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todo el mundo sabe que la policía de Horacio Rodríguez Larreta no abandonó el lugar para dejar una zona liberada, como ella sugiere.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Sin embargo, ella pidió que se investigue a los agentes metropolitanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que fue la militancia camporista la que se hizo cargo, de hecho y casi de prepo, de la custodia de su jefa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos disparates, que casi nadie quiere remar en la opinión pública, son síntomas claros de su pérdida de poder y centralidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy cualquiera se le anima a Cristina porque su látigo tiene mucha menos energía.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hasta Alberto Fernández mantiene sus fantasías reeleccionistas.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hasta un humillado por ella como Daniel Scioli se ofrece como candidato.",
      "entidades_detectadas": [
        "Daniel Scioli"
      ]
    },
    {
      "frase": "Es que se quebró el pánico que muchos sentían ante su presencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por primera vez desde la recuperación democrática, el peronismo no pudo sesionar un solo día en las extraordinarias del Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Con la fractura del bloque que conducía con puño de hierro, el cristinismo quedó como segunda minoría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca había ocurrido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo hizo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "En su combate contra la Corte Suprema va perdiendo por goleada, casi como Alberto y Massa contra la inflación.",
      "entidades_detectadas": [
        "Alberto",
        "Corte Suprema",
        "Massa"
      ]
    },
    {
      "frase": "El justicialismo comienza a liberarse del secuestro al que ella lo sometió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin prisa, pero sin pausa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las cosas que los gobernadores que adelantan elecciones es que, ¿qué pasa con la ambulancia que recoge heridos y arma el poskirchnerismo, el movimiento de [falta el nombre] que dice que no tiene candidato, a [falta el nombre] el que postula a Alberto?",
      "entidades_detectadas": [
        "Alberto",
        "¿qué"
      ]
    },
    {
      "frase": "El ocaso de la jefa hace crujir su verticalismo autoritario.",
      "entidades_detectadas": [
        "jefa"
      ]
    },
    {
      "frase": "Como si esto fuera poco, la justicia avanza en varias causas para castigarla por haber sido responsable, junto a su marido fallecido, del robo del siglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 10 días se conocerán los fundamentos de la condena a 6 años de prisión por la corrupción de Cristina en el caso de Vialidad.",
      "entidades_detectadas": [
        "Vialidad",
        "Cristina"
      ]
    },
    {
      "frase": "Nadie robó tanto durante tanto tiempo en democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue magia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue mafia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "jefa",
    "Escribió",
    "Alberto Fernández",
    "Daniel Scioli",
    "Massa",
    "Joaquín Morales Solá",
    "Vialidad.",
    "Alberto?",
    "Cristina Kirchner",
    "Alberto",
    "Cristina Fernández",
    "Cristina",
    "CIA",
    "ocurrió",
    "Mauricio Macri",
    "Andersen",
    "¿qué",
    "Corte Suprema",
    "Aníbal Fernández",
    "Horacio Rodríguez Larreta",
    "Senado"
  ]
}