{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el sindicato de albañiles de La Plata hay dos bandos, uno liderado por Juan Pablo Medina, alias \"el Pata\", y otro por Iván Tobar.",
      "entidades_detectadas": [
        "Iván Tobar",
        "Juan Pablo Medina",
        "La Plata"
      ]
    },
    {
      "frase": "Ambos se disputan el manejo del poder extorsivo y de la caja del gremio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambos grupos se acusan mutuamente de corruptos, apretadores muy violentos y de tener vínculos con el narcotráfico y las barras bravas más delictivas de los clubes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más terrible para la sociedad es que ambos tienen razón y que las dos facciones militan en el peronismo kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo ocurrido ayer fue apenas la punta del iceberg.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las imágenes son de terror.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una parrilla de Ensenada, ambos bandos se trenzaron en una batalla campal.",
      "entidades_detectadas": [
        "Ensenada"
      ]
    },
    {
      "frase": "Destrozaron el restaurante en medio del pánico de los comensales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo trompadas, pedradas, sillazos y, a la salida, balas de goma de la policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado fueron tres heridos hospitalizados, uno de ellos a punto de perder un ojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ferocidad que ejercen y la impunidad de la que gozan hicieron que uno de los agresores atropellara a otro que iba en moto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los muchachos mostraron un parque automotor de alta gama, digno de empresarios exitosos y no de humildes albañiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brian, nieto de \"el Pata\" Medina, que se movilizaba en un vehículo Hyundai, fue uno de los que recibió la paliza más brutal.",
      "entidades_detectadas": [
        "Brian",
        "Medina",
        "Pata",
        "Hyundai"
      ]
    },
    {
      "frase": "En las redes sociales mostró su foto con el torso desnudo, sus tatuajes y la sangre que le produjeron las heridas, sobre todo en la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más grave fueron las amenazas de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brian escribió en sus redes: \"A los cobardes, esta no se les perdona.",
      "entidades_detectadas": [
        "Brian"
      ]
    },
    {
      "frase": "Los voy a matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez 15 contra uno, pero jamás voy a ir para atrás\".",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "La semana pasada, un grupo de diputados del PRO, encabezados por Cristian Ritondo, denunciaron al juez de La Plata, Alejandro Smoris, por mal desempeño y prevaricato.",
      "entidades_detectadas": [
        "Alejandro Smoris",
        "Cristian Ritondo",
        "PRO",
        "La Plata"
      ]
    },
    {
      "frase": "Hicieron una presentación en el Consejo de la Magistratura de la Nación porque el magistrado declaró nula la causa y sobreseyó a \"el Pata\" Medina y a otros ocho individuos más que estaban acusados de extorsión, asociación ilícita y lavado de dinero.",
      "entidades_detectadas": [
        "Medina",
        "Pata",
        "Consejo de la Magistratura de la Nación"
      ]
    },
    {
      "frase": "El juez Smoris utilizó como argumento una prueba que aún no está firme en otra causa.",
      "entidades_detectadas": [
        "Smoris"
      ]
    },
    {
      "frase": "Los antecedentes de estos individuos son de terror.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya hubo dos muertos producto de estos enfrentamientos: César Navarro y Gonzalo Alonso.",
      "entidades_detectadas": [
        "César Navarro",
        "Gonzalo Alonso"
      ]
    },
    {
      "frase": "En febrero de este año emboscaron a \"el Pata\", y este le propinó una trompada a un sargento de la policía.",
      "entidades_detectadas": [
        "Pata"
      ]
    },
    {
      "frase": "La crónica está llena de símbolos y muestra con toda obscenidad un tipo de sindicalismo mafioso y millonario que conspira contra el desarrollo pacífico, transparente y con justicia social de este país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos malandras, cómplices del kirchnerismo, son la confirmación de que, sin una reforma laboral en serio y a fondo, Argentina no podrá salir del pozo en el que se encuentra.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Nadie quiere invertir con personajes de semejante calaña y que, además, están asociados al poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría definir esto como la pata K de la mafia sindical.",
      "entidades_detectadas": [
        "K"
      ]
    },
    {
      "frase": "Todos saben que para hacer una obra en La Plata, o una construcción en los alrededores, había que pagarle.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Una gran parte de los tribunales le tiene pánico a \"el Pata\" por sus amenazas y su poder de fuego, nada metafórico.",
      "entidades_detectadas": [
        "Pata"
      ]
    },
    {
      "frase": "Poder de fuego es poder de fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra parte de los magistrados está a su servicio y al servicio de la impunidad de cualquier simpatizante kirchnerista que cometa delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que hay.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el realismo trágico de un kirchnerismo que siempre se coloca del lado de los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, todavía tengo el estómago revuelto de asco al ver el video en el que \"el Pata\" celebra su excarcelación con los dedos en \"V\", con ambas manos, y cantando \"Soy argentino, soy peronista y quiero vivir mejor\".",
      "entidades_detectadas": [
        "Pata"
      ]
    },
    {
      "frase": "Estamos frente a una verdadera organización criminal.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El Pata\" Medina cuenta con un ejército de barras bravas, disfrazados de trabajadores, que andan armados, muchas veces borrachos e incluso drogados.",
      "entidades_detectadas": [
        "Medina",
        "Pata"
      ]
    },
    {
      "frase": "Son pesados de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie se le atrevía a \"el Pata\".",
      "entidades_detectadas": [
        "Pata"
      ]
    },
    {
      "frase": "Medina se sentía tan poderoso que se atrincheró en su momento en su gremio, dispuesto a resistir la orden de detención de la justicia, ¿se acuerda?",
      "entidades_detectadas": [
        "¿",
        "Medina"
      ]
    },
    {
      "frase": "Llamó a sus muchachos, los agitó para que estuvieran descontrolados y los abasteció de facas, de bombas molotov, de piedras y unos cables de acero que se utilizaron para atar postes de luz y árboles, armando un cerco alrededor del edificio del gremio de la UOCRA de La Plata.",
      "entidades_detectadas": [
        "UOCRA de La Plata",
        "Llamó"
      ]
    },
    {
      "frase": "Medina apoyó la candidatura de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Medina"
      ]
    },
    {
      "frase": "Hay videos de actos que comparte con Daniel Scioli, fotos con Carlos Kunkel.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Carlos Kunkel"
      ]
    },
    {
      "frase": "Medina banca su aparato con delitos de todo tipo, desde la tradicional coima que les cobraba a los empresarios de la construcción para no hacerles la vida imposible, hasta la extorsión a la que nos sometía, obligándonos a controlar empresas de catering y de transporte que eran de testaferros de \"el Pata\".",
      "entidades_detectadas": [
        "Medina",
        "Pata"
      ]
    },
    {
      "frase": "Ese dinero negro recaudado era lavado en otras actividades, y aquí la lupa de la justicia está puesta sobre la empresa Abril Catering, que, además de proveer comida a los albañiles, cambiaba cheques en efectivo, en una actividad totalmente ilegal.",
      "entidades_detectadas": [
        "Abril Catering"
      ]
    },
    {
      "frase": "La organización de comidas y mordidas tiene 40 autos de alta gama, camiones, utilitarios, un avión y un barco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Medina se llena la boca hablando de Perón, de Evita, de Cristina, de la defensa de los trabajadores.",
      "entidades_detectadas": [
        "Medina",
        "Cristina",
        "Evita"
      ]
    },
    {
      "frase": "Pero él tiene un nivel de vida imposible de explicar, igual que los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Muchos quieren saber qué mercaderías traficaban en el avión de Abril.",
      "entidades_detectadas": [
        "Abril",
        "qué mercaderías"
      ]
    },
    {
      "frase": "Estuvo detenido en su momento en el penal de Ezeiza, en el pabellón \"Néstor Kirchner\", según el humor negro de la jerga carcelaria, y bajo el mismo techo que otros mafiosos, pero de guante blanco, como Lázaro Báez, Ricardo Jaime y José López, entre otros.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Néstor Kirchner",
        "Ezeiza",
        "Ricardo Jaime",
        "José López"
      ]
    },
    {
      "frase": "\"El Pata\", una vez, amenazó con hacer estallar la destilería de YPF en Ensenada.",
      "entidades_detectadas": [
        "YPF",
        "Ensenada"
      ]
    },
    {
      "frase": "¿Se da cuenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece mentira que estos delincuentes millonarios, que representan a trabajadores pobres, quieran victimizarse como presos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Representan lo peor de la corporación sindical que, por supuesto, tiene otros dirigentes que son honrados y democráticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Medina y sus rivales sindicales son el emblema de la patota sindical y de la corrupción K, la pata de la impunidad mafiosa.",
      "entidades_detectadas": [
        "Medina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alejandro Smoris",
    "Daniel Scioli",
    "Abril",
    "Cristian Ritondo",
    "Ezeiza",
    "Ensenada",
    "César Navarro",
    "Llamó",
    "Kirchner",
    "YPF",
    "jamás",
    "Lázaro Báez",
    "Miren",
    "Cristina Fernández de Kirchner",
    "Carlos Kunkel",
    "Néstor Kirchner",
    "Brian escribió",
    "PRO",
    "Abril Catering",
    "Ricardo Jaime",
    "K",
    "Iván Tobar",
    "Argentina",
    "Pata",
    "Juan Pablo Medina",
    "Consejo de la Magistratura de la Nación",
    "Brian",
    "Medina",
    "Cristina",
    "Evita",
    "Gonzalo Alonso",
    "qué mercaderías",
    "Hyundai",
    "La Plata",
    "¿",
    "UOCRA de La Plata",
    "José López"
  ]
}