{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Linda música.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les voy a contar la verdad: me tomaré unos días de descanso.",
      "entidades_detectadas": []
    },
    {
      "frase": "He estado muy estresado; ustedes habrán notado que el otro día apenas podía hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy muy cansado con la radio y la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo poco tiempo libre, pero por prescripción médica necesito descansar un poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este trabajo no es fácil; es un trabajo que exige mostrarse todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salimos al aire sin libreto; nunca sabemos de qué vamos a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un amigo me dijo: \"¿En serio me decís que no sabés de qué vas a hablar hasta que leés la editorial?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero por eso me pagan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la diferencia: cada uno aporta algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la gracia del programa, la razón por la que funciona: somos espontáneos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe de qué va a hablar, nadie censura a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "El canal nos deja trabajar con mucha libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un juego nuestro, maravilloso para nosotros y para ustedes, una opción para las noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como les conté el otro día, cuando empezamos pensé que duraríamos tres meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi mujer me decía que la televisión la iba a \"desgastar\", que la iba a dejar \"en la calle\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo pensé que duraría dos o tres meses y me iría.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al principio, teníamos un índice de audiencia bajo, pero luego empezó a subir.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Juan Cruz Ávila estaba en producción, Rafael en lugar de Alejandro.",
      "entidades_detectadas": [
        "Rafael",
        "Alejandro",
        "Juan Cruz Ávila"
      ]
    },
    {
      "frase": "Se convirtió en un programa de la noche que, según nos dicen, la gente no puede dejar de ver, y los números de Ibope lo confirman.",
      "entidades_detectadas": [
        "Ibope"
      ]
    },
    {
      "frase": "Quería contarles esto porque, sinceramente, lo siento: he descubierto una faceta diferente en mí, me reinventé.",
      "entidades_detectadas": [
        "Quería"
      ]
    },
    {
      "frase": "Esto lo hacía en la radio, pero la televisión era bastante difícil, bastante seria, porque no me sentía cómodo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil sentirse cómodo frente a una cámara, decir lo que se te ocurra y no tener miedo de que lo que a ti te parezca bien, no lo sea para los directores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de 40 años de carrera, recién ahora siento que encontré mi lugar en la televisión.",
      "entidades_detectadas": [
        "encontré"
      ]
    },
    {
      "frase": "La radio me encanta, el teatro también, pero en la televisión no encontraba mi sitio; siempre me sentía limitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora me dicen que soy un showman.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero realmente, aprovechen estos monólogos que les dejo como regalo y les pido por favor que no traicionen a mis compañeros, que los van a mantener informados de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tendrán mi belleza ni mi humor, pero ellos son igual de buenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decirles que este es un momento histórico para mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si esto se debe al momento histórico que atraviesa Argentina, que está tan revolucionado, o si simplemente llegué en el momento justo al lugar correcto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Creo que a nosotros, a Sollevina, a Roscaro y al programa nos pasó eso.",
      "entidades_detectadas": [
        "Roscaro",
        "Sollevina"
      ]
    },
    {
      "frase": "El programa sigue siendo lo mismo, porque en esencia no soy solo yo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El programa es \"antitelevisión\", la forma en que logramos mostrarles quiénes somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este primer monólogo, que grabo porque me tomaré tres o cuatro días, les pido a mis compañeros que se queden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Harán un gran esfuerzo para mantener la dignidad del programa, pero esto no hubiera sido posible sin ellos.",
      "entidades_detectadas": [
        "Harán"
      ]
    },
    {
      "frase": "En cada uno de ellos descubrimos facetas nuevas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gesso, por ejemplo, que hacía programas serios en \"El Jopo\", aquí hizo un programa que era un drama, y descubrió una faceta cómica.",
      "entidades_detectadas": [
        "Gesso"
      ]
    },
    {
      "frase": "Es un gran compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente me dice que no le pegue tanto a Carlitos, pero es un placer.",
      "entidades_detectadas": [
        "Carlitos"
      ]
    },
    {
      "frase": "Nos gusta bromear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlitos se ríe tanto como yo, y es mi contrapunto en el programa, el que me baja a tierra.",
      "entidades_detectadas": [
        "Carlitos"
      ]
    },
    {
      "frase": "Y están los chicos, el \"Kingo\", todos los que están detrás de las cámaras, que valen oro.",
      "entidades_detectadas": [
        "Kingo"
      ]
    },
    {
      "frase": "Sus risas se escuchan todas las noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno pone su granito de arena.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé cuánto durará esto, porque en la televisión, mañana te ponen un programa \"Rambo 9\" en Canal 13 y te cancelan.",
      "entidades_detectadas": [
        "Canal 13"
      ]
    },
    {
      "frase": "Hasta ahora vamos bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes me acompañan, y ustedes también son parte de este programa.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Al encender la televisión cada noche, nos hacen un gran favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pedí una mesa hace un año y medio y todavía no la tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anita me dice que soy una estrella, que ya me están poniendo mi mesa, pero no, se la ponen a Fantino, a todos menos a mí.",
      "entidades_detectadas": [
        "Fantino",
        "Anita"
      ]
    },
    {
      "frase": "Cuando me pongan la mesa, lo celebraremos, pero mientras tanto, mostramos lo que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Rambo\" somos nosotros: cuatro periodistas, productores, Piri, Alejandro, Willy, Tatu, todos los chicos.",
      "entidades_detectadas": [
        "Alejandro",
        "Piri",
        "Willy",
        "Tatu"
      ]
    },
    {
      "frase": "Ellos trabajan todo el día para que esto salga bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ale me llama desde la mañana para organizar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trabaja todo el día para que este payaso venga a hacerlos reír un rato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos algo muy bueno: investigamos más que nadie, nos esforzamos al máximo, hacemos el ridículo, hablamos de nuestras miserias, hacemos la voz del pueblo y peleamos por la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo escuchamos a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso este monólogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando empezamos a grabarlo, ya no estaba aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensé en algún monólogo de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Pensé"
      ]
    },
    {
      "frase": "Quiero que esta semana vean la humanidad de este programa, lo que hacen mis compañeros, y les pido que no nos abandonen, que sigan con nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vuelvo con más ganas de trabajar.",
      "entidades_detectadas": [
        "Vuelvo"
      ]
    },
    {
      "frase": "No me tomé vacaciones de invierno, no descansé ni un día, así que necesito poner mi cabeza en orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "He pasado por momentos difíciles con mis amigos, golpes duros de la vida de los que uno tiene que reponerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se quedarán con mis compañeros, escucharán todo desde otro punto de vista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se van a reír igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me siento como esos padres que se van de viaje y no se cansan de decirle a la niñera: \"Cuídelo, por favor, porque es todo lo que tengo\".",
      "entidades_detectadas": [
        "Cuídelo"
      ]
    },
    {
      "frase": "En este caso, ustedes, el público, son las niñeras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Adiós, hasta mañana.",
      "entidades_detectadas": [
        "Adiós"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Esa",
    "encontré",
    "Sollevina",
    "Somos",
    "Harán",
    "Cuídelo",
    "Canal 13",
    "Juan Cruz Ávila",
    "He",
    "Gesso",
    "Adiós",
    "Willy",
    "Carlitos",
    "Kingo",
    "Rafael",
    "Alejandro",
    "Argentina",
    "Fantino",
    "Anita",
    "Pensé",
    "Vuelvo",
    "Quiero",
    "Ellos",
    "Roscaro",
    "Cristina",
    "Ustedes",
    "Después",
    "Piri",
    "Quería",
    "empezó",
    "Ibope",
    "Pedí",
    "Tatu"
  ]
}