{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil despedir a un amigo, especialmente cuando uno se queda sin palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que se me ocurre es contar una pequeña historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando algunos de mis compañeros, excelentes periodistas como Johnny —a quienes quiero mucho y admiro su éxito— emigraron, me invitaron a unirme a ellos.",
      "entidades_detectadas": [
        "Johnny"
      ]
    },
    {
      "frase": "Les dije que me costaba dejar este canal, donde todos comenzamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi equipo tiene sus raíces aquí, yo nací aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro, a quien veíamos todos los días, incluso esta noche por los pasillos, era parte inseparable de todo esto.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Este no es un canal de televisión cualquiera; aquí no se firman contratos, se da la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí no hay dueños, hay amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vez pasada, recordando los inicios del canal junto a Parodi, Mauro siempre estaba en el medio.",
      "entidades_detectadas": [
        "Mauro",
        "Parodi"
      ]
    },
    {
      "frase": "Si hace una semana me hubieran preguntado qué sentiría si Mauro muriera, no lo sé… pero ayer, al recibir la noticia, se me partió el corazón.",
      "entidades_detectadas": [
        "qué sentiría",
        "Mauro"
      ]
    },
    {
      "frase": "Será muy difícil ver televisión sin él; será inimaginable.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede concebir no verlo ocho horas seguidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro, sea bueno o malo, la gente lo recordará.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Fue un periodista completamente diferente, alguien a quien muchos, incluso yo, copiábamos a pesar de que a veces nos avergonzaba su estilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él lanzaba una bengala, y cuando explotaba, la gente miraba, y él decía: \"¿Saben qué pasó con Maradona?\".",
      "entidades_detectadas": [
        "Saben",
        "Maradona"
      ]
    },
    {
      "frase": "Recuerdo sus programas antológicos, increíbles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un tipo que estaba más allá de todo, incluso más allá de nosotros, a veces ni nos daba bola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero formaba parte de ese grupo de los \"de quinto año\", de los más grandes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego seguimos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy todo el canal está de luto, aunque algunos lo disimulamos, acostumbrados a las despedidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo mucho tiempo para llorar, pero lloro más por Johnny, con quien me hice compañero y amigo en Rivadavia.",
      "entidades_detectadas": [
        "Rivadavia",
        "Johnny"
      ]
    },
    {
      "frase": "Es un tipo bárbaro, y todos los días en la radio hablaba de Mauro, no como \"papá\", sino como \"Mauro\", con un orgullo conmovedor.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Fue una relación de padre e hijo, porque este canal ha criado generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hablaba con Mumi y Mendoza, y las chicas de Simón (re amigas), las Calabró, los Mutavito, Sofovich… todos crecieron con nosotros.",
      "entidades_detectadas": [
        "Simón",
        "Mutavito",
        "Sofovich",
        "Mumi",
        "Mendoza",
        "Calabró"
      ]
    },
    {
      "frase": "Los conocemos desde que tenían flequillo, pelo largo… incluso a Johnny, con ese pelo pelirrojo, como un jugo de tomate corriendo por el canal haciendo ruido, y Mauro, siempre enfrascado en su trabajo.",
      "entidades_detectadas": [
        "Johnny",
        "tenían flequillo",
        "Mauro"
      ]
    },
    {
      "frase": "Les cuento esto no para tocarles la moral, sino para mostrar el sentimiento que nos une aquí dentro, a todos, delante y detrás de cámara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque aquí, todos juntos, con todos estos \"antorrantes\", vamos a comer empanadas, nos reímos, bromeamos con Carolina… y luego bajamos y bromeamos más con Carolina.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "Nos reímos, comemos empanadas; somos una familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "He visto partir a muchos, como Gerardo, Juan Castro y otros compañeros increíbles.",
      "entidades_detectadas": [
        "Gerardo",
        "Juan Castro"
      ]
    },
    {
      "frase": "Pero nunca imaginé que se fuera este tipo tan loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era el tío gruñón de los pasillos, ensimismado con su teléfono, metido en su vida… pero bastaba que le dijeras que te dolía algo, y él te llamaba cuarenta y cinco veces para saber qué pasaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me enojé con él varias veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decía: \"No, lo que dijo es…\", y Mauro Biali me llamaba: \"¡Te contaron mal!",
      "entidades_detectadas": [
        "Decía",
        "Mauro Biali"
      ]
    },
    {
      "frase": "¡Lo escuché, Mauro lo escuché!\".",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Pero sin maldad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un tipo con códigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero nombrar a alguien de este canal que no siempre se destaca, pero que es una estrella: Luis Ventura, un gran amigo, buena gente, siempre dispuesto a ayudar a todos.",
      "entidades_detectadas": [
        "Luis Ventura",
        "Quiero"
      ]
    },
    {
      "frase": "Quería decir que en algunos canales uno cumple un contrato y se va sin saber siquiera el nombre del camarógrafo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá somos muy pocos, un puñado de chiflados que hace muchos años empezamos una experiencia televisiva que se llamó América o Canal 2, y seguimos juntos.",
      "entidades_detectadas": [
        "América",
        "Canal"
      ]
    },
    {
      "frase": "A veces nos vamos y volvemos, pero volvemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos que dejar nuestro número de documento porque este es nuestro hogar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se fue ese tío loco, el que hacía hasta ocho horas de televisión, y yo le decía a Johnny: \"Me aburre ver a tu viejo, hago zapping, vuelvo, está él…\".",
      "entidades_detectadas": [
        "Johnny"
      ]
    },
    {
      "frase": "Lo veía, cambiaba de canal, volvía y ahí estaba él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero llenaba todas esas horas con algo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no tenía con qué llenar, agarraba al florista de la esquina, lo traía y lo hacía famoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se fue Mauro, y a todos nos duele el corazón.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Pero con Mauro se fue también nuestro jefe de exteriores, el cuñado de un amigo, otro amigo mío… Hoy las balas pican muy cerca, no por la edad, sino por la inoperancia de quienes deberían salvarnos la vida.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Hoy Mauro debería estar vivo… quizás… o quizás no.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Nadie tiene la llave del destino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por todo lo que nos dejaste, muchas gracias.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mendoza",
    "Saben",
    "tenían flequillo",
    "Mauro",
    "Carolina",
    "Acá",
    "Juan Castro",
    "Maradona",
    "Simón",
    "Mutavito",
    "Luis Ventura",
    "América",
    "Quiero",
    "Parodi",
    "Decía",
    "qué sentiría",
    "Calabró",
    "Quería",
    "Gerardo",
    "Él",
    "Johnny",
    "Canal",
    "Mauro Biali",
    "Rivadavia",
    "Mumi",
    "Sofovich"
  ]
}