{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La justicia procesó con prisión preventiva al periodista kirchnerista Ezequiel Guazzora.",
      "entidades_detectadas": [
        "Ezequiel Guazzora"
      ]
    },
    {
      "frase": "No es un periodista en el sentido estricto.",
      "entidades_detectadas": []
    },
    {
      "frase": "También embargó los bienes de este individuo por un millón doscientos mil pesos.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Guazzora estuvo prófugo durante 67 días.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Está acusado con pruebas contundentes de abuso sexual con acceso carnal y corrupción de menores.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Guazzora fue detenido por la Policía Federal, a pesar de que se rapó la cabeza, se afeitó la barba y engordó varios kilos.",
      "entidades_detectadas": [
        "Guazzora",
        "Policía Federal"
      ]
    },
    {
      "frase": "Había cambiado tres veces el celular, pero lograron ubicarlo escondido en la casa de un amigo en el distrito de Merlo.",
      "entidades_detectadas": [
        "distrito de Merlo",
        "Había"
      ]
    },
    {
      "frase": "En el expediente también se habla del ofrecimiento de este energúmeno para intercambiar drogas por niñas para ser violadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiar drogas por niñas para ser violadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, y a pesar de la contundencia de las pruebas, ninguna figura del kirchnerismo que defiende a las mujeres de la violencia de género se ha pronunciado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como en todos los temas, el aparato cristinista solo defiende determinados valores, y quien los viola es opositor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, si es alguien de su grupo, un militante de Cristina o de La Cámpora, guardan un silencio cómplice, lo que los deslegitima para cualquier otro reclamo.",
      "entidades_detectadas": [
        "Cristina",
        "La Cámpora"
      ]
    },
    {
      "frase": "Siempre hay que denunciar la violencia contra las mujeres, sin importar qué camiseta política tenga el victimario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del exgobernador y senador tucumano José Alperovich tampoco han dicho una palabra.",
      "entidades_detectadas": [
        "José Alperovich"
      ]
    },
    {
      "frase": "Vergüenza ajena y cero empatía con las mujeres que sufren semejante flagelo.",
      "entidades_detectadas": [
        "Vergüenza"
      ]
    },
    {
      "frase": "Pero insisto, el tiro salió por la culata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guazzora está procesado con prisión preventiva y embargado.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Hay que estar atentos para que ninguno de sus amigos del kirchnerismo lo ayude a zafar y a lograr su libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El abuso sexual del que hablamos es contra una menor de 15 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo que un grupo de policías lo esperó en el lugar de votación, pero el talibán kirchnerista no concurrió a las urnas.",
      "entidades_detectadas": [
        "policías"
      ]
    },
    {
      "frase": "Y eso que fue candidato a diputado provincial por las listas de otros dos patoteros judicialistas como Guillermo Moreno y Luis D'Elía.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Guazzora huyó porque esta vez sospechaba que podía ir a la cárcel, como finalmente fue.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Porque tiene, además, otra condena en suspenso a tres años por violencia de género en cuatro ocasiones contra su expareja, la exdiputada kirchnerista Estela Maris Córdoba.",
      "entidades_detectadas": [
        "Estela Maris Córdoba"
      ]
    },
    {
      "frase": "La información detallada fue aportada por Nahuel Gallotta y dice que la víctima denunció en Cámara Gesell que el delito lo cometió Guazzora en su departamento de la calle Neuquén 900, en el barrio de Caballito.",
      "entidades_detectadas": [
        "Guazzora",
        "Cámara Gesell",
        "Caballito",
        "Nahuel Gallotta"
      ]
    },
    {
      "frase": "La chica estaba internada en una clínica psiquiátrica de Lomas de Zamora y, a través de la madre de otra paciente, se pudo hacer la denuncia a través de la red Alto al Tráfico y la Trata.",
      "entidades_detectadas": [
        "Alto al Tráfico",
        "Lomas de Zamora"
      ]
    },
    {
      "frase": "Algunos pueden pensar que Guazzora es un personaje menor, pero tuvo llegada a figuras principales como Cristina, Alberto, Máximo, Axel, y Milagro Sala.",
      "entidades_detectadas": [
        "Axel",
        "Máximo",
        "Milagro Sala",
        "Cristina",
        "Guazzora",
        "Alberto"
      ]
    },
    {
      "frase": "Es más, estuvo presente en una reunión importantísima que Alberto Fernández encabezó en la Casa Rosada después del atentado a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Está sentado con su gorra y campera características atrás de Mercedes Marcó del Pont, Juan Manzur, Gildo Insfrán y Pablo Moyano.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Está",
        "Mercedes Marcó del Pont",
        "Gildo Insfrán",
        "Juan Manzur"
      ]
    },
    {
      "frase": "Guazzora es tan descontrolado y, por lo tanto, tan peligroso, que hizo editoriales donde insultó duramente al propio Alberto Fernández porque no le contestaba los mensajes o porque no le ponía pauta publicitaria.",
      "entidades_detectadas": [
        "Guazzora",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "También le dijo barbaridades escatológicas a Máximo Kirchner, una vez que dejaron de tenerlo en cuenta.",
      "entidades_detectadas": [
        "También",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Pese a todo esto, Guazzora estuvo sentado en la Casa Rosada a dos metros de Alberto y de Estela de Carlotto.",
      "entidades_detectadas": [
        "Guazzora",
        "Alberto",
        "Casa Rosada"
      ]
    },
    {
      "frase": "No se sabe si logró infiltrarse en la reunión o fue invitado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ambas situaciones son graves: o los controles son inexistentes y cualquiera llega al lado del presidente, o se trata de un apoyo a esa metodología que Guazzora resumió diciendo: \"La sangre, esta vez, no va a ser la nuestra\".",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Amenaza, discurso de odio, ambas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi todos los periodistas independientes, la mayoría de Radio Mitre y La Nación Más, hemos padecido los escraches agresivos y feroces de este salvaje irracional.",
      "entidades_detectadas": [
        "La Nación Más",
        "Radio Mitre"
      ]
    },
    {
      "frase": "La lista es larga y no quiero hacer nombres porque no tuve tiempo de consultar a mis colegas si les parecía correcto, pero no tengo problema en comentar que vino a buscarme aquí, a la puerta de la radio, no sé, como mínimo tres veces, con la cámara encendida, me siguió una vez por ocho cuadras, escupiendo acusaciones y agravios sin que yo abriera la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Orgulloso por ese apriete, lo publicó en sus redes con el título: \"Leuco huyó como rata por tirante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Aclaro que trato de no prenderme jamás a estas provocaciones de estos personajes que abundan en el kirchnerismo, pero su salvajismo tiene muchas historias de terror anteriores a la orden de captura del Juzgado Nacional en lo Criminal y Correccional en 1954.",
      "entidades_detectadas": [
        "Juzgado Nacional",
        "jamás",
        "Criminal y Correccional"
      ]
    },
    {
      "frase": "Uno de los mayores escándalos fue cuando atropelló a un policía de la ciudad que intentó hacerle un control de alcoholemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejó tirado al policía en la calle y huyó, aunque después fue detenido, pese a que se resistió a la autoridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba totalmente borracho después del festejo del Día del Militante Peronista en la Plaza de Mayo.",
      "entidades_detectadas": [
        "Día del Militante Peronista",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Otra vez tuvo que ser reducido por el SAME.",
      "entidades_detectadas": [
        "SAME"
      ]
    },
    {
      "frase": "Lo fueron a buscar porque en su Instagram escribió un texto que muchos asociaron al anuncio de su inminente suicidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "El eje del texto decía: \"Irte el mismo día que naciste y a los 40 años es algo que no estaba en los planes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Me di cuenta de que es imposible el cambio de sistema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sea a través de Radio Rebelde o en sus posteos en las redes, siempre manifestó su amor por \"los killers\" hasta que, por su comportamiento, se transformó en un \"piantavotos\" despreciable.",
      "entidades_detectadas": [
        "Radio Rebelde"
      ]
    },
    {
      "frase": "Algo parecido pasó con D'Elía, con Guillermo Moreno, con Lucas Carrasco, ¿se acuerda?, un bloguero que también fue condenado a nueve años por abuso sexual agravado con acceso carnal.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "¿",
        "Lucas Carrasco",
        "D'Elía"
      ]
    },
    {
      "frase": "En su blog se enorgullecía de beber y fumar mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era amigo de Aníbal Fernández y de Artemio López, y en 2019 fue encontrado muerto en la puerta de su casa.",
      "entidades_detectadas": [
        "Artemio López",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Son todos marginales que el kirchnerismo suele usar para meter miedo a sus enemigos y que luego les suelta la mano y los abandona a su suerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la misma fiereza con la que atacaron a periodistas independientes o a dirigentes opositores, se dan vuelta con mucho despecho y pasan a fusilar verdaderamente a sus antiguos jefes.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los antiguos jefes militantes como Cristina, Alberto y Máximo.",
      "entidades_detectadas": [
        "Máximo",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Por supuesto que mientras son kirchneristas reciben los abrazos, el apoyo de todos los dirigentes que se sacan selfies con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después cierran la boca, no los condenan y miran para otro lado.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Lo mismo ocurre con el colectivo feminista, insisto, copado en la cúpula por el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada han dicho jamás de delincuentes como Carrasco o Guazzora.",
      "entidades_detectadas": [
        "Guazzora",
        "Carrasco"
      ]
    },
    {
      "frase": "Secretamente los admiran, les dan manija y después, bueno, \"si te he visto no me acuerdo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte fue un fracaso electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "El partido de Guazzora, al que él definió como el único peronista, sacó el 0,75% de los votos y quedó afuera de todo.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "Guazzora agredió a golpes a un encargado del edificio, amenazó a mucha gente, sin embargo, estaba libre y todavía tiene contactos políticos en el gobierno.",
      "entidades_detectadas": [
        "Guazzora"
      ]
    },
    {
      "frase": "De hecho, fue contratado como periodista por Gustavo Menéndez, alias \"el Tano\", mientras fue intendente de Merlo.",
      "entidades_detectadas": [
        "Gustavo Menéndez",
        "Merlo",
        "Tano"
      ]
    },
    {
      "frase": "Justo en Merlo lo atraparon en la casa de un amigo.",
      "entidades_detectadas": [
        "Merlo"
      ]
    },
    {
      "frase": "Fue noticia cuando llamó a romper silobolsas con una navajita, y su odio a los productores agropecuarios lo expresó diciendo que le gustaría pasar con un avión sobre los campos y arrojar una antorcha.",
      "entidades_detectadas": [
        "llamó"
      ]
    },
    {
      "frase": "Y después tirar algo más que por acá no lo puedo decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy leyendo textual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ezequiel Guazzora está preso.",
      "entidades_detectadas": [
        "Ezequiel Guazzora"
      ]
    },
    {
      "frase": "Puede zafar con el \"zafaronismo\" al palo porque es un producto típico del kirchnerismo marginal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un ejemplo de todo lo que le hace mal a la juventud y a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Radio Rebelde",
    "También",
    "Guillermo Moreno",
    "Tano",
    "Alberto Fernández",
    "Pablo Moyano",
    "Estoy",
    "Recuerdo",
    "Juzgado Nacional",
    "La Cámpora",
    "Había",
    "Guazzora",
    "Gildo Insfrán",
    "SAME",
    "Cámara Gesell",
    "Nada",
    "Máximo Kirchner",
    "Porque",
    "Policía Federal",
    "jamás",
    "Radio Mitre",
    "Aclaro",
    "José Alperovich",
    "Luis D'Elía",
    "Criminal y Correccional",
    "Está",
    "Máximo",
    "llamó",
    "Mercedes Marcó del Pont",
    "Ezequiel Guazzora",
    "Alberto",
    "Merlo",
    "Justo en Merlo",
    "Nahuel Gallotta",
    "Gustavo Menéndez",
    "La Nación Más",
    "Caballito",
    "Casa Rosada",
    "Artemio López",
    "Cambiar",
    "Carrasco",
    "Vergüenza",
    "Día del Militante Peronista",
    "Milagro Sala",
    "Cristina",
    "Plaza de Mayo",
    "D'Elía",
    "Después",
    "Orgulloso",
    "Estela Maris Córdoba",
    "Axel",
    "Lomas de Zamora",
    "la Argentina",
    "¿",
    "Lucas Carrasco",
    "policías",
    "Aníbal Fernández",
    "Secretamente",
    "distrito de Merlo",
    "Alto al Tráfico",
    "Juan Manzur",
    "Amenaza"
  ]
}