{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ojalá me equivoque, pero hay algunos hechos que representan un retroceso absoluto en esta democracia republicana que no termina de consolidarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya pasaron 40 años desde la recuperación de las instituciones y no podemos superar vicios que son tóxicos para el desarrollo comunitario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá me equivoque y sean cuestiones aisladas que no confirmen que tenemos todo el pasado por delante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasan los años, los gobiernos fracasan y todavía aparecen candidatos triunfantes o conceptos arcaicos con bastante nivel de aceptación.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo creer que el fundamentalismo nacional populista de caudillos como Ricardo Quintela o Gildo Insfrán todavía tengan el suficiente respaldo popular como para ganar elecciones, pero es la realidad.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "Gildo Insfrán"
      ]
    },
    {
      "frase": "Cantantes conocidos, argentinos y extranjeros, repiten como loros ignorantes consignas jurásicas, absolutamente fracasadas, y no generan el suficiente escándalo o polémica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de Roger Waters o del Indio Solari, por ejemplo.",
      "entidades_detectadas": [
        "Roger Waters",
        "Indio Solari"
      ]
    },
    {
      "frase": "Además de la pobreza brutal que multiplicó este gobierno, de la indigencia en un país repleto de alimentos, el populismo chavista apuesta a generar más división, más grieta, potenciando las existentes y resucitando viejos rencores entre los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, Alberto, Gildo Insfrán, Quintela y hasta Hugo Páez-lacueva atizan el enfrentamiento entre porteños y el interior del país.",
      "entidades_detectadas": [
        "Hugo Páez-lacueva",
        "Cristina",
        "Gildo Insfrán",
        "Alberto",
        "Quintela"
      ]
    },
    {
      "frase": "No pueden soportar que la ciudad de Buenos Aires haya progresado tanto por fuera del peronismo.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Quieren atacar a Macri y, junto con el \"Cambiemos\", terminan potenciando viejas intolerancias entre hermanos argentinos.",
      "entidades_detectadas": [
        "Cambiemos",
        "Macri",
        "Quieren"
      ]
    },
    {
      "frase": "Salvajes, patoteros y extorsionadores como Pablo Moyano sostienen, muy sueltos de cuerpo, que sus compañeros peronistas de la CGT tienen un acuerdo con la oposición para meterlo preso si llegan al gobierno, la RETA o Bullrich.",
      "entidades_detectadas": [
        "Pablo Moyano",
        "Bullrich",
        "Salvajes",
        "RETA",
        "CGT"
      ]
    },
    {
      "frase": "Mario Manrique, segundo del poderoso sindicato de mecánicos, propone prenderle fuego a los empresarios más importantes o romperle lo que usted ya sabe a los formadores de precios, y no pasa nada.",
      "entidades_detectadas": [
        "Mario Manrique"
      ]
    },
    {
      "frase": "Dos sindicatos docentes de izquierda o kirchneristas hacen paro en respaldo de tres maestras que fueron acusadas de abuso sexual por 10 familias distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay en ningún lugar del mundo miles y miles de piqueteros sostenidos por el Estado para que corten calles y rutas casi todos los días.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "El clientelismo, que solo sirve para mantener a los pobres como rehenes, tiene cifras que asustan a cualquier persona razonable, menos a Máximo Kirchner y Emilio Pérsico, que lucran con eso.",
      "entidades_detectadas": [
        "Emilio Pérsico",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Todos los argentinos productivos ponemos de nuestro bolsillo 3.500 millones de pesos todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántas fuentes de trabajo, cuántas casas o escuelas se podrían construir con un dinero que solo sirve para mantener la situación actual y el control por parte de los gerentes de la pobreza?",
      "entidades_detectadas": [
        "¿Cuántas"
      ]
    },
    {
      "frase": "¿Algún pobre salió de la pobreza con este delirio inédito en todo el planeta?",
      "entidades_detectadas": [
        "¿Algún"
      ]
    },
    {
      "frase": "¿No es suficiente señal de fracaso del sistema de planes y limosnas, en lugar de gobernar para que cada uno tenga la dignidad de un trabajo en blanco?",
      "entidades_detectadas": []
    },
    {
      "frase": "El internismo crece en todos los espacios políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno se luce por su eficiencia para gobernar, pero no se ponen de acuerdo en cuestiones básicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos al borde de una crisis brutal y parece que nadie se da por enterado o no se quiere enterar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inflación, recesión, falta de inversión, justicia atacada por todos lados, la cleptocracia de los Kirchner todavía no tiene el suficiente rechazo de los ciudadanos, pese a que se trata del robo más grande de la historia democrática.",
      "entidades_detectadas": [
        "Inflación",
        "Kirchner"
      ]
    },
    {
      "frase": "Hay condenados confirmados por la Corte Suprema de Justicia, como Amado Boudou o Milagro Sala, pero ninguno está encerrado en una cárcel como debería ser.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Corte Suprema de Justicia",
        "Milagro Sala"
      ]
    },
    {
      "frase": "Cristina fue condenada, pero faltan dos instancias más para que quede firme.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ricardo Quintela dice que va a modificar la Constitución Provincial en La Rioja con dos intenciones antidemocráticas: controlar a los jueces y a los periodistas.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "La Rioja",
        "Constitución Provincial"
      ]
    },
    {
      "frase": "Es que no le gusta que nadie lo controle a él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de esto cuando hablo de retroceso y de que tenemos todo el pasado por delante.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "El Indio Solari, a pesar de cuatro acusaciones que no son ciertas, opina desde un fanatismo a favor de Cristina y eso no le permite ver la realidad.",
      "entidades_detectadas": [
        "Cristina",
        "Indio Solari"
      ]
    },
    {
      "frase": "Ni siquiera el Indio vive como piensa.",
      "entidades_detectadas": [
        "Indio"
      ]
    },
    {
      "frase": "Un millón y medio de dólares cuesta su departamento en Nueva York.",
      "entidades_detectadas": [
        "Nueva York"
      ]
    },
    {
      "frase": "Es el mismo que canta la vulgaridad y que fue tan angurriento, tan codicioso con el dinero que no controló, dejó entrar a su recital a más gente de la que se podía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado fueron dos muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando veo que Roger Waters agota las localidades para sus recitales, me inquieta que nadie se preocupe por su prédica antisemita y su apoyo a Rusia en la invasión a Ucrania.",
      "entidades_detectadas": [
        "Rusia",
        "Roger Waters",
        "Ucrania"
      ]
    },
    {
      "frase": "No es caprichoso que en Alemania le hayan cancelado uno de sus conciertos o que en Polonia hayan declarado persona no grata a Roger Waters.",
      "entidades_detectadas": [
        "Roger Waters",
        "Alemania",
        "Polonia"
      ]
    },
    {
      "frase": "Polly Samson, la esposa de David Gilmour, el líder de Pink Floyd, fue contundente con su tweet: \"Lamentablemente Roger Waters, eres antisemita hasta tu núcleo podrido.",
      "entidades_detectadas": [
        "David Gilmour",
        "Pink Floyd",
        "Roger Waters",
        "Polly Samson"
      ]
    },
    {
      "frase": "También un apologista de Putin, un mentiroso, ladrón, hipócrita, evasor de impuestos, sincronizador de labios, misógino, enfermo de envidia, megalómano, basta de tonterías\".",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Bueno, ni Quintela, que quería prohibir los canales de televisión independientes en La Rioja, ni Insfrán, que es cómplice de Cristina y Alberto, ni Pablo Moyano, ni el Indio Solari, ni Roger Waters despiertan esperanzas de que la Argentina tenga un futuro mejor, con más libertad y con menos pobreza, con más educación y con menos corrupción.",
      "entidades_detectadas": [
        "Indio Solari",
        "la Argentina",
        "Pablo Moyano",
        "Roger Waters",
        "Insfrán",
        "Cristina",
        "Bueno",
        "Alberto",
        "La Rioja",
        "Quintela"
      ]
    },
    {
      "frase": "Repito, ojalá, ojalá me equivoque, lo deseo con todo el alma, ojalá me equivoque, pero parece que vamos derechito a la oscuridad del pasado.",
      "entidades_detectadas": [
        "Repito"
      ]
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Nueva York",
    "Indio Solari",
    "Pablo Moyano",
    "Rusia",
    "Emilio Pérsico",
    "David Gilmour",
    "Roger Waters",
    "Putin",
    "Ricardo Quintela",
    "Gildo Insfrán",
    "Máximo Kirchner",
    "Amado Boudou",
    "Kirchner",
    "Polonia",
    "Estado",
    "Además",
    "Corte Suprema de Justicia",
    "Insfrán",
    "Ucrania",
    "Alberto",
    "CGT",
    "Constitución Provincial",
    "Inflación",
    "Quieren",
    "Mario Manrique",
    "¿Cuántas",
    "Milagro Sala",
    "Cristina",
    "Polly Samson",
    "RETA",
    "Bueno",
    "La Rioja",
    "Quintela",
    "Alemania",
    "¿Algún",
    "Hugo Páez-lacueva",
    "la Argentina",
    "Cambiemos",
    "Hablo",
    "Cantantes",
    "Repito",
    "Bullrich",
    "Pink Floyd",
    "Macri"
  ]
}