{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No me canso de repetirlo y recordarlo todos los años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá que el talento del Cuchi y Leguizamón nos ilumine desde el cielo.",
      "entidades_detectadas": [
        "Cuchi",
        "Leguizamón"
      ]
    },
    {
      "frase": "Estamos tan saturados del autoritarismo, la corrupción, el fracaso del gobierno en todos los planos y la hecatombe económica que por momentos nos invade cierta oscuridad por la falta de esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso tal vez el Cuchi, tan solidario siempre, nos pueda prestar su luz hasta que salgamos del túnel.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Gustavo Leguizamón, más conocido como el Cuchi, hoy cumpliría 105 años, pero hace 22 años que falleció.",
      "entidades_detectadas": [
        "Cuchi",
        "Gustavo Leguizamón"
      ]
    },
    {
      "frase": "Es uno de los más grandes artistas populares que dio nuestra bendita Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Recuerdo que aquel día triste me pregunté: ¿dónde iremos a parar si se apaga el Cuchi y Leguizamón, como Valderrama?",
      "entidades_detectadas": [
        "Cuchi",
        "Leguizamón",
        "Valderrama"
      ]
    },
    {
      "frase": "Yo estoy construido de varios materiales, como todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de ellos son las peñas de la Córdoba combativa de los 70 y los festivales de Folklore de Cosquín.",
      "entidades_detectadas": [
        "Folklore de Cosquín"
      ]
    },
    {
      "frase": "El Cuchi nos honró el alma y nos llenó nuestras neuronas con su talento de bagualas y lamentos.",
      "entidades_detectadas": [
        "llenó",
        "Cuchi"
      ]
    },
    {
      "frase": "Todavía nos sentimos un poco huérfanos del Cuchi, pero por suerte está su obra y sigue brillando.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Fue el que provocaba a los conservadores de toda laya con su filosa ironía.",
      "entidades_detectadas": [
        "laya"
      ]
    },
    {
      "frase": "Nos despertaba con sus sonoras carcajadas en diabladas, como sus ojos, como las aristas de su cara y su barba.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Cuchi fue uno de los defensores del pobre río salteño.",
      "entidades_detectadas": [
        "Cuchi",
        "río salteño"
      ]
    },
    {
      "frase": "Era un duende genial que aparecía mágicamente donde se lo necesitaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un aristócrata pariente del general Arenales y nieto de una criolla que luchó al lado de los corajudos y corajudas de Martín Miguel de Güemes.",
      "entidades_detectadas": [
        "Martín Miguel de Güemes",
        "Arenales"
      ]
    },
    {
      "frase": "El Cuchi fue capaz de escribir chacareras del expediente y burlarse de su propio oficio y burlarse de todo.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Solo alguien de su dimensión eterna pudo crear esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El pobre que nunca tiene ni un peso para andar contento, no bien se halla una gallina, ya me lo meten preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comisario ladino que oficia de diligente lo hace confesar a palos al preso y a sus parientes y se pasan las semanas engordando el expediente mientras el preso suspira por un doctor influyente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amalaya la justicia, virita a los abogados cuando la ley nace sorda, no la compone ni el diablo\".",
      "entidades_detectadas": [
        "Amalaya"
      ]
    },
    {
      "frase": "Estas son cosas del pueblo, de los que no tienen nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos que se hallan, millones, tienen la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Parece escrito hoy, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aquí aparece toda su rebeldía contra los funcionarios corruptos, toda la morbosidad de alguien que, pese a los antepasados de gran alcurnia, jamás se olvidó de ser un ponchito protector de su gente.",
      "entidades_detectadas": [
        "gran alcurnia",
        "jamás"
      ]
    },
    {
      "frase": "Para empezar, nunca dejó de vivir en Salta.",
      "entidades_detectadas": [
        "Salta"
      ]
    },
    {
      "frase": "Ese fue su lugar en el mundo y su lugar en la vida y en la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo enterraron en el cementerio de la Santa Cruz, regado por un torrontés que se toma lento y viene en damajuana.",
      "entidades_detectadas": [
        "Santa Cruz"
      ]
    },
    {
      "frase": "Dicen que camino al Campo Santo recitó con su voz cavernosa, a modo de despedida: \"Que si nada hay tras de la vida, iré más allácito cantando cuando mi sombra florezca azul, sus huellas se irán borrando\".",
      "entidades_detectadas": [
        "Campo Santo"
      ]
    },
    {
      "frase": "Podemos quedarnos tranquilos porque no descansó en paz durante este tiempo de ausencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cielo lo estaba esperando para sumarse a una fiesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Mono Villegas le hizo un lugarcito en el piano universal del jazz maestro.",
      "entidades_detectadas": [
        "Mono Villegas"
      ]
    },
    {
      "frase": "Manuel J.",
      "entidades_detectadas": [
        "Manuel J."
      ]
    },
    {
      "frase": "Castilla preparó el locro y las empanadas y hermosas letras para musicalizar.",
      "entidades_detectadas": [
        "Castilla"
      ]
    },
    {
      "frase": "El Cuchi se llevó a una utopía, a alegrarle la vida a Dios por toda la eternidad.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Ya lo había escrito cuando dijo: \"Pobrecito, trata a Dios siempre solito y ausente, se moriría de aburrido si no fuera por la gente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El Cuchi, que yo canto, el que hoy le robamos al recuerdo, se fue satisfecho con una sonrisa de vino manso, por sus armonías que todavía son modernas y transgresoras, pero enraizadas a la tierra; por sus melodías cultas y a la vez populares; por su sabiduría en el piano y en los consejos, siempre se llevó la vida por delante.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Pateó todos los tableros y desvistió todos los santos.",
      "entidades_detectadas": [
        "Pateó"
      ]
    },
    {
      "frase": "Fue golpe sobre las mesas, madrugadas de seducción y de cuerpos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie pudo ni podrá domesticar al Cuchi.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Siempre rompió todos los moldes y los dogmas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O ustedes conocen a alguien más en el mundo que haya armado un concierto con las maravillosas campanas de Salta replicando y replicando?",
      "entidades_detectadas": [
        "¿",
        "Salta"
      ]
    },
    {
      "frase": "¿O la sensata locura de diseñar una obra integral con los 18 sonidos que tienen los gases al escapar de las locomotoras?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hasta le sumó el silbato del tren y el ruido de la marcha sobre las vías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los trenes del alma le marcaron la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sacudían hasta las entrañas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No en vano se sentía orgullosamente hijo del jefe de la estación de tren de Cerrillos.",
      "entidades_detectadas": [
        "Cerrillos"
      ]
    },
    {
      "frase": "Lo único que le faltó fue querer hacer una serenata con los aromas y los colores de Salta la Linda.",
      "entidades_detectadas": [
        "Salta la Linda"
      ]
    },
    {
      "frase": "No sabemos cómo ocupó sus días vacíos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Cuchi iba tan a contramano de la pacatería y lo establecido que un día histórico decidió dirigir y arreglar a un dúo que revolucionó el folclore con su forma de cantar cruzado entre falsetes y abismos.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Llamó a Patricio Giménez y al Chacho Chenique y parió el Dúo Salteño.",
      "entidades_detectadas": [
        "Dúo Salteño",
        "Chacho Chenique",
        "Patricio Giménez",
        "Llamó"
      ]
    },
    {
      "frase": "Algo así como la máxima vanguardia de la música creada ya a finales de los 60.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo así como los Piazzolla de las vidalas y las zambas.",
      "entidades_detectadas": [
        "Piazzolla"
      ]
    },
    {
      "frase": "Algo así como los Beatles, pero de acá.",
      "entidades_detectadas": [
        "los Beatles"
      ]
    },
    {
      "frase": "Así andaba el Cuchi por la vida, con un poncho rojo en el corazón, como si fuera el escudo protector de un gaucho como su bisabuela, o como si fuese el mismísimo Martín Miguel de Güemes para defender a pura palabra y puro teclado las fronteras de nuestra cultura y nuestra patria, que no es lo mismo, pero es igual.",
      "entidades_detectadas": [
        "Así",
        "Martín Miguel de Güemes",
        "Cuchi"
      ]
    },
    {
      "frase": "Supo cantar en los coros universitarios, ser un profesor muy querido por sus alumnos por su forma campechana de enseñar historia o filosofía, un abogado penalista de los pobres y ausentes, un músico capaz de disfrutar a los fronterizos, Vinicius de Moraes o Bach y Beethoven, a quien llamó con toda justicia \"el músico definitivo\".",
      "entidades_detectadas": [
        "Vinicius de Moraes",
        "Supo",
        "Beethoven",
        "llamó",
        "Bach"
      ]
    },
    {
      "frase": "Solía inflar la mejilla con un acullico permanente, que le hacía el aguante de la coca a las noches que no encuentran límites en la madrugada.",
      "entidades_detectadas": [
        "Solía"
      ]
    },
    {
      "frase": "Solía cocinar como el más experto de los criollos y con esa misma experiencia sazonar musicalmente la cantata popular de las comidas de Armando Tejada Gómez.",
      "entidades_detectadas": [
        "Armando Tejada Gómez"
      ]
    },
    {
      "frase": "Dice la leyenda que nació con una quena en la cuna y que a los dos años ya ejecutaba \"El Barbero de Sevilla\".",
      "entidades_detectadas": [
        "nació",
        "Barbero de Sevilla"
      ]
    },
    {
      "frase": "Escuchaba con esa oreja prodigio a su padre cantar ópera todo el día y a su madre silbar a los pájaros para que acompañaran los vuelos del Cuchi.",
      "entidades_detectadas": [
        "Cuchi"
      ]
    },
    {
      "frase": "Cuchi significa chancho en quechua.",
      "entidades_detectadas": []
    },
    {
      "frase": "De chiquito le pusieron ese apodo que en Salta habla de picardía y le quedó Cuchi para toda la vida y, desde hace 22 años, para toda la muerte.",
      "entidades_detectadas": [
        "Salta",
        "chiquito"
      ]
    },
    {
      "frase": "Tiene un solo disco producido por otro grande como Manolo Juárez.",
      "entidades_detectadas": [
        "Manolo Juárez"
      ]
    },
    {
      "frase": "Se murió sin un peso para arreglar su piano oxidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dejó cuatro hijos que llevan el apellido Leguizamón con la frente bien alta.",
      "entidades_detectadas": [
        "Leguizamón"
      ]
    },
    {
      "frase": "Murió un día antes de cumplir 83 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se pasó la vida desafiándolo previsible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Levantó polémicas a cada rato con su ingenio y sus definiciones para sorprender, como si fuera un Borges de la música de Salta.",
      "entidades_detectadas": [
        "Salta",
        "Borges"
      ]
    },
    {
      "frase": "Tenía una impronta borgiana de verdad en su aspecto señorial y oligarca, en sus bibliotecas y laberintos armónicos que dinamitaban las rutinas.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Y algo mágico que quiero contarles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Compuso un tema en sociedad con Jorge Luis Borges.",
      "entidades_detectadas": [
        "Jorge Luis Borges"
      ]
    },
    {
      "frase": "Se imaginan, el Cuchi Leguizamón y Jorge Luis Borges un tema llamado \"No hay cosa como la muerte\".",
      "entidades_detectadas": [
        "Jorge Luis Borges",
        "Cuchi Leguizamón"
      ]
    },
    {
      "frase": "Dice en su último párrafo: \"No se aflijan en la memoria de los tiempos venideros.",
      "entidades_detectadas": []
    },
    {
      "frase": "También nosotros seremos los tauras y los primeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ruin será generoso y el flojo será valiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay cosa como la muerte para mejorar a la gente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo quiero convocarlo porque, al igual que la pomponia, viene en un caballo blanco, la caja en sus manos tiembla y cuando se hunde en la noche es una dalia morena.",
      "entidades_detectadas": []
    },
    {
      "frase": "O como Maturana.",
      "entidades_detectadas": [
        "Maturana"
      ]
    },
    {
      "frase": "No me cabe duda que el Cuchi, Dios lo tenga en la gloria y se divierta con él, andará rondando la tierra con toda su tierra adentro.",
      "entidades_detectadas": [
        "Cuchi",
        "Dios"
      ]
    },
    {
      "frase": "Y en el vino que lo duerme dormido llora su pago.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros también lo lloramos y lo extrañamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el vino que lo duerme dormido llora su pago.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "De chiquito",
    "Borges",
    "Folklore de Cosquín",
    "Leguizamón",
    "Recuerdo",
    "Gustavo Leguizamón",
    "Manuel J. Castilla",
    "Cuchi Leguizamón",
    "Maturana",
    "Manolo Juárez",
    "Arenales",
    "Llamó",
    "jamás",
    "laya",
    "Chacho Chenique",
    "llenó",
    "llamó",
    "Bach",
    "Barbero de Sevilla",
    "El Cuchi",
    "Campo Santo",
    "río salteño",
    "Solía",
    "Levantó",
    "Tenía",
    "Jorge Luis Borges",
    "Argentina",
    "Casa Rosada",
    "Valderrama",
    "Amalaya",
    "Patricio Giménez",
    "Dúo Salteño",
    "gran alcurnia",
    "Salta",
    "Beethoven",
    "Pateó",
    "nació",
    "Dicen",
    "Vinicius de Moraes",
    "Cuchi",
    "¿",
    "Armando Tejada Gómez",
    "Todavía",
    "Dios",
    "Salta la Linda",
    "Así",
    "Cerrillos",
    "Martín Miguel de Güemes"
  ]
}