{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De entrada, quiero aclarar que tengo un profundo respeto y admiración por **Esteban Bullrich**.",
      "entidades_detectadas": [
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "Lo considero un ejemplo de vida y de lucha dedicada a construir una sociedad con mayor libertad, honestidad e igualdad de oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esteban está dando una batalla colosal contra una maldita enfermedad llamada ELA y eso nos obliga a que elijamos con mucho cuidado las palabras si vamos a hacer una crítica.",
      "entidades_detectadas": [
        "Esteban"
      ]
    },
    {
      "frase": "Su prédica para intentar cerrar la grieta tiene las mejores intenciones, no hay ninguna duda de eso, pero quiero ejercer la mayor honestidad posible para decir que, hasta ahora, los resultados producen confusión sobre con quiénes hay que cerrar la grieta y con quiénes hay que profundizarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su reunión con los jerarcas sindicales de la CGT y con **Hugo Moyano** en particular, Esteban dijo una frase maravillosa en un ámbito equivocado: \"lo que nos une es más fuerte que lo que nos separa\".",
      "entidades_detectadas": [
        "Esteban",
        "Hugo Moyano",
        "CGT"
      ]
    },
    {
      "frase": "Esa expresión de deseo aplica, es verdad, para la inmensa mayoría de los argentinos; es un canto de esperanza, un rezo laico.",
      "entidades_detectadas": []
    },
    {
      "frase": "El objetivo más loable es que el exministro de Educación quiere avanzar en su convocatoria a un gran acuerdo nacional para cerrar lo que definió como la maldita grieta que nos ha hecho tanto daño.",
      "entidades_detectadas": [
        "Educación"
      ]
    },
    {
      "frase": "Pero confieso que, cuando vi la fotografía, sentí que fue como predicar el evangelio en el infierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Coincido absolutamente con los diez puntos básicos de Esteban, los que él presentó en San Nicolás, pero tengo la convicción de que hay comportamientos y personajes que encarnan esos comportamientos con los que no se puede cerrar la grieta, sino, por el contrario, hay que profundizarla.",
      "entidades_detectadas": [
        "Esteban",
        "San Nicolás"
      ]
    },
    {
      "frase": "Estoy hablando de los corruptos, los extorsionadores, de los delincuentes que le roban al pueblo pobre de la patria y de los que siempre están fomentando la violencia, hablan de sangre y toma de tierras y ejecutan usurpaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para decirlo más gráficamente, no creo que la inmensa mayoría de los argentinos quiera cerrar ninguna grieta con **Hugo Moyano, Juan Grabois** o **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Hugo Moyano",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Digo, para poner tres ejemplos contundentes, porque son ellos los responsables de haber generado la grieta y porque no demuestran ningún interés en apostar a la cohesión social.",
      "entidades_detectadas": [
        "ningún",
        "Digo"
      ]
    },
    {
      "frase": "Todo lo contrario, todo el tiempo tiran nafta al fuego, porque impulsan modelos económicos vinculados a las dictaduras o a las cleptocracias autoritarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada que hablar con ellos, no hay nada que pactar; tienen que hablar en los tribunales para que haya verdad, juicio, castigo y condena para los que violaron la ley y se convirtieron en millonarios con el dinero ajeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que hablar las urnas para sacarse de encima a los señores feudales que ensucian la democracia con trampas y aprietes de la peor calaña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es la unidad nacional, tan necesaria para avanzar en un país con más justicia social, con desarrollo productivo, y otra cosa muy distinta es mezclar a las personas honestas, republicanas y pacíficas con los ladrones, con los autócratas y con los violentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este amontonamiento oscurece en lugar de aclarar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos fomentar que este país se parezca más al Uruguay, dialoguista, y menos a la Venezuela chavista.",
      "entidades_detectadas": [
        "Uruguay",
        "Venezuela"
      ]
    },
    {
      "frase": "Todos tenemos que tirar para el mismo lado, por supuesto, y no ventilar la energía en peleas fratricidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En eso estoy totalmente de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son necesarios esos acuerdos de Estado, pero no todos pueden participar de ese proceso de reparación de las heridas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condición previa es que queden afuera los corruptos y los golpistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cierre de la grieta no puede hacerse sobre la base de la impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se puede hacer borrón y cuenta nueva sobre los que cometieron graves delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso sería edificar la realidad sobre pilares de barro.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se puede cerrar la grieta con quienes se hicieron ultramillonarios en la función pública como los Kirchner y los Báez?",
      "entidades_detectadas": [
        "Kirchner",
        "Báez"
      ]
    },
    {
      "frase": "Yo no quiero cerrar ninguna grieta con ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nada que hablar con los integrantes de la \"cárcel de los pingüinos millonarios\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No pueden tener un lugar en esa mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cerrar la grieta con los ladrones de Estado es igual a impunidad y a libertad para robar y enriquecerse ilícitamente.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "La señal sería nefasta para la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no hay premios ni castigos, no hay país posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con estos delincuentes no hay grieta que cerrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cerrar bien las puertas del calabozo para que paguen por sus delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son culpables de crímenes, de leyes e indignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo con ellos no cierro ninguna grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cierro la puerta y me cuido los bolsillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo, con **Amado Boudou**, con **Julio De Vido**, con **Milagro Sala**.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Julio De Vido",
        "Milagro Sala",
        "Digo"
      ]
    },
    {
      "frase": "No hay que cerrar ninguna grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que cerrar **alguna** grieta con delincuentes condenados de esa magnitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, cerrar bien la puerta del calabozo para que no se escapen.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Hay que cerrar **alguna** grieta con los magnates sindicales mafiosos, los que bloquean y los que extorsionan empresas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con los fanáticos autoritarios integrantes del Ministerio de la Venganza no quiero cerrar ninguna grieta.",
      "entidades_detectadas": [
        "Ministerio de la Venganza"
      ]
    },
    {
      "frase": "**Rodolfo Tailhade, Gregorio Dalbón, Tristán Bauer, Luis D'Elía**, entre otros, se cansaron de insultar y amenazar a muchos jueces, fiscales, opositores y periodistas independientes.",
      "entidades_detectadas": [
        "Tristán Bauer",
        "Luis D'Elía",
        "Gregorio Dalbón",
        "Rodolfo Tailhade"
      ]
    },
    {
      "frase": "Pregunto: ¿hay diálogo posible con los que quieren cambiar la Constitución y la Corte Suprema para ponerla al servicio de una camiseta partidaria, de la impunidad de Cristina y de su banda?",
      "entidades_detectadas": [
        "Constitución",
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Se puede dialogar con los que se sublevan contra la división de poderes y con los que quieren censurar periodistas y someterlos a la esclavitud, como intentaron hacerlo durante tantos años?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una grieta política y social que debemos cerrar en forma urgente, pero hay una grieta moral que debemos profundizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con los corruptos y con los golpistas nos separa, no una grieta, un abismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre esos tipos y yo, hay algo personal, diría Joan Manuel Serrat.",
      "entidades_detectadas": [
        "Joan Manuel Serrat"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Gregorio Dalbón",
    "Estoy",
    "ningún",
    "Uruguay",
    "Esteban Bullrich",
    "Digo",
    "Amado Boudou",
    "Kirchner",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Luis D'Elía",
    "Constitución",
    "Juan Grabois",
    "CGT",
    "Ministerio de la Venganza",
    "Cerrar",
    "Joan Manuel Serrat",
    "Esteban",
    "¿Se",
    "Educación",
    "Milagro Sala",
    "Cristina",
    "San Nicolás",
    "Tristán Bauer",
    "Rodolfo Tailhade",
    "Corte Suprema",
    "Hugo Moyano",
    "¿",
    "Venezuela",
    "Repito",
    "Julio De Vido"
  ]
}