{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hola, ¿cómo les va?",
      "entidades_detectadas": [
        "Hola",
        "¿"
      ]
    },
    {
      "frase": "Ustedes están acostumbrados a verme entrar, reír, bailar, caerme y levantarme.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Eso es el efecto mosca: mueves el agua y atraes a la presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras espero mi turno, me quedo un rato divagando y ustedes se preguntan qué pasará.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Estoy loco!",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego los engancho con mi monólogo y ahí los tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche es el último programa del año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre tengo ganas de estar con José Abadi y aproveché la excusa para hacer un recuento de estos dos años de Argentina, con todo lo que nos pasó, porque fue una catarata de acontecimientos.",
      "entidades_detectadas": [
        "Argentina",
        "José Abadi"
      ]
    },
    {
      "frase": "Les sugiero que se queden, porque quizás se identifiquen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche charlo con mi amigo José, porque para mí es siempre nutritivo y un placer escucharlo.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Además, con el egocentrismo que tenemos todos los periodistas y actores, hasta me atrevo a debatir con él creyéndome inteligente.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "O sea que, con su permiso, seré tan idiota como para creer que estoy hablando de filosofía, aunque él sí habla con verdad y sabe mucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dije a José: \"¿Podemos hablar del último programa del año?",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "De nuestra enfermedad, no la enfermedad de Cristina o Alberto, sino la enfermedad del país.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Porque para que haya mandatarios enfermos, tiene que haber un país que no entiende que está enfermo y los elige.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando se toma lo anormal como normal, hay que replantearse todo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día escuché a Patricia Bullrich en su despedida del Senado, cargada de coherencia y patriotismo, y pensé: \"Evidentemente, no son todos iguales y alguien se dio cuenta de que estamos enfermos\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Senado"
      ]
    },
    {
      "frase": "Bullrich, que se retiró por enfermedad, era la menos enferma de toda la sala.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Por eso hoy tengo muchas ganas de hablar con José.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Si me permiten, lo voy a presentar.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Patricia Bullrich",
    "Argentina",
    "¿",
    "Además",
    "José Abadi",
    "José",
    "Cristina",
    "Bullrich",
    "Ustedes",
    "Hola",
    "Alberto",
    "Senado"
  ]
}