{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno tiene muchas cosas preparadas para despedir a un amigo, pero la verdad es que no tengo nada preparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo algo recurrente y un poco aburrido: una pequeña historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando algunos compañeros míos, excelentes periodistas con mucho éxito a los que quiero mucho (como Johnny), emigraron, me dijeron que me uniera.",
      "entidades_detectadas": [
        "Johnny"
      ]
    },
    {
      "frase": "Les contesté que me costaba dejar la casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este canal comenzamos todos; de hecho, mi equipo tiene sus raíces aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nací en este canal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vemos a Mauro pasar todo el día, incluso esta noche lo vimos por los pasillos.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Esto no es un canal de televisión; aquí no se firman contratos, se da la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí no hay dueños, hay amigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vez pasada nos sentamos con Parodi a rememorar los viejos tiempos del comienzo del canal, y Mauro siempre estuvo en el medio.",
      "entidades_detectadas": [
        "Mauro",
        "Parodi"
      ]
    },
    {
      "frase": "Si hace una semana me hubieran preguntado qué sentiría si Mauro muriera… no lo sé.",
      "entidades_detectadas": [
        "qué sentiría",
        "Mauro"
      ]
    },
    {
      "frase": "Ayer, cuando recibí la noticia, se me partió el corazón.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Va a ser muy difícil ver la televisión sin él; será inimaginable, ni siquiera verlo ocho horas seguidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauro… no sé si fue bueno o malo, pero la gente cuando muere, se convierte en leyenda.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Fue un periodista completamente diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A muchos nos daba vergüenza lo que hacía, pero le copiábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él primero lanzaba una bengala, y cuando explotaba, mientras la gente miraba, decía: \"¿Saben qué pasó con Maradona?\".",
      "entidades_detectadas": [
        "Saben",
        "Maradona"
      ]
    },
    {
      "frase": "Recuerdo programas antológicos increíbles de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era un tipo que estaba más allá de todo, incluso más allá de nosotros, porque a veces no te daba pelota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como ese grupo de los de quinto año que se están yendo, el grupo de los mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después seguimos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy todo el canal está de luto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos lo disimulamos, estamos acostumbrados a las despedidas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tengo mucho tiempo para llorar; lloro más por Johnny, con quien me hice compañero y amigo en Rivadavia.",
      "entidades_detectadas": [
        "Rivadavia",
        "Johnny"
      ]
    },
    {
      "frase": "Es un tipo bárbaro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días en la radio, él hablaba de Mauro y no le decía \"papá\", le decía \"Mauro\".",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Y con un orgullo desbordante, hablaba más de Johnny.",
      "entidades_detectadas": [
        "Johnny"
      ]
    },
    {
      "frase": "Un juego de padre e hijo, porque este canal ha criado generaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy contaba que Mumi y Mendoza, recién hablábamos, las chicas de Simon (que son muy amigas), las Calabró, los Muñiz,  crecieron con nosotros.",
      "entidades_detectadas": [
        "Mumi",
        "Mendoza",
        "Simon",
        "Muñiz",
        "Calabró"
      ]
    },
    {
      "frase": "Los conocemos desde su flequillo, su pelo largo… hasta Johnny, con ese pelo pelirrojo, como un jugo de tomate que corría por los pasillos haciendo ruido, y Mauro, siempre enfrascado en su trabajo.",
      "entidades_detectadas": [
        "Johnny",
        "Mauro"
      ]
    },
    {
      "frase": "Les cuento esto no para tocarle la moral ni hacerlo llorar, porque nadie llora con esto, sino para expresar el sentimiento que nos une aquí adentro, el sentimiento que nos une a nosotros, delante y detrás de cámara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque aquí, todos juntos, con todos estos \"atorrantes\", vamos a comer empanadas, nos reímos, bromeamos con Carolina… y después bajamos y bromeamos con Carolina, nos reímos, compartimos empanadas.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "No hay diferencia, somos una familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "He visto partir a muchos así: a Gerardo, a Juan Castro, a compañeros increíbles que ya no están.",
      "entidades_detectadas": [
        "Gerardo",
        "Juan Castro"
      ]
    },
    {
      "frase": "Pero nunca me imaginé que se iba a morir este tipo tan loco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era el tipo enojado que andaba por los pasillos con el teléfono, ensimismado, metido en su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bastaba que le dijeras: \"Me duele algo\", y él te llamaba 45 veces para bombardearte a preguntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me enojé con él varias veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decía: \"¡No lo que dijo Mauro Biali!\".",
      "entidades_detectadas": [
        "Decía",
        "Mauro Biali"
      ]
    },
    {
      "frase": "Me llamaba: \"Te contaron mal, te contaron mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Lo escuché, Mauro lo escuché!\".",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Pero sin maldad, un tipo con códigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, voy a nombrar a alguien de este canal que no siempre se le da el valor que merece, pero que es una estrella: Luis Ventura, un amigo con códigos, buena gente, siempre dispuesto a ayudar a todos.",
      "entidades_detectadas": [
        "Luis Ventura"
      ]
    },
    {
      "frase": "Bueno, quería decir que en algunos canales uno cumple un contrato y se va sin saber ni el nombre del camarógrafo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aquí somos muy pocos, un puñado de locos que hace muchos años comenzamos una experiencia televisiva que se llamó América o Canal 2, y seguimos juntos.",
      "entidades_detectadas": [
        "América",
        "Canal"
      ]
    },
    {
      "frase": "A veces nos vamos y volvemos, pero volvemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos que mostrar el DNI porque es nuestra casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se fue ese tipo loco, ese tipo que hacía hasta ocho horas de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le decía a Johnny: \"Me aburre ver a tu viejo, ya hago zapping, vuelvo, está él, me voy, vuelvo, y está él\".",
      "entidades_detectadas": [
        "Johnny"
      ]
    },
    {
      "frase": "Pero llenaba todas esas horas con algo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como no tenía con qué llenarlas, agarraba al florista de la esquina, lo traía y lo hacía famoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se fue Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Nos duele el corazón a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero junto con Mauro también se fue nuestro jefe de exteriores, el cuñado de un amigo, otro amigo mío… Hoy las balas pican muy cerca, y no por la edad, sino por la inoperancia de quienes deberían salvarnos la vida.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Hoy Mauro debería estar vivo.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Hoy Mauro quizás debería estar vivo.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Hoy Mauro tal vez debería estar muerto… Nadie tiene la llave del destino.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "Por todo lo que nos dejaste, muchas gracias.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mendoza",
    "Muñiz",
    "Saben",
    "Mauro",
    "Simon",
    "Carolina",
    "Juan Castro",
    "Maradona",
    "Luis Ventura",
    "América",
    "Ayer",
    "Parodi",
    "Decía",
    "qué sentiría",
    "Calabró",
    "Bueno",
    "Después",
    "Gerardo",
    "Me",
    "Johnny",
    "Le",
    "Canal",
    "Mauro Biali",
    "Rivadavia",
    "Mumi",
    "Nos"
  ]
}