{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Informados todo el día en radiomitre.com.ar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted está ingresando en una zona de alta peligrosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina y Alberto siempre fueron enemigos íntimos, ¿no?",
      "entidades_detectadas": [
        "Alberto",
        "¿",
        "Cristina"
      ]
    },
    {
      "frase": "Nunca los unió el amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "El espanto que tenía ella ante la posibilidad de ir presa produjo ese matrimonio por conveniencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese pacto espurio era de cumplimiento imposible, porque Alberto no le pudo conseguir la impunidad tan deseada.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Como Alberto no cumple su parte del pacto, la pregunta que surge es: ¿Ella puede sacarle el sillón y derribarlo?",
      "entidades_detectadas": [
        "¿Ella",
        "Alberto"
      ]
    },
    {
      "frase": "Inquietante, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y la verdad es que sí puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace seis meses, se puede googlear bajo el título \"El golpe palaciego de Cristina\", escribí lo siguiente: Lo vengo anunciando una y otra vez: Cristina, en su locura autoritaria y resentimiento, optó por tirar del mantel de la democracia e intentar un golpe palaciego contra su títere, Alberto Fernández, que es el presidente de la Nación.",
      "entidades_detectadas": [
        "Nación",
        "Cristina",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La verdad es que tengo varias columnas donde anuncio que en algún momento Cristina sería capaz de tirar de ese mantel de la democracia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No porque sea un genio de las ciencias sociales, sino porque los Kirchner ya hicieron este tipo de perversidad antidemocrática.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Y una de las reglas del análisis político se resume en una frase: \"Si ya pasó, puede volver a pasar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En la historia de la dinastía Kirchner aparecen en varias ocasiones el mismo mecanismo: ponen a alguien en la cima como testaferro de su proyecto y, si por algún motivo la cosa se complica, lo bajan de un plumazo.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Miren, en Santa Cruz hicieron eso con Sáenz, José Bedo, Daniel Peralta y Carlos Sancho.",
      "entidades_detectadas": [
        "José Bedo",
        "Sáenz",
        "Santa Cruz",
        "Carlos Sancho",
        "Daniel Peralta"
      ]
    },
    {
      "frase": "Los usan porque ellos no pueden ser candidatos y después los destituyen y los reemplazan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el concepto mezquino y utilitario que tienen de la política: \"usar y tirar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tratan a su propia gente como \"forros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso siempre dije que Cristina es la persona que más daño le produjo a la democracia y que más daño le puede seguir haciendo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay dos causas que avanzan sin prisa pero sin pausa y que están repletas de pruebas documentales y testimonios de arrepentidos que certifican su culpabilidad en la cleptocracia que lideró: los Cuadernos de las Coimas K y la causa Vialidad.",
      "entidades_detectadas": [
        "Vialidad",
        "Cuadernos de las Coimas K",
        "lideró"
      ]
    },
    {
      "frase": "La respuesta de Cristina ante ese tsunami que se le viene encima siempre fue desestabilizadora y destituyente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Su última operación conspirativa contra su propio gobierno es bien clara: se opuso al acuerdo con el Fondo Monetario y mandó a su tropa a actuar en consecuencia.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Allí se produjo un hecho histórico: se subordinaron a sus órdenes su hijo Máximo, que renunció a la jefatura del bloque de diputados, y apenas 20 diputados de 257, y 13 senadores de un total de 72.",
      "entidades_detectadas": [
        "Máximo",
        "Allí"
      ]
    },
    {
      "frase": "Nunca antes tantos legisladores se habían rebelado ante un mandato de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Fue realmente una exhibición de debilidad porque siempre la criticaron duramente, sobre todo su crueldad, pero en voz baja; esta vez hicieron explícito el quiebre del verticalismo y la sumisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa novedad la llenó de ira.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso buscó victimizarse con el ataque a pedradas al edificio del Congreso y, como si esto fuera poco, no puso la cara para cerrar el debate en la Cámara Alta y tragarse el sapo de una estrepitosa derrota legislativa.",
      "entidades_detectadas": [
        "Congreso",
        "Cámara Alta"
      ]
    },
    {
      "frase": "Cristina acusó al gobierno, a través de sus voceros, de no haber recibido la solidaridad correspondiente y, encima, sugirieron que el movimiento de la UOCRA fue el autor de esa pedrea.",
      "entidades_detectadas": [
        "Cristina",
        "UOCRA"
      ]
    },
    {
      "frase": "La vocera del presidente confirmó que los periodistas ya sabíamos que ella no le contestaba a los llamados y que el diálogo está hoy absolutamente cortado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, de aquel pacto espurio y matrimonio por conveniencia, hoy estamos a las puertas de un divorcio violento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Frente de Todos se convirtió en el frente de nadie y Cristina es capaz de hacer cualquier cosa.",
      "entidades_detectadas": [
        "Cristina",
        "Frente de Todos"
      ]
    },
    {
      "frase": "¿Se llevará por delante a Alberto y asumirá como presidenta?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Lo empujará al abismo que Alberto merodea por sus propios fracasos de gestión?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Ese sería el final si este camino de hoy se profundiza y se acelera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fernanda Vallejos, José Luis Gioja, Oscar Parrilli y Horacio Verbitsky son sus voceros más descarados.",
      "entidades_detectadas": [
        "José Luis Gioja",
        "Horacio Verbitsky",
        "Oscar Parrilli",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Este último, el doble agente Verbitsky, escribió este fin de semana que Cristina dijo que todo iba a estallar en un mes.",
      "entidades_detectadas": [
        "Verbitsky",
        "Cristina"
      ]
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Verbitsky escribió que Cristina dijo que todo iba a estallar en un mes.",
      "entidades_detectadas": [
        "Verbitsky",
        "Cristina"
      ]
    },
    {
      "frase": "Se parece más, creo yo, a un objetivo de ella o a una expresión de deseo que a un pronóstico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina está atrapada sin salida, aislada, en el momento de menos poder y de mayor desprestigio desde que Néstor asumió como presidente.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Sergio Berni, por derecha, se fue del kirchnerismo.",
      "entidades_detectadas": [
        "Sergio Berni"
      ]
    },
    {
      "frase": "Edgardo Mocca, ex integrante del grupo de tareas 6-7, fue expulsado por Tibio.",
      "entidades_detectadas": [
        "Edgardo Mocca",
        "Tibio"
      ]
    },
    {
      "frase": "El bufón de Dady Brieva dijo que volvieron al \"pegue\".",
      "entidades_detectadas": [
        "Dady Brieva"
      ]
    },
    {
      "frase": "Hay grieta, hay \"casa de brujas\", puertas adentro del cristinismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se quebró la \"humertad\" y muchos ya no le tienen miedo al \"rayo paralizador\" de la doctora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se exige siempre arrodillarse ante el altar de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso creo que hay que tener dos cuidados: primero, tomar distancia de ella, porque \"el que se ahoga no repara en lo que se agarra\", como decía San Martín, puede hundir a cualquiera; y segundo, la oposición no debería dejarse involucrar por este divorcio violento, huir del abrazo del oso.",
      "entidades_detectadas": [
        "decía San Martín"
      ]
    },
    {
      "frase": "La misión de los opositores, si tienen alguna duda, es defender a los ciudadanos, es decir, evitar que haya más pobreza, más autoritarismo chavista, más corrupción, más inflación y más impuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella, todo el mundo lo sabe, se siente la dueña de todo, incluso de disponer de las instituciones democráticas, veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cristina ya dejó de ser confiable, incluso para la justicia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Néstor",
    "Alberto Fernández",
    "Horacio Verbitsky",
    "Edgardo Mocca",
    "Kirchner",
    "Tibio",
    "Sáenz",
    "Cuadernos de las Coimas K",
    "Miren",
    "Oscar Parrilli",
    "Máximo",
    "Alberto",
    "Nación",
    "UOCRA",
    "¿Ella",
    "Fernanda Vallejos",
    "Santa Cruz",
    "Allí",
    "Carlos Sancho",
    "Cristina",
    "Cámara Alta",
    "decía San Martín",
    "José Bedo",
    "lideró",
    "José Luis Gioja",
    "¿",
    "Sergio Berni",
    "Verbitsky",
    "Inquietante",
    "Fondo Monetario",
    "Daniel Peralta"
  ]
}