{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cuando uno hace compras en el exterior y esos dólares son efectivamente los dólares que tendrían que haber ido al sector productivo, la verdad es que lo que estamos haciendo es dañar el futuro de todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese derecho a viajar colisiona o tensiona con el derecho a la generación de puestos de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi país, es un viejo tema que cantaba Piero, en cuyo estribillo repetía el dolor por tanto desgarro.",
      "entidades_detectadas": [
        "Piero"
      ]
    },
    {
      "frase": "\"Hay país, país, país\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Era como un responso en pleno funeral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy podríamos repetir algunas de sus palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta Argentina atormentada y en medio de una tormenta feroz, nos podemos preguntar: \"¿En qué te han convertido, país?\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Me estoy muriendo de frío, tengo la bronca en la voz, porque a esta puerta del río la apuñalaron, o del sol.",
      "entidades_detectadas": [
        "frío",
        "río"
      ]
    },
    {
      "frase": "Tanta razón hay en ese rezongo y repongo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas se cuentan solas, dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo hay que saber mirar cómo contar lo que pasa con mi gente y su pobreza, con mi gente y su tristeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 14 años de los últimos 18, gobernó el kirchnerismo y los resultados son aterradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como el pez se pudre por la cabeza, comienzo con los grandes y responsables de todo lo que nos pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, un presidente que no preside, se rindió incondicionalmente y se lo ve abatido, quebrado emocionalmente y hasta sin energía para reaccionar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es la madre de todos los fracasos y encima parece disfrutar de haber convertido a su títere en un trapo de piso que se arrastra a sus pies.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Ah, y sí, chavismo ideológico, metodología mafiosa, pero además hay una maldad inconmensurable que siembra odio, que todo lo divide y que ya no sabe cómo evadir la celda que le espera al final del camino.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué te han convertido, país?",
      "entidades_detectadas": []
    },
    {
      "frase": "Han destruido todo y ni siquiera sienten el calor de las llamas que los acechan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron a buscar una ministra en la mesa de saldos y retazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Silvina Batakis, frivolamente castrista, disparó munición gruesa contra los enemigos de la patria que pretenden viajar al exterior y con eso destruir las fuentes de trabajo.",
      "entidades_detectadas": [
        "Silvina Batakis"
      ]
    },
    {
      "frase": "Esa idea nefasta y jurásica colisiona contra la Constitución Nacional y contra la libertad.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Alberto Fernández, en su soledad de palacio, tiene la cara dura de decir que los problemas son porque estamos creciendo demasiado.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nos trata como tontos, pero el tonto es él.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ciudadano padece la realidad todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué te han convertido, país?",
      "entidades_detectadas": []
    },
    {
      "frase": "El único crecimiento es el de la inflación descontrolada, el dólar que vuela, la pobreza, el riesgo país, la inseguridad galopante, la mirada siempre a favor de los delincuentes de todo tipo y la admiración por los países en donde más se violan los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son provocadores ante un gobierno que casi no tiene acierto para exhibir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son provocadores porque, además de mentirle a la gente, le faltaron el respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay país, país, país!",
      "entidades_detectadas": [
        "Ay país"
      ]
    },
    {
      "frase": "No tienen otra propuesta que convertir a la Argentina en un gigantesco coto de caza de pobres y clientes.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No les interesa el progreso ni el mérito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son como mediocres magos e ignorantes que confían en fabricar billetes hasta producir un tsunami de papeles pintados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner quiere un Estado que sirva para dar limosna eterna a sus dos \"delfines\" y una justicia que le otorgue una medalla a su honestidad en lugar de mandarla a la cárcel por todo lo que robó durante tanto tiempo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "\"Los inmorales nos han igualado\", dice el tango, que bien podría ser un himno.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"El que no afana es un gil\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ladrones condenados por la justicia como Amado Boudou, Julio De Vido, Milagro Sala y siguen las firmas, dan cátedra.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Milagro Sala",
        "Julio De Vido"
      ]
    },
    {
      "frase": "Son ovacionados por la tropa kirchnerista y envían la peor de las señales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es la señal?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "\"El que no afana es un gil\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿En qué te han convertido, país?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo han perforado por todos lados.",
      "entidades_detectadas": []
    },
    {
      "frase": "No existe en el mundo un lugar donde haya cientos de cortes de calles y de rutas todos los días, pero todos los días de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Donde los gerentes de la pobreza extorsionen a los gobernantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mafia sindical es vitalicia, millonaria y patotera.",
      "entidades_detectadas": [
        "millonaria"
      ]
    },
    {
      "frase": "No existe en el mundo un lugar donde el Estado queme nuestro dinero, el que aportamos los que producimos y los que trabajamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene el Estado 33 empresas con 90.000 empleados y un déficit operativo de más de 3.700 millones de dólares.",
      "entidades_detectadas": [
        "Estado 33 empresas"
      ]
    },
    {
      "frase": "¿Qué me cuenta?",
      "entidades_detectadas": []
    },
    {
      "frase": "Le doy un solo ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mina de carbón de Río Turbio factura 47 millones.",
      "entidades_detectadas": [
        "Río Turbio"
      ]
    },
    {
      "frase": "¿Sabe cuánto gasta?",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "11.800 millones de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esa estafa social que le mete la mano en el bolsillo a los que más necesitan, el kirchnerismo le llama soberanía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si esto fuera poco, está latente una violencia política que tiene el dedo en el gatillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo peor que nos podría pasar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que las bandas delictivas dentro del poder resuelvan sus diferencias profanando la paz social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que las amenazas y las extorsiones pasen a la acción directa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández no se puede ni subir a la lona.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner hace exhibición de debilidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "No puede juntar los votos en el Senado para su intento de colonización de la justicia y de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Senado"
      ]
    },
    {
      "frase": "Pero la sociedad también aparece sin demasiada reacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aturdida, desilusionada, con bronca y con ganas de huir.",
      "entidades_detectadas": [
        "Aturdida"
      ]
    },
    {
      "frase": "Para este 9 de julio está en marcha una convocatoria a un \"banderazo\" en todas las plazas de la Argentina para decir \"basta\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Veremos si la respuesta es masiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá no haya mejor límite para la irracionalidad del nacional populismo chavista que la gente en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "En paz, con consignas claras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cierto clima patriótico y los afiches convocantes tienen conceptos sanmartinianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando la patria está en peligro, todo está permitido excepto no defenderla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que así sea.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Ay país",
    "Alberto Fernández",
    "Estado 33 empresas",
    "río",
    "Amado Boudou",
    "Silvina Batakis",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Piero",
    "Senado",
    "Aturdida",
    "¿Cuál",
    "Argentina",
    "millonaria",
    "patotera",
    "Milagro Sala",
    "Corte",
    "Ojalá",
    "la Argentina",
    "frío",
    "Ah",
    "Ladrones",
    "Constitución Nacional",
    "Julio De Vido",
    "Son"
  ]
}