{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No puedo creer cómo todavía hay periodistas y empresarios que siguen comprando el mismo verso de la moderación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se dejan engañar o quieren ser engañados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya compraron el buzón del Alberto Fernández estadista que iba a contener al chavismo de Cristina Fernández de Kirchner, o el humo del Sergio Massa brillante y pro-mercado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya se tragaron esos sapos inmensos que le han hecho tanto daño a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y ahora, en lugar de aprender la lección, vuelven a comprar la mentira y los espejitos de colores de que Wado de Pedro es un dirigente moderado.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "¿Hasta cuándo se van a comer esas curvas que se ven venir a lo lejos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ojo, que lo digo por mucha gente que yo respeto, por supuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque de los parapro periodistas estatales y esbirros del kirchnerismo, no se puede esperar nada que no sea genuflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "De los empresarios, chupamedias y prebendarios, muchos de los que pagaron coimas durante todo el kirchnerato, tampoco se puede esperar nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevan la corrupción en su ADN.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy hablando de médicos, colegas y hombres de negocios independientes e inteligentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preocupa que muchos, no todos por suerte, presentan a Wado razonable y prudente, y esa no es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que el ministro del interior de este gobierno fracasado nos grita, nos insulta y es respetuoso en el trato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esa es simplemente una cáscara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un lobo con piel de cordero patagónico porque sus ideas son feroces y juegan al fleje del sistema democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo se puede considerar moderado alguien que se define como un soldado de Cristina Fernández de Kirchner y es uno de los comandantes de La Cámpora?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "¿Cómo",
        "La Cámpora"
      ]
    },
    {
      "frase": "¿Moderado las pelotas?",
      "entidades_detectadas": [
        "¿Moderado"
      ]
    },
    {
      "frase": "¿Alguien recuerda, aunque sea un mínimo cuestionamiento a la corrupción y al autoritarismo de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿O de las patoteadas del sindicalismo mafioso y extorsivo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Quién escuchó a este presunto moderado Wado de Pedro disentir con el prepo y el copamiento del Estado con militancia que hizo Máximo Kirchner?",
      "entidades_detectadas": [
        "Estado",
        "Máximo Kirchner",
        "Wado de Pedro",
        "¿Quién"
      ]
    },
    {
      "frase": "Hay empresarios que le dicen \"el canciller\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, podría ser canciller de Nicolás Maduro o de Miguel Díaz-Canel, porque el chavismo venezolano y el castrismo cubano son los modelos que admira y que defiende Wado de Pedro, pese a que son terribles dictaduras.",
      "entidades_detectadas": [
        "Nicolás Maduro",
        "Wado de Pedro",
        "Miguel Díaz-Canel"
      ]
    },
    {
      "frase": "Insisto, ¿alguien escuchó alguna crítica a esas tiranías que sojuzgan y ambregan al pueblo?",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "Paremos con esa pavada de confundir las formas, que pueden ser amables, con el fondo, cuyo objetivo es lograr la impunidad de Cristina Fernández de Kirchner, voltear la Corte Suprema y controlar y censurar los contenidos de los medios de comunicación.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y en las pruebas me remito: mire, primero, Wado de Pedro fue el que le presentó la renuncia por los diarios a Alberto Fernández y encabezó esa suerte de golpe palaciego que finalmente fracasó.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Nunca más el presidente decorativo de la nación volvió a llamarlo \"Wadito\", como le decía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El principal sostén de Wado de Pedro para la campaña es el muy moderado y transparente Luis Barrionuevo.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Luis Barrionuevo, se lo digo a los chicos de La Cámpora que la juegan de revolucionarios que \"varistas\".",
      "entidades_detectadas": [
        "Luis Barrionuevo",
        "La Cámpora"
      ]
    },
    {
      "frase": "Luis Barrionuevo tiene millones de razones, por supuesto, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Luis Barrionuevo"
      ]
    },
    {
      "frase": "Su prédica respecto a la condena a seis años de prisión por corrupción de Cristina Fernández de Kirchner repite la misma falacia de la \"Lófer\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Lófer"
      ]
    },
    {
      "frase": "Dijo que el tribunal que condenó a Cristina ya tenía la sentencia escrita hace rato.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Siempre Wado de Pedro denunció que la Corte Suprema avaló la persecución de su jefa.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "A la Corte la atacó mil veces.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "En el caso de las recontras, reelecciones inconstitucionales, dijo Wado de Pedro, ya proscribieron a Cristina Fernández de Kirchner y ahora quieren proscribir el voto de los tucumanos y los sanjuaninos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "La Corte se arroga competencias que no tiene.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Estamos ante una virtual intervención federal a dos provincias argentinas y es de una enorme gravedad institucional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, en ese camino, Wado de Pedro fogonea el juicio político extorsivo que le están siguiendo a la Corte en el Congreso.",
      "entidades_detectadas": [
        "Corte",
        "Bueno",
        "Congreso",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Repitió la falsedad de Cristina Fernández de Kirchner sobre que Horacio Rosatti y Carlos Rosenkrantz aceptaron ser designados por un decreto de Mauricio Macri.",
      "entidades_detectadas": [
        "Repitió",
        "Cristina Fernández de Kirchner",
        "Carlos Rosenkrantz",
        "Mauricio Macri",
        "Horacio Rosatti"
      ]
    },
    {
      "frase": "Es muy fácil comprobar que ambos fueron ratificados por el Congreso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Otro moderado, que es uno de sus principales apoyos, es Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois"
      ]
    },
    {
      "frase": "Acaba de bajar su candidatura para sumarse al moderado Wado de Pedro.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Es verdad que una vez, en Expoagro, Wado de Pedro sonrió sentado al lado de un directivo de Clarín y visitó otra vez al embajador de los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Clarín",
        "Expoagro",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "¿Eso lo convierte en un republicano sensato?",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos todos locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para colmo, explicó que pretende reflotar la ley de medios que Cristina Fernández de Kirchner impuso en 2009.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se lo dijo en una entrevista a Alejandro Fantino.",
      "entidades_detectadas": [
        "Alejandro Fantino"
      ]
    },
    {
      "frase": "Recién lo escuchábamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, Wado de Pedro, los medios tendremos mucho poder, pero todavía no podemos ni siquiera informarle a los argentinos cuántos millones gana Cristina Fernández de Kirchner con la doble jubilación ilegal y de privilegio que le pagamos todos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Algunos dicen que ya supera los 10 millones de pesos con el último aumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "El doctor Eduardo de Pedro debería recordar la frase de Thomas Jefferson, al que suelo citar: \"Cuando los gobiernos temen a la gente hay libertad y cuando la gente teme a los gobiernos hay tiranía\".",
      "entidades_detectadas": [
        "Eduardo de Pedro",
        "Thomas Jefferson"
      ]
    },
    {
      "frase": "Ahí está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no contento con eso, Wado de Pedro también hizo responsable al periodismo del clima que derivó en el repudiable intento de asesinar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Lo dijo así: \"No es novedad, no es un loco suelto ni un hecho aislado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tres toneladas de dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son tres toneladas de editoriales, de diarios, televisión, revistas y radios dándole lugar a los discursos violentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son los que sembraron un clima de odio y revancha y hoy cosechan este resultado, el intento de asesinar a Cristina\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, y de paso, con sucesos golpistas a la oposición, a la oposición muy responsable que tienen.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Antes tocaban la puerta a los cuarteles y hoy se presentan a elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wado de Pedro debería saber que el periodismo es un gran problema y que el odio político y la grieta la instalaron Néstor Kirchner y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Wado de Pedro",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Antes de su llegada al poder había, sí, fuertes disensos, polémicas, pero no existía esa fractura social expuesta que sufrimos hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también debería saber que si alguien volteó gobiernos desde el retorno de la democracia fue el periodismo, tal como lo reconoció la propia Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hay más información para este boletín.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer comentamos el informe que hizo Jorge Lanata sobre su colosal enriquecimiento y el crecimiento geométrico de sus propiedades y terrenos en Mercedes.",
      "entidades_detectadas": [
        "Mercedes",
        "Ayer",
        "Jorge Lanata"
      ]
    },
    {
      "frase": "Para el final, recuerdo que Wado de Pedro es uno de los capos y fundadores de La Cámpora, que no tiene nada de moderada.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "La Cámpora"
      ]
    },
    {
      "frase": "Tienen un ejército de 20.000 militantes incrustados en el Estado para que todos paguemos su actividad partidaria y manejan el 50% de las cajas millonarias del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Nadie puede fingir demencia o acusar desconocimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wado de Pedro no es moderado.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Es un lobo con piel de cordero patagónico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien quiera oír, que oiga.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Clarín",
    "Lófer",
    "Wado de Pedro",
    "Alberto Fernández",
    "Estoy",
    "¿Eso",
    "Cristina Fernández de Kirchner?",
    "Eduardo de Pedro",
    "La Cámpora",
    "Carlos Rosenkrantz",
    "La Corte",
    "Jorge Lanata",
    "Luis Barrionuevo",
    "Máximo Kirchner",
    "Horacio Rosatti",
    "Thomas Jefferson",
    "Mercedes",
    "¿Cómo",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Insisto",
    "Néstor Kirchner",
    "Llevan",
    "Juan Grabois",
    "Alejandro Fantino",
    "Sergio Massa",
    "Ayer",
    "Miguel Díaz-Canel",
    "¿Quién",
    "Recién",
    "Cristina",
    "Bueno",
    "Mauricio Macri",
    "Corte",
    "Repitió",
    "Corte Suprema",
    "la Argentina",
    "¿",
    "Nicolás Maduro",
    "Expoagro",
    "La Cámpora?",
    "los Estados Unidos"
  ]
}