{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El piso está caliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menos de cinco se van; ya tenemos que empezar a medir cinco.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va la situación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Va subiendo la aguja?",
      "entidades_detectadas": [
        "¿Va"
      ]
    },
    {
      "frase": "Yo por menos de dos pesos no trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que suba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos sentados frente al televisor y sin causar problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos, que empezó el debate con el equipo de los impresentables.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Caro, qué te pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué te pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vas a hablar en francés, Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Con todo respeto, señor Presidente, hoy no soy yo.",
      "entidades_detectadas": [
        "señor Presidente"
      ]
    },
    {
      "frase": "El periodismo entero analizó su discurso desatinado de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pocas veces un presidente,  al menos en mi experiencia, ha dicho tantas incoherencias juntas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas molestan y otras no; algunas se las podemos dejar pasar, otras no, porque si no seríamos un montón de aduladores y sumisos como los que lo rodeaban ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted marcó otro hito en su carrera: empezó a ser antipático, porque hasta ahora era el pobre Alberto, manejado por Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Usted marcó"
      ]
    },
    {
      "frase": "Ahora es el presidente sin corazón, y le voy a explicar por qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero dijo… Por respeto a la investidura presidencial no le diré una grosería, pero si fuera un hombre común, sí lo haría.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo va a decir que en el colegio los chicos se cambian el barbijo, Alberto?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¿Cómo va a decir semejante cosa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe quién habla así?",
      "entidades_detectadas": [
        "Sabe"
      ]
    },
    {
      "frase": "Mi tía Piruca.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vio cómo sale con la escoba a la puerta y dice que los chicos con barbijo salen a robar?",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, usted es el Presidente, pero lo peor que hizo ayer, y lo que creo que más indignó al pueblo además de encerrarnos en un campo de concentración, fue que esta noche, gracias a usted, hay 200 personas por local nocturno en Palermo tomando cerveza y emborrachándose porque era la última noche que podían salir.",
      "entidades_detectadas": [
        "Palermo",
        "Presidente"
      ]
    },
    {
      "frase": "O sea, que esta noche se contagian todos masivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted dijo que los chicos con capacidades diferentes no entienden, y creo que el que no entiende es usted.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Los chicos con capacidades diferentes son seres que están mucho más arriba que usted, que Cristina, que Máximo; mucho más arriba que todos.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Se lo voy a contar: los chicos con capacidades diferentes están en el plano angélico, Alberto, un plano que usted no conoce.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El plano angélico, después de varias reencarnaciones, es el último plano antes de la vida eterna, después de haber purgado los sótanos del demonio a los que usted nos lleva, nosotros, los padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, una vez tuve un juicio con la “feminazi” de Cristina, y el fiscal, cuando termina el juicio, se pone a llorar y me dice: “Tengo un hijo con síndrome de Down, y cada vez que explico lo que usted dice, se me caen las lágrimas, y lo lleno de besos”.",
      "entidades_detectadas": [
        "Cristina",
        "“feminazi",
        "Down"
      ]
    },
    {
      "frase": "Los chicos con capacidades diferentes son seres que jamás se robarían seis millones de dólares y los pondrían en una caja fuerte de un banco, y mucho menos un PBI completo, y mucho menos saldrían a mentir diciendo que los encierran para hacerles bien, porque no tienen la maldad que usted tiene, Alberto, la que tiene su jefa, la que ahora estamos descubriendo en Kicillof.",
      "entidades_detectadas": [
        "Alberto",
        "jamás"
      ]
    },
    {
      "frase": "De hecho, un compañero me contaba que el argumento de ayer se lo cambió Kicillof sobre la marcha, y salió a encerrarnos a todos porque la provincia de Kicillof se le está incendiando y se ve venir que va a perder las elecciones por su incapacidad.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "No hay clases, no hay salud… Y otra cosa que hizo ayer: se tiró al país encima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decirle a los médicos… Mire, hoy le pasó a una doctora que con un cólico, con el brazo conectado al suero, una enfermera la atendía junto con el Dr.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pereira en el Hospital de San Isidro.",
      "entidades_detectadas": [
        "Hospital de San Isidro",
        "Pereira"
      ]
    },
    {
      "frase": "Fue a trabajar con un cólico y mientras le ponían el suero, llenaba planillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay, Alberto!",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Le pegó a los héroes de este año, que son los médicos, enfermeras y personal de limpieza de los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si fuera poco, le echó la culpa de su fracaso completo en la presidencia a los chicos que se cambian los barbijos en la puerta del colegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué raro que no los mandó a reprimir con la Gendarmería!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Me reía porque hoy en la Quinta Presidencial estaba la guardia de Gendarmería y los niños de jardín de infantes pegaban papeles que decían: “Quiero volver a clases”.",
      "entidades_detectadas": [
        "Gendarmería",
        "Quinta Presidencial",
        "“Quiero"
      ]
    },
    {
      "frase": "Mi mujer me dijo: “Mira, cuando empiecen los balazos de goma, les van a hacer tirar la bolsita con la merienda”.",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Ay, Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Y después, como si fuera poco, se la agarra con los chicos con capacidades diferentes, pero no explicó si las capacidades son superiores o inferiores, porque yo creo que son superiores.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creer que no entienden los chicos, que son el pueblo, es creer que no entiende el pueblo, que somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no es el único vivo, Alberto, y tampoco somos todos tontos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Kicillof tampoco es tan vivo, y las mentiras como las de Kicillof tienen las patas cortas.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Hoy lo vieron muy nervioso a Kicillof.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Es un momento muy difícil, porque algún día vamos a pasar por una esquina de Buenos Aires y vamos a encontrar un monumento, y vamos a encontrar calles que eran centros culturales COVID-19, un monumento al COVID-19.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Y la gente del Valle de Punilla son locos por hacer un monumento al COVID-19 porque dejó de manifiesto a los hipócritas que nos gobernaban en ese momento y tapaban a los ladrones y sinvergüenzas.",
      "entidades_detectadas": [
        "Valle de Punilla"
      ]
    },
    {
      "frase": "Con el COVID nos quedamos en casa castigados, presos, y empezamos a pensar y nos dimos cuenta de que nos estaban estafando, Alberto querido.",
      "entidades_detectadas": [
        "Alberto",
        "COVID"
      ]
    },
    {
      "frase": "Realmente, cuando empecé, cuando usted empezó, dije que había que ayudarlo, Alberto, había que darle una mano.",
      "entidades_detectadas": [
        "Alberto",
        "usted empezó"
      ]
    },
    {
      "frase": "No era un mal tipo; yo lo conocía, pero evidentemente esto es lo que es, y no lo que yo conocía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, como ciudadano, considero que usted es el peor presidente de la historia argentina, y como ciudadano considero que los que están a su alrededor, en muchos casos, son corruptos y nos robaron el país, y que no son ni los chicos de los colegios, ni los chicos con capacidades diferentes, ni los médicos los que se relajaron; busque a los relajados que tiene alrededor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabe quiénes son?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ah!, los de siempre: López, De Vido… Están relajados porque no están presos, cuando deberían estar presos por hijos de… y ladrones, pero gracias a usted, que hizo un esfuerzo sobrenatural, están afuera en este gobierno de corruptos y sinvergüenzas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso le digo, mi querido Alberto, no somos tontos.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No está gobernando a giles.",
      "entidades_detectadas": [
        "giles"
      ]
    },
    {
      "frase": "Se le acabaron los tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobierne los dos años y medio que le faltan, pero no hable más, no ofenda más a los médicos.",
      "entidades_detectadas": [
        "Gobierne"
      ]
    },
    {
      "frase": "Apláudalos de pie, porque un médico gana mucho menos que una de esas personas con conchabos o esos inútiles que hay dentro del Congreso siendo asesores, y los que están sentaditos también, y los que tienen los observatorios también, y no pararon de trabajar un año y medio, y muchos se han muerto trabajando: enfermeras, médicos, personal de limpieza, por dos mangos.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Por eso le digo, Alberto, me parece que usted se confunde.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "A nosotros no nos dé órdenes, a nosotros dénos soluciones, que las órdenes sobran.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Kicillof",
    "“Quiero",
    "Mire",
    "Vamos",
    "¿Qué",
    "¿Va",
    "Hospital de San Isidro",
    "Ay",
    "¿Caro",
    "¿Sabe",
    "jamás",
    "Alberto?",
    "Máximo",
    "Valle de Punilla",
    "Gobierne",
    "Alberto",
    "Quinta Presidencial",
    "Down",
    "¡Qué",
    "Dr. Pereira",
    "Gendarmería",
    "Usted",
    "Cristina",
    "Presidente",
    "señor Presidente",
    "Palermo",
    "Usted marcó",
    "Buenos Aires",
    "“feminazi",
    "usted empezó",
    "Mira"
  ]
}