{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Entiendo que la democracia está enferma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me doy cuenta de que una amplia franja de los argentinos están hartos de que nadie se ocupe de resolver los problemas graves y concretos que tienen en su vida cotidiana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso lo entiendo perfectamente y lo sufro igual que cualquier compatriota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo que no justifico es el ausentismo a la hora de votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estoy convencido de que esta democracia enferma solo se cura con más y mejor democracia, con más y mejores votos, con más y mejores argentinos comprometidos que se involucren en perfeccionar este sistema, que es el menos malo que se conoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "No ir a votar es mirar para otro lado, es lavarse las manos y dejar que se arreglen los otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema es que los \"otros\" son nuestros padres, nuestros hijos, nuestros vecinos, nuestros semejantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos tocando fondo en muchos aspectos como sociedad, también en el tema de la desilusión y el desencanto con un sector de la vida política que está más preocupada por acceder al poder y mantenerlo eternamente para custodiar sus privilegios, en lugar de utilizar la política para transformar las injusticias y volver a la movilidad social ascendente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es, que nuestros hijos estén mejor que nosotros, como nosotros estuvimos mejor que nuestros padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comprendo a quien tiene bronca, a quien baja los brazos y pierde todo tipo de interés en el momento del voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lamento mucho que eso ocurra, pero debo decir que ese remedio de no ir a votar es peor que la enfermedad, porque es una forma de favorecer a los que intoxicaron el sistema con coimas, ineficacia, mala praxis, inmoralidades y una superioridad moral que los hace sentirse por encima de nosotros, los ciudadanos de a pie, de carne y hueso.",
      "entidades_detectadas": [
        "Lamento"
      ]
    },
    {
      "frase": "Los responsables de haber envenenado las instituciones para ponerlas al servicio de su \"quintita\" y de su enriquecimiento, se fortalecen a medida que menos gente va a votar, porque ganan los aparatos, ganan las estructuras que tienen convertidos en clientes a los ciudadanos, aquellos que viven del Estado y no producen.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esos, esos sí van a votar, votan con las dos manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ciudadano independiente que trabaja de sol a sol, que paga los impuestos, que quiere que sus hijos no pierdan días de clase o que sueña con convivir con seguridad en las calles, no tiene otro camino que votar y expresar su queja por lo que está padeciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hacer oír su grito en las urnas, el grito sagrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Demostrar que se sienten abandonados por las burocracias estatales y las oligarquías partidarias y sindicales.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que dejarles el terreno libre, no hay que retroceder un centímetro en la lucha para que la democracia sea plena y ayude a solucionar injusticias y a progresar a los que más esfuerzo y méritos generan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No ir a votar es el triunfo de los corruptos y de los ineptos, de los que usan la democracia para llenarse los bolsillos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reconozcamos que tampoco es un esfuerzo tan grande, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Son un par de horas, el domingo 13 de agosto y después el 22 de octubre; hay que ir a votar con orgullo y esperanza patriótica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ir con nuestros hijos o con nuestros padres, ser didácticos y explicarles todo lo que nos costó recuperar la democracia y contarles qué pasa en los países donde no hay democracia: miseria, persecución, presos, tortura, censura y falta de libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son graves y peligrosos los números del ausentismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más de 5 millones de 200 mil personas pudieron ir a votar y no lo hicieron en las elecciones que se desarrollaron hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una fuerza poderosa de casi el 32% del padrón.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podrían dar vuelta cualquier elección?",
      "entidades_detectadas": [
        "¿Podrían"
      ]
    },
    {
      "frase": "La anomia colectiva favorece a lo peor de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los ladrones y los inútiles se envalentonan y van por más si ven a una sociedad entregada, refugiada solamente en su vida íntima.",
      "entidades_detectadas": []
    },
    {
      "frase": "El voto es obligatorio, pero sobre todo es un derecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese día todos somos iguales, todos valemos uno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos firmar un nuevo pacto a 40 años de la vuelta de la democracia y el adiós a las dictaduras y a los crímenes políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que recuperar la autoestima y construir entre todos el país que nos merecemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dejemos en las peores manos esa tarea sagrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No permitamos que haya cada día más pobres y más crímenes en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "No permitamos que nuestros hijos y nietos se vayan de este país que recibió tan generosamente a nuestros abuelos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El voto es el instrumento del cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay otro camino en democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos quejemos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los dirigentes nuevos deben entender que la cercanía cotidiana, y no solo en campaña, es la manera de hacer política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El territorio de militancia es el barrio, la empresa, la facultad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No alcanza solamente con ir a la tele o escribir algo en Twitter.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que aspiran a liderar de ahora en más deben escuchar los problemas y estudiar las soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Salir a la calle, ir al supermercado, bajarse de los autos polarizados y de las prebendas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo comprendo que mucha gente no sepa a quién votar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dicen que son todos lo mismo, pero eso no es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo el que comete errores que el que comete delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es lo mismo el que se enriquece en el Estado metiendo la mano en la lata que el que trabaja con honradez en bien de la comunidad.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No es lo mismo el que respeta la división de poderes que los autoritarios que buscan someter a la justicia y a los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La única salida no es el \"CESA\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La única salida es mayor compromiso y participación para tener mejores dirigentes y una mejor democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso se logra con el voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, no solamente con el voto, pero es el comienzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No renunciemos a ser artífices de nuestro destino.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este barco vamos todos y con el voto se puede expulsar a los delincuentes y a los patoteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con el voto solo no alcanza, es cierto, pero sin el voto es imposible.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Tenemos",
    "Estado",
    "¿Podrían",
    "Esos"
  ]
}