{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ante esta explosión inflacionaria anunciada por nuestro compañero Marcelo de los Heros, el presidente ausente Alberto Fernández esta mañana no tuvo mejor idea que burlarse de los argentinos que más sufren este flagelo, que es su responsabilidad, porque es su gobierno.",
      "entidades_detectadas": [
        "Marcelo de los Heros",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En declaraciones a una radio cristinista, recién lo escuchamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto insistió con esa estupidez supina de que la inflación es autoconstruida y psicológica.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Parece mentira que Alberto crea en semejantes mamarrachos o que nos los quiera hacer creer a nosotros; su explicación es autoconstruida y psicológica.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Después dijo que habló con Sergio Massa y que tenían que ponerse un objetivo definitivo para bajar la inflación.",
      "entidades_detectadas": [
        "Después",
        "Sergio Massa"
      ]
    },
    {
      "frase": "¿No será un poco tarde, Fernández?",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién ahora se acuerda del tema que más preocupa a la mayoría de nuestros compatriotas, pero si su diagnóstico es que se trata de un tema psicológico, tal vez debería convocar a un psicoanalista y no a un economista profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón por la ironía o la chicana, pero esto no se resuelve en un diván.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que bajar el gasto público, frenar la maquinita de fabricar billetes, plantear un camino de acuerdos serios que den un poco de credibilidad y, sobre todo, tomar medidas razonables y capitalistas y terminar con tanto infantilismo chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La superinflación está a un paso de la hiperinflación y hace correr frío por la espalda de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tritura el poder adquisitivo de los salarios y hace explotar de angustia la cabeza de la sociedad, pero sobre todo de los más pobres y los jubilados.",
      "entidades_detectadas": [
        "Tritura"
      ]
    },
    {
      "frase": "Las víctimas de la guerra que perdió el gobierno se multiplican y eso aumenta la tensión social.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda cuando Alberto Fernández declaró esa guerra, la guerra a la inflación?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya pasaron 14 meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese momento dijo una mentira, una frase soberbia y declaró abiertas las hostilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mentira es que la guerra de Ucrania había hecho volar los precios de los alimentos en todo el mundo.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi ningún país de la región, salvo ese agujero negro llamado Venezuela, tuvo un aumento de alimentos tan catastrófico.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Según un estudio de la Facultad de Ciencias Económicas de la UBA, la inflación en alimentos podría llegar al escalofriante 200% en un año, y eso no pasa casi en ningún lugar del planeta, y esa fue la falacia que Alberto dijo en aquel momento.",
      "entidades_detectadas": [
        "Según",
        "Facultad de Ciencias Económicas de la UBA",
        "Alberto"
      ]
    },
    {
      "frase": "También aseguró que los peronistas le ponían el pecho a los problemas y los solucionaban.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Bueno, fue todo lo contrario.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Los peronistas como Alberto, Cristina y Sergio Massa no hicieron otra cosa que multiplicar este drama.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "La inflación de marzo fue del 7,7%, la más alta en 21 años; la de abril, del 8,4%, la más alta en 30 años, y dicen los especialistas que en esta primera semana de mayo ya se registró un 3,5% de inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "En solo siete días, un 3,5%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esto se mantiene a este ritmo, vamos derechito a una inflación de dos dígitos mensual y a más de 140% en el año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa vino como salvador y quiso ilusionar a la gente asegurando que la inflación estaba bajando y que en abril de este año iba a empezar con un 3.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lamentablemente para todos, empezó con un 7 y casi con un 8.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pifió por más del doble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya pasaron cinco meses de aquel otro anuncio fallido.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro disparate que dijo el presidente decorativo de la nación es que para combatir la inflación tiene que ser presidente y no candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, chocolate por la noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Presuntamente es presidente hace casi cuatro años y no supo, no quiso o no pudo combatir la inflación, y no pudo ser candidato, en realidad, porque está en la lista de los máximos impresentables que tienen una imagen negativa monumental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los profesionales aseguran que entramos en esta inflación y que este año la economía caerá como mínimo un 4%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una completa catástrofe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si esto fuera poco, Sergio Massa pronosticó en su momento que la economía iba a crecer este año por arriba del 5%, y ya le dije que los cálculos más optimistas dicen que va a caer el 4%.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "5 más 4, la pifió por 9% de diferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una torpeza más de Massita.",
      "entidades_detectadas": [
        "Massita"
      ]
    },
    {
      "frase": "Con estos números, la catástrofe económica se profundiza y el presupuesto ha sido reducido a papel mojado.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gestión del ministro Guzmán, medida en resultados, fue muy mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la gestión de Sergio Massa es el doble de mala.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "No mejoró ninguno de los indicadores y, por el contrario, multiplicó todos los problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay más pobreza, más indigencia, más inflación, menos inversión, menos crecimiento, casi nulas reservas quedan en el Banco Central y menos ilusiones.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Los precios justos controlados, o como quieran llamarle, perdieron por goleada; el *salting banky* de Matías Tombolini ya no sabe qué inventar para controlar el descontrol.",
      "entidades_detectadas": [
        "Matías Tombolini",
        "salting"
      ]
    },
    {
      "frase": "Héctor Daer, líder de la CGT, fue y es peronista de todos los colores, tal como su biología lo ordena: fue menemista, dualista, kirchnerista, cristinista, albertista y ahora massista.",
      "entidades_detectadas": [
        "CGT",
        "Héctor Daer"
      ]
    },
    {
      "frase": "Hace unos días dijo, muy suelto de cuerpo, que Sergio Massa es el que mejor representa su movimiento para ir a las elecciones y agregó que Sergio todavía prefiere seguir siendo ministro y no candidato, y eso también habla de su responsabilidad y de su compromiso.",
      "entidades_detectadas": [
        "Sergio",
        "agregó",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Bueno, la realidad es la única verdad, decía el viejo general, y la realidad es que el cierre de empresas multiplica la desocupación y que hay dos datos que son estremecedores.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy estamos sufriendo más de 5 millones 600 mil trabajadores en negro y miles de trabajadores que están registrados están por debajo de la línea de la pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no pasó nunca, tocamos fondo, hasta Cristina lo reconoció en la última clase magistral, entre comillas, que dio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Emilio Pérsico, comandante del movimiento Evita, confirmó que Sergio Massa le había pedido que salieran juntos a apretar a los empresarios para que bajaran los precios.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Emilio Pérsico",
        "Evita"
      ]
    },
    {
      "frase": "Eso va en línea con lo que escribió en su momento Carlos Paz.",
      "entidades_detectadas": [
        "Carlos Paz"
      ]
    },
    {
      "frase": "El rol de Cristina es proveer disciplina social a un ajuste doloroso, mal hecho y destartalado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina es la autora intelectual del blindaje a Sergio Massa y los Daer de la vida son los autores materiales.",
      "entidades_detectadas": [
        "Cristina",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero no hay nadie, no hay nadie más crítico de Sergio Massa que su compañero de espacio Juan Grabois: lo insultó a los gritos, le dijo sin vergüenza \"ven de patria, cagador\".",
      "entidades_detectadas": [
        "Juan Grabois",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Bueno, así discuten las cosas en la coalición de gobierno y después dicen estupideces como que la inflación es una autoconstrucción psicológica.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Este gobierno es una autoconstrucción psicológica y su objetivo es volvernos locos a todos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Matías Tombolini",
    "También",
    "Alberto Fernández",
    "Banco Central",
    "Emilio Pérsico",
    "Según",
    "Marcelo de los Heros",
    "Sergio",
    "Tritura",
    "Juan Grabois",
    "Facultad de Ciencias Económicas de la UBA",
    "Ucrania",
    "Héctor Daer",
    "Alberto",
    "CGT",
    "salting",
    "Presuntamente",
    "agregó",
    "Sergio Massa",
    "Recién",
    "Cristina",
    "Evita",
    "Carlos Paz",
    "Bueno",
    "Después",
    "Perdón",
    "¿",
    "Massita",
    "Venezuela"
  ]
}