{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De acuerdo, aquí está el texto corregido:\n\nLos anuncios de la ministra Patricia Bullrich son absolutamente constitucionales, tienen sentido común y respetan a rajatabla las leyes vigentes.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Además, responden a una de las demandas masivas expresadas en las urnas: que se terminen los delitos de corte de calle, de rutas o el bloqueo de la ley.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La pobreza, y quienes usan y abusan de los pobres al obligarlos a participar en los cortes para no perder el plan, salieron al cruce con agresividad y redoblaron su apuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desafían la ley, la convivencia pacífica y el Estado de Derecho.",
      "entidades_detectadas": [
        "Desafían",
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Mintieron descaradamente al hablar de estado de sitio, de represión criminal y prometieron que \"no pasarán\", a pesar de los 7.762 piquetes que hubo durante este año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un delirio que no se ve en el mundo, y mucho menos en países que ellos admiran.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Cuba o Venezuela, si cortas una calle, vas preso sin derecho a protestar.",
      "entidades_detectadas": [
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Los militares, armados y en sus camiones, son quienes patrullan las calles y cuidan que nadie exprese la más mínima disidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gran engaño es decir que la ministra está prohibiendo la protesta social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es una falacia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La protesta es un derecho constitucional y es el pulmón por donde respira la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que se está prohibiendo, porque ya está prohibido, es el corte de ruta, de calle o el bloqueo, que claramente son delitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varias preguntas por hacerse, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién votó a Eduardo Belliboni o a Juan Grabois?",
      "entidades_detectadas": [
        "Juan Grabois",
        "Eduardo Belliboni",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién los eligió como representantes de los más pobres?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "La respuesta es nadie, absolutamente nadie; cuando sus espacios ultraizquierdistas se someten a elecciones, siempre hacen un papelón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desnudan que solo son respaldados por minorías ideológicas jurásicas y apolilladas que fracasaron en todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible entonces que puedan convocar a cortes de ruta o a la 9 de Julio, donde llevan a miles de personas humildes?",
      "entidades_detectadas": [
        "9 de Julio"
      ]
    },
    {
      "frase": "Mucha gente no lo sabe, y la dirigencia política lo tiene naturalizado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos intermediarios de la pobreza someten a esa gente y los obligan a asistir a las marchas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo hacen?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Los amenazan con quitarles los distintos planes sociales que reciben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por temor, extorsionados, vemos a miles de compatriotas marginados y con necesidades básicas insatisfechas que concurren de forma disciplinada, como si estuvieran de acuerdo con León Trotsky o el Che Guevara.",
      "entidades_detectadas": [
        "el Che Guevara",
        "León Trotsky"
      ]
    },
    {
      "frase": "¿Quién les da los planes para que estos delincuentes los repartan, se los quiten a su antojo?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "¿Contra quién protestan dos o tres veces por semana?",
      "entidades_detectadas": []
    },
    {
      "frase": "Contra ese mismo gobierno que les da los planes para que los repartan.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay antecedentes de semejante locura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les repito cómo funciona este círculo vicioso, porque mucha gente se olvida o lo desconoce.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno le da planes, es decir, dinero, a Belliboni o a Grabois, por ejemplo, y estos, como intermediarios, se los entregan solamente a quienes aceptan las condiciones que ellos imponen.",
      "entidades_detectadas": [
        "Belliboni",
        "Grabois"
      ]
    },
    {
      "frase": "Entre otras condiciones está la de asistir a todas las marchas que sean convocadas contra el gobierno que les da el dinero en forma de plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empujan a hacerle la vida imposible al gobierno que les da el dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es insólito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces cortan los accesos a las grandes ciudades, las bloquean y las colapsan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una manera de reducir a la servidumbre a los más humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los utilizan para mantener los aparatos de sus agrupaciones políticas, porque quienes reciben la ayuda monetaria tienen que dejar una parte, el diezmo, una comisión de lo que cobran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no van a las marchas, les quitan los planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les toman lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hemos visto varias veces por televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes hablan de la igualdad y del socialismo no tienen vergüenza de explotar a quienes dicen defender de la explotación capitalista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes sacaron menos del 3% de los votos en elecciones limpias y democráticas quieren dar órdenes a quienes ganaron con casi el 56% de los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le ordenan al gobierno que rompa con el Fondo Monetario, pero el 97% de los argentinos votó propuestas que no prometían romper con el Fondo Monetario.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Todo es un delirio, pero que tiene una gran importancia política para el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que la prioridad es solucionar los problemas económicos más graves: bajar la inflación, la impresión de billetes, los colosales gastos de la política burocrática y sucia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es verdad que hay que abrir el cepo y la economía para que vengan inversiones y se generen puestos de trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que hay que bajar los impuestos asfixiantes para que todas las actividades sean más competitivas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en la política hay que demostrar poder: ¿quién es el que manda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no permitir que los grupos minoritarios te ganen la calle y hagan lo que se les antoje con extorsiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te amenazan con que la represión puede causar un muerto, y eso nadie lo quiere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llevan a madres con sus hijos en brazos, los usan como escudos humanos; son despreciables y cobardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La solución, además de garantizar la seguridad democrática sin armas letales, debe ser cortarles la ruta del dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es evidente que si estos sectores no tienen planes para repartir, en dos días se quedan sin su poder de movilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que esa operación tiene que ser un mecanismo muy fino de relojería si el gobierno quiere evitar un estallido social con saqueos y toneladas de piedra.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "De hecho, las dos movilizaciones que ya fueron convocadas para el 19 y 20 de diciembre son fechas dramáticas donde hubo muertes en las calles, y el presidente Fernando de la Rúa debió escapar en helicóptero desde el techo de la Casa Rosada.",
      "entidades_detectadas": [
        "Fernando de la Rúa debió",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Los responsables del área social ya deberían estar declarando públicamente que quienes necesiten ayuda del Estado no la van a perder, que los planes se van a mantener, pero que no se los van a entregar nunca más ni a Belliboni ni a Grabois, sino que se los va a entregar directamente en un banco cercano a su casa o con una tarjeta que les entregará el Estado o directamente los intendentes.",
      "entidades_detectadas": [
        "Grabois",
        "Belliboni",
        "Estado"
      ]
    },
    {
      "frase": "A Belliboni, insisto, no lo votó nadie para entregar el dinero de todos los argentinos.",
      "entidades_detectadas": [
        "Belliboni"
      ]
    },
    {
      "frase": "Los intendentes de todos los espacios políticos fueron votados por la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más democrático no se consigue.",
      "entidades_detectadas": [
        "Más"
      ]
    },
    {
      "frase": "Los intendentes ejercen lo que se llama democracia de proximidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos pueden controlar que quienes reciben los planes se capaciten para poder aspirar a trabajos privados y genuinos, que manden a sus hijos a la escuela y que hagan algún tipo de tareas en el municipio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso les dará transparencia a la ayuda social.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se van a superponer planes.",
      "entidades_detectadas": []
    },
    {
      "frase": "No será una mera entrega de dinero a cambio de nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes los reciban deberán permanecer en sus distritos para ir construyendo un puente para salir de la desocupación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La realidad será totalmente al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recibirán los planes para capacitarse y para tener una oportunidad real de progreso, y para no asistir a las marchas cuando los punteros y capangas de los piqueteros se los ordenen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Serán mucho más libres porque podrán cortar las cadenas con los militantes del atraso, que les hablan con palabras incomprensibles de ideas fracasadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por supuesto, Belliboni y Grabois van a resistir.",
      "entidades_detectadas": [
        "Belliboni",
        "Grabois"
      ]
    },
    {
      "frase": "Ya lo han dicho y lo van a cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a pelear con uñas y dientes, con molotovs y toneladas de piedras, pero ya serán muchos menos los convocados.",
      "entidades_detectadas": [
        "Van"
      ]
    },
    {
      "frase": "Será el grupo reducido que los vota.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tendrán como carne de cañón a los más pobres, quienes no irán a las marchas porque no habrán perdido sus ingresos.",
      "entidades_detectadas": [
        "cañón"
      ]
    },
    {
      "frase": "Serán manifestaciones más pequeñas y sectarias, pero también van a desafiar al gobierno democrático para que le vaya muy mal, como confesó Belliboni en un sincericidio.",
      "entidades_detectadas": [
        "Belliboni"
      ]
    },
    {
      "frase": "Pero con fuerzas de seguridad democráticas y profesionales, se va a poder poner límites al descontrol y al caos que ellos quieren generar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos apuestan a la anarquía callejera, al río revuelto; no quieren un país tranquilo y organizado que vaya generando crecimiento y mayor equidad para todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren que todo explote por los aires, porque el éxito de un gobierno los achica cada vez más y les hace perder sus privilegios de presunta vanguardia iluminada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son fascistas de izquierda, son reaccionarios, y celebran cuando al pueblo y al país le va mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no los votan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie quiere más dictaduras, ni de los militares ni de los piqueteros.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Recibirán",
    "Eduardo Belliboni",
    "el Che Guevara",
    "9 de Julio",
    "Estado de Derecho",
    "Patricia Bullrich",
    "Fernando de la Rúa debió",
    "cañón",
    "Estado",
    "Además",
    "Llevan",
    "Más",
    "Grabois",
    "Contra",
    "Serán",
    "Claro",
    "León Trotsky",
    "Juan Grabois?",
    "Casa Rosada",
    "Quieren",
    "Van",
    "¿Quién",
    "¿Contra",
    "Belliboni",
    "Venezuela",
    "El Gobierno Nacional",
    "Fondo Monetario",
    "Desafían",
    "Cuba"
  ]
}