{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aníbal Troilo y Cátulo Castillo unieron sus talentos en este tango maravilloso titulado *Desencuentro*.",
      "entidades_detectadas": [
        "Aníbal Troilo",
        "Cátulo Castillo"
      ]
    },
    {
      "frase": "Parece una crónica del desgobierno de los Fernández, pero especialmente de Alberto, el presidente formal.",
      "entidades_detectadas": [
        "Alberto",
        "los Fernández"
      ]
    },
    {
      "frase": "Estás desorientado y no sabes qué trole hay que tomar para seguir y, en ese desencuentro con la fe, quieres cruzar el mar y no puedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, los trascendidos dicen que sí, pero el jefe de Estado todavía no anunció oficial y formalmente si va a participar o no en la Cumbre de las Américas que organizó Joe Biden en Los Ángeles.",
      "entidades_detectadas": [
        "Estado",
        "Los Ángeles",
        "Cumbre de las Américas",
        "Bueno",
        "Joe Biden"
      ]
    },
    {
      "frase": "Faltan seis días y Alberto duda entre pegar el faltazo o concurrir y convertirse en el abogado defensor de las dictaduras de Cuba, Venezuela y Nicaragua.",
      "entidades_detectadas": [
        "Alberto",
        "Venezuela",
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "Cualquier presidente razonable y en uso de sus facultades mentales buscaría la manera de utilizar esa reunión, esa cumbre, ese foro, para encontrar nuevos mecanismos de colaboración entre todos los países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora que la pandemia no termina de irse, ahora que la invasión de Rusia sigue sin piedad, sería el momento ideal para fortalecer esa red de cooperación.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "Digo, ante la profundización de la crisis económica que se avecina, se impone potenciar la ayuda mutua entre las naciones de la región para exportar alimentos y energías, por ejemplo, pero ese sentido común que multiplicaría el crecimiento argentino no existe en la cabeza de un presidente que parece el personaje tanguero de Cátulo.",
      "entidades_detectadas": [
        "Digo",
        "Cátulo"
      ]
    },
    {
      "frase": "\"La araña que salvaste te picó\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué vas a hacer?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Por eso, en tu total fracaso de vivir, el tiro del final te va a salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mire, un dinosaurio que hundió a Venezuela en el peor de los mundos, como Nicolás Maduro, a través de un tuit, comprometió a Alberto Fernández a ser la voz de las tiranías de la región en la reunión con Biden.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicolás Maduro",
        "Biden",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cuba y Nicaragua esperan lo mismo.",
      "entidades_detectadas": [
        "Cuba",
        "Nicaragua"
      ]
    },
    {
      "frase": "Parece que no le alcanzó al presidente con el papelón internacional de haberse ofrecido con Putin para ser la puerta de ingreso de ese criminal de guerra a esta región.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Esa genuflexión de relaciones carnales con uno de los hombres más repudiados del mundo dejó a Alberto con un pie afuera del mundo democrático.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Pero el hombre insiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los días se cruza con un papelón y se lo pone de sombrero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si decide no ir a la cumbre, se queda del lado de los países que más violan los derechos humanos y las reglas de la institucionalidad republicana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si concurre a Los Ángeles y utiliza su discurso para justificar su respaldo a Maduro, Díaz-Canel y Ortega, directamente se transforma en su cómplice.",
      "entidades_detectadas": [
        "Los Ángeles",
        "Díaz-Canel",
        "Maduro",
        "Ortega"
      ]
    },
    {
      "frase": "A esos lugares sin retorno nos llevó la mixtura entre la mala praxis y el disfraz ideológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta altura, le digo la verdad, ya no interesa si Alberto comete tantos errores no forzados para agradar a Cristina o porque quiere ser más kirchnerista que Cristina.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Pero como está desorientado y no sabe qué rumbo hay que tomar, hace trascender iniciativas no confirmadas que luego fracasan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiso imitar a Néstor Kirchner cuando con Hugo Chávez hicieron la contracumbre en Mar del Plata y el venezolano mandó al carajo al ALCA que impulsaban los Estados Unidos.",
      "entidades_detectadas": [
        "ALCA",
        "Mar del Plata",
        "Hugo Chávez",
        "Néstor Kirchner",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Pero ni el tiro del final le salió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni su presunto amigo Andrés Manuel López Obrador se subió a ese barco sin timón.",
      "entidades_detectadas": [
        "Andrés Manuel López Obrador"
      ]
    },
    {
      "frase": "México avisó que no irá a ninguna cumbre, ni a la de Biden, ni a la reunión no nata de Alberto.",
      "entidades_detectadas": [
        "México",
        "Biden",
        "Alberto"
      ]
    },
    {
      "frase": "La idea entonces se cayó a pedazos y tuvieron que salir rápidamente a desmentir a los periodistas que ellos mismos habían alimentado con *off the records*, que muchas veces suelen ser globos de ensayo.",
      "entidades_detectadas": [
        "the records"
      ]
    },
    {
      "frase": "El intento de imitar a Néstor Kirchner armando una contracumbre fracasó rotundamente, como la inmensa mayoría de las iniciativas del gobierno.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Por algo padece tanta imagen negativa en las encuestas y Cristina se repliega porque está convencida de que van a perder las próximas elecciones.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Una vez más, Alberto quedó colgado del pincel.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Así estamos hoy.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "No hay contracumbre, no se sabe si Alberto va a ir a la cumbre y se espera que, si va, condene fuertemente a los Estados Unidos por excluir o discriminar a los tres países que integran el eje del mal ejemplo antidemocrático que tiene presos políticos, tortura, censura y reprime ferozmente cualquier protesta popular.",
      "entidades_detectadas": [
        "Alberto",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Cuba no sabe cómo sofocar a los jóvenes que repudian al régimen castrista que solo produce miseria y persecución.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Patria y Vida es uno de sus signos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta socialistas como Michelle Bachelet han denunciado la crueldad de la narcodictadura de Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Michelle Bachelet"
      ]
    },
    {
      "frase": "Solo generan asesinatos y millones que marchan al exilio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nicaragua directamente es una caricatura de un gobierno de mafiosos y ampones.",
      "entidades_detectadas": [
        "Nicaragua"
      ]
    },
    {
      "frase": "Daniel Ortega se convirtió en lo que combatió el dictador Anastasio Somoza.",
      "entidades_detectadas": [
        "Daniel Ortega",
        "Anastasio Somoza"
      ]
    },
    {
      "frase": "Ya clausuró 229 organizaciones no gubernamentales, incluso a la prestigiosa Academia Nicaragüense de la Lengua, que tiene personería jurídica desde hace 94 años.",
      "entidades_detectadas": [
        "Academia Nicaragüense de la Lengua"
      ]
    },
    {
      "frase": "Hasta el excomandante sandinista y actual escritor Sergio Ramírez fue amenazado por Ortega por denunciar la dictadura que gana elecciones porque mete presos a todos los opositores que quieran competir.",
      "entidades_detectadas": [
        "Sergio Ramírez",
        "Ortega"
      ]
    },
    {
      "frase": "Mire, la Asociación Internacional de Radiodifusión acaba de expresar su enérgica condena a la persecución del periodismo.",
      "entidades_detectadas": [
        "Asociación Internacional de Radiodifusión"
      ]
    },
    {
      "frase": "Es una entidad que nuclea a 17.000 empresas de radio y televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "El expresidente Mauricio Macri calificó de mamarracho a la política exterior del actual gobierno.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Fue en el programa de José del Río.",
      "entidades_detectadas": []
    },
    {
      "frase": "Macri agregó que Alberto no sabe diferenciar un bloqueo de un embargo, que es lo que realmente existe en estos países.",
      "entidades_detectadas": [
        "Macri agregó",
        "Alberto"
      ]
    },
    {
      "frase": "En el ADN del cristianismo chavista está el delirio ese de premiar a los delincuentes y a los victimarios y de castigar a las víctimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo contrario de lo que significa defender la ley y los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre apelan a ese dogma jurásico de ponerse del lado del mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo hizo, pero Alberto lo continúa.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Macri agregó",
    "Mar del Plata",
    "Alberto Fernández",
    "Rusia",
    "Mire",
    "Putin",
    "Cumbre de las Américas",
    "Cátulo Castillo",
    "Andrés Manuel López Obrador",
    "Joe Biden",
    "Hugo Chávez",
    "Digo",
    "Anastasio Somoza",
    "Estado",
    "Néstor Kirchner",
    "Aníbal Troilo",
    "Alberto",
    "Sergio Ramírez",
    "the records",
    "México",
    "Cátulo",
    "Los Ángeles",
    "Cristina",
    "Bueno",
    "ALCA",
    "Estás",
    "Daniel Ortega",
    "Díaz-Canel",
    "Nicaragua",
    "Academia Nicaragüense de la Lengua",
    "Maduro",
    "Venezuela",
    "Nicolás Maduro",
    "Biden",
    "Asociación Internacional de Radiodifusión",
    "Así",
    "los Estados Unidos",
    "Michelle Bachelet",
    "Cuba",
    "los Fernández",
    "Ortega"
  ]
}