{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Era un día marcado por lo sucedido en Pergamino.",
      "entidades_detectadas": [
        "Pergamino"
      ]
    },
    {
      "frase": "Sin duda, este tema dominó la agenda informativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero reiterar algo que he sostenido consistentemente: sin importar quién gobierne y ante situaciones diversas, como las que presenciamos hoy, que me causan gran tristeza, estas problemáticas se manifestaron durante el kirchnerismo y antes, con el caso de Cresta Roja, entre otros.",
      "entidades_detectadas": [
        "Cresta Roja",
        "Quiero"
      ]
    },
    {
      "frase": "Deseo enfatizar lo siguiente, ya que es crucial para comprender el drama que implica perder un puesto de trabajo, un empleo.",
      "entidades_detectadas": [
        "Deseo"
      ]
    },
    {
      "frase": "Un trabajo es algo distinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay cosas que no se solucionan con una indemnización, por beneficiosa que esta sea, tanto para quienes la reciben como para quienes no.",
      "entidades_detectadas": []
    },
    {
      "frase": "El trabajo, el empleo, representa mucho más que el salario, que ya de por sí es significativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Representa una situación de dignidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dignidad para la persona, ante sí misma, ante su familia, ante la sociedad.",
      "entidades_detectadas": [
        "Dignidad"
      ]
    },
    {
      "frase": "Esto es lo que no se termina de comprender.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien estoy en contra de las tomas y otras acciones similares, considero que es importante entender la angustia de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso aquellos que aceptaron las indemnizaciones, perder un trabajo afecta la dignidad de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fundamental que tengamos esto en cuenta y comprendamos la dimensión de este drama, así como la de otros que forman parte del paisaje social y económico de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Quería compartir estas reflexiones antes de continuar con mis actividades.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Pergamino",
    "Dignidad",
    "la Argentina",
    "Quiero",
    "Cresta Roja",
    "Deseo",
    "Quería"
  ]
}