{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estoy intentando decir que el gobernador Jorge Capitanich dice lo que, en su opinión, le falta a la ciudad de Buenos Aires, pero que a él le sobra.",
      "entidades_detectadas": [
        "ciudad de",
        "Jorge Capitanich"
      ]
    },
    {
      "frase": "¿Sabe lo que le falta a usted, Capitanich, en Chaco?",
      "entidades_detectadas": [
        "Capitanich",
        "Chaco",
        "Sabe"
      ]
    },
    {
      "frase": "Honradez y buena gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que le falta a usted y lo que, por suerte, varias gestiones aquí en la ciudad de Buenos Aires han hecho como corresponde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero eso estaba fuera de programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La columna dice: \"Y como si esto fuera poco, en los últimos tiempos, el cuarto gobierno kirchnerista viene recibiendo una batería de malas noticias y derrotas políticas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La más potente de estos últimos días fue el fallo de la Corte Suprema a favor del gobierno de la ciudad, ante el robo descarado de los fondos coparticipables que perpetraron Alberto Fernández y Cristina Fernández de Kirchner para tapar los huecos de la ineficiencia de Axel Kicillof.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "Corte Suprema",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fue Cristina Fernández de Kirchner quien inició la batalla contra Horacio Rodríguez Larreta y la ciudad, a la que despreció, tratando de \"opulenta\" por estar llena de agapantos e incluso de lechos iluminados.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Vale recordar que ambos, Cristina Fernández de Kirchner y Alberto Fernández, viven en esta ciudad, considerada opulenta, y en los barrios más elegantes y caros, en Puerto Madero y en La Recoleta.",
      "entidades_detectadas": [
        "La Recoleta",
        "Cristina Fernández de Kirchner",
        "Puerto Madero",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fue Cristina Fernández de Kirchner y sus seguidores fanáticos quienes desataron una vieja y nefasta grieta entre porteños privilegiados y provincianos perjudicados.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Siempre la división, siempre la confrontación, siempre la búsqueda de enemigos y culpables en lugar de encontrar soluciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el ADN del nacional populismo que abreva en la tiranía chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte Suprema puso las cosas en orden con el fallo, pero Alberto Fernández habló de un día aciago para el federalismo y volvió a utilizar la palabra \"opulento\", como si el progreso fuera algo de derecha y hubiera que igualar todo hacia abajo.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El modelo que ellos pregonan es de mafias, marginalidad y clientelismo feroz.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Matanza es el ejemplo más doloroso.",
      "entidades_detectadas": [
        "Matanza"
      ]
    },
    {
      "frase": "Solamente gobernó el peronismo desde 1983 y el desgarro de la pobreza extrema, la violencia, la falta de agua, cloacas y asfalto es demoledora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá La Matanza fuera opulenta, porque eso significaría que millones de argentinos tendrían una vida digna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el peronismo de todos los palos, desde el menemismo hasta el kirchnerismo, no hizo otra cosa que multiplicar la miseria.",
      "entidades_detectadas": []
    },
    {
      "frase": "No están en contra de la pobreza, están en contra de los pobres, que es otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández se reunió hoy con 14 gobernadores para hacer un frente común y alzarse contra una decisión de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso solo ya es un desafío a la República y empuja a las instituciones al borde del abismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un impresentable autoritario, como el gobernador Jorge Capitanich, a quien recién escuchamos, incitó al presidente a que no acate el fallo de la Corte Suprema y a que le inicie juicio político.",
      "entidades_detectadas": [
        "Jorge Capitanich",
        "Corte Suprema"
      ]
    },
    {
      "frase": "La respuesta no se hizo esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anoche, Alejandro Fargosi rechazó el ataque a la justicia y marcó que se trata de delitos contra la democracia y el Estado de Derecho.",
      "entidades_detectadas": [
        "Alejandro Fargosi",
        "Anoche",
        "Estado de Derecho",
        "marcó"
      ]
    },
    {
      "frase": "El diputado Mario Negri denunció que Cristina Fernández de Kirchner y sus cómplices quieren fomentar un Estado preanárquico y que el peronismo le declaró la guerra a la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Cristina Fernández de Kirchner",
        "Estado preanárquico",
        "Mario Negri"
      ]
    },
    {
      "frase": "Es que apelan al río revuelto, ganancia de pescadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Semejante actitud antidemocrática habla de ellos y de su desesperación por el inexorable camino hacia el ocaso que han emprendido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que no paran de recibir malas noticias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner condenada como nunca se hubiera imaginado.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Un pueblo que no salió a hacer \"quilombo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo contrario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi no hubo grandes manifestaciones de apoyo a la abogada exitosa que nunca gana un juicio, pero que perdió varios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo cuando renunció a cualquier candidatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milagro Sala, la dirigente jujeña, también fue condenada con fallo firme de la Corte a 13 años de prisión.",
      "entidades_detectadas": [
        "Corte",
        "Milagro Sala"
      ]
    },
    {
      "frase": "Robó fondos públicos a los más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se enriqueció y fue violenta y maltratadora con mujeres y hasta con su histórica lugarteniente, apodada \"Shakira\".",
      "entidades_detectadas": [
        "Shakira"
      ]
    },
    {
      "frase": "La reacción frente a esto es y fue patética.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Jujuy nadie protestó por ese castigo merecido, que pasó por 30 jueces y por el máximo tribunal argentino.",
      "entidades_detectadas": [
        "Jujuy"
      ]
    },
    {
      "frase": "Y en la ciudad, piqueteros radicalizados y de poca convocatoria le exigen al presidente que la indulte, cuando el mismo Alberto Fernández avisó que la Constitución se lo prohíbe.",
      "entidades_detectadas": [
        "Constitución",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Otra vez lo empujan a violar la ley o a desacatar los fallos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es golpismo puro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dos violentos históricos como Fernando Esteche, el fundador de Quebracho y admirador del fascismo iraní, y el líder de la Tupac Amaru le pegaron duro al presidente y le dijeron, desde que no le dé el cuero porque es un gobierno débil, hasta que es un \"menemismo\" tardío que \"los cagó\" literalmente.",
      "entidades_detectadas": [
        "Tupac Amaru",
        "Quebracho",
        "Fernando Esteche"
      ]
    },
    {
      "frase": "La Corte Suprema dispuso que los diputados nacionales juraran y asumieran en el Consejo de la Magistratura, pese al papelón que Cristina Fernández de Kirchner le hizo hacer a Cecilia Moreau al retirar la lista que los había presentado.",
      "entidades_detectadas": [
        "Cecilia Moreau",
        "Cristina Fernández de Kirchner",
        "Corte Suprema",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Un campeonato mundial extraordinario, con valores que representan todo lo contrario al kirchnerismo, y con la movilización popular más grande de la historia, que el gobierno no pudo contaminar, agregan \"sapos\" que el gobierno tuvo que tragar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dijo el diputado Mario Negri y me parece un gran resumen como consigna para los ciudadanos republicanos, más allá de las banderías políticas.",
      "entidades_detectadas": [
        "Mario Negri"
      ]
    },
    {
      "frase": "No pasarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pasarán los corruptos y patoteros de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "No pasarán los golpistas institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad no lo va a permitir, en forma pacífica y con millones de votos en las urnas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será justicia.",
      "entidades_detectadas": [
        "Será"
      ]
    }
  ],
  "entidades_mencionadas": [
    "La Recoleta",
    "Alberto Fernández",
    "La Corte Suprema",
    "Tupac Amaru",
    "Jujuy",
    "Mario Negri",
    "marcó",
    "Jorge Capitanich",
    "Estado de Derecho",
    "Cecilia Moreau",
    "Robó",
    "Shakira",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Constitución",
    "Corte Suprema.",
    "Semejante",
    "Consejo de la Magistratura",
    "Alejandro Fargosi",
    "ciudad de",
    "Chaco?",
    "Quebracho",
    "Honradez",
    "Milagro Sala",
    "Capitanich",
    "Puerto Madero",
    "Axel Kicillof",
    "Corte",
    "Fernando Esteche",
    "Corte Suprema",
    "Estado preanárquico",
    "Anoche",
    "Será"
  ]
}