{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La oposición debería estar muy alerta y con la guardia bien alta para garantizar que haya elecciones primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este cuarto gobierno kirchnerista las quiere voltear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están fingiendo un debate interno, pero toda la información disponible indica que están juntando los votos en el Congreso para suspender las PASO.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Las mejores fuentes aseguran que ya tienen los 129 legisladores necesarios para avanzar en Diputados.",
      "entidades_detectadas": [
        "Diputados"
      ]
    },
    {
      "frase": "Estamos hablando de las elecciones Primarias, Abiertas, Simultáneas y Obligatorias.",
      "entidades_detectadas": [
        "Obligatorias",
        "Abiertas",
        "Primarias",
        "Simultáneas"
      ]
    },
    {
      "frase": "El motivo es muy claro: el oficialismo nacional no tiene casi candidatos taquilleros y la oposición tiene varios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una trampa destinada a complicarle la vida y la representatividad, sobre todo, a Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que impulsan con más fuerza esta modificación son los gobernadores peronistas, que en algunos casos ya lo hicieron en sus distritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les recuerdo que las PASO fueron aprobadas el 2 de diciembre de 2009, bajo la presidencia de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "En ese momento, claro, les convenía la norma, a la que llamaron pomposamente, como de costumbre, \"Ley de democratización de la representación política, la transparencia y la equidad electoral\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Podríamos decir que, como ahora no les conviene, no quieren democratizar la representación política, ni apostar a la transparencia ni a la equidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi humilde opinión es que las PASO son muy útiles para que sean los ciudadanos, y no las roscas de cúpula partidaria, las que elijan a los candidatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, ayuda a la renovación generacional de los partidos.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Siempre el voto de la gente le da mayor legitimidad a cualquier acto democrático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero entiendo que hay algunas personas respetables que temen críticas sobre este mecanismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La emboscada que el gobierno está preparando es cambiar las reglas del juego de las elecciones ahora, o en pleno Mundial, a menos de un año de que los argentinos elijamos nueva autoridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, si alguien dice que son muy caras las primarias, o cuestiona sus objetivos, me parece bien que se debata, pero no para esta elección de 2023, que, a mi criterio, va a ser una de las más trascendentes de la historia de la democracia.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Vamos a elegir entre república o autocracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los legisladores quieren aprobar otra ley que derogue las PASO, lo deberían hacer para las elecciones parlamentarias de 2025.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cambiar el formato de los comicios tan cerca de la fecha es un traje a medida del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería una malversación, una estafa antidemocrática, pero no descarto que Cristina Fernández de Kirchner y su tropa lo aprueben entre gallos y medianoche.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Son especialistas en atropellar los reglamentos, los estatutos y los códigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Avanzan a paso redoblado y a tambor batiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usan y abusan de todos los recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, en la cuna del ladri y progresismo K, en Santa Cruz, escuche bien, modificaron en 29 ocasiones los mecanismos electorales.",
      "entidades_detectadas": [
        "Santa Cruz",
        "K"
      ]
    },
    {
      "frase": "Cambiaron 29 veces las reglas del juego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elecciones primarias sí, elecciones primarias no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ley de lemas sí, ley de lemas no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lista completa, diputado por el pueblo o un nominal, siempre para su propia conveniencia y para quedarse eternamente en el poder, como lo lograron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que los Kirchner llegaron al gobierno provincial, con Néstor Kirchner como gobernador, nunca perdieron una elección.",
      "entidades_detectadas": [
        "Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Tienen recontra mayoría en la legislatura y dominan el Tribunal Superior de Justicia.",
      "entidades_detectadas": [
        "Tribunal Superior de Justicia"
      ]
    },
    {
      "frase": "Hace una semana, de hecho, designaron como nuevo miembro a Fernando Basanta, amigo de Máximo Kirchner, exfuncionario de Alicia Kirchner, aportante de la campaña, que, como si esto fuera poco, nunca ejerció como abogado.",
      "entidades_detectadas": [
        "Alicia Kirchner",
        "Máximo Kirchner",
        "Fernando Basanta"
      ]
    },
    {
      "frase": "Ni siquiera tiene matrícula y, pese al escándalo y las protestas, aplicaron sus mayorías y su autoritarismo, y sanseacabó.",
      "entidades_detectadas": [
        "sanseacabó"
      ]
    },
    {
      "frase": "No dejaron ni hablar a los legisladores opositores, no permitieron la presencia de periodistas independientes, y a llorar a la iglesia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los regímenes autoritarios y feudales son así, son totalitarios, quieren la suma del poder público.",
      "entidades_detectadas": []
    },
    {
      "frase": "También sometieron a la mayoría de los medios de comunicación y designaron jueces y fiscales amigos y parientes de los Kirchner.",
      "entidades_detectadas": [
        "También",
        "Kirchner"
      ]
    },
    {
      "frase": "Por suerte, el coraje de algunos políticos y periodistas, como los compañeros de \"Opina\" y \"Santa Cruz\", por momentos, pudo quebrar esa hegemonía de acero.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Opina"
      ]
    },
    {
      "frase": "En la Nación, Néstor Kirchner y Cristina Fernández de Kirchner después, han intentado repetir ese esquema, que fue llevado al éxtasis en la Venezuela chavista.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Nación",
        "Venezuela",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "No lo han logrado por ahora, por la fuerte oposición de una sociedad atenta, de dirigentes políticos republicanos, hombres de la justicia valientes y periodistas independientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez se viene un desafío clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra vez el kirchnerismo viene por todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para tener mejores posibilidades, van a intentar voltear las elecciones primarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se escudan en los costos, habría que decirles que también se oponen a la boleta única de papel, que bajaría notablemente los gastos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si están tan preocupados por ahorrar, ¿por qué no hacen todas las elecciones el mismo día?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Eso sí que sería un gran ahorro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son excusas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no quieren es perder, y menos perder por paliza, como anticipan varias encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Mahatma Gandhi dijo que, mañana, tal vez tengamos que sentarnos frente a nuestros hijos y decirles que fuimos derrotados, pero no podremos mirarlos a los ojos y decirles que viven así porque no nos animamos a pelear.",
      "entidades_detectadas": [
        "Mahatma Gandhi"
      ]
    },
    {
      "frase": "De eso se trata.",
      "entidades_detectadas": []
    },
    {
      "frase": "No a la suspensión de las PASO.",
      "entidades_detectadas": []
    },
    {
      "frase": "Echa la ley, no a la trampa.",
      "entidades_detectadas": [
        "Echa"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Echa",
    "Vamos",
    "El Mahatma Gandhi",
    "Máximo Kirchner",
    "Kirchner",
    "Opina",
    "Cristina Fernández de Kirchner",
    "Alicia Kirchner",
    "Además",
    "Néstor Kirchner",
    "Usan",
    "sanseacabó",
    "Nación",
    "K",
    "Primarias",
    "Lista",
    "Obligatorias",
    "Santa Cruz",
    "Simultáneas",
    "Tribunal Superior de Justicia",
    "¿",
    "Abiertas",
    "Venezuela",
    "Repito",
    "Fernando Basanta"
  ]
}