{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alguien que conoce a Máximo Kirchner desde pequeño me escribió ayer, justo cuando su renuncia a la presidencia del bloque del Frente de Todos desataba una crisis política cuyos alcances reales aún desconocemos.",
      "entidades_detectadas": [
        "Frente de Todos",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "La fuente me dijo textualmente: \"Máximo se enoja y se lleva la pelota\".",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Los Kirchner tienen esa costumbre de sentirse dueños de la pelota, del Estado y de todo lo que lo rodea.",
      "entidades_detectadas": [
        "Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "Si el líder de La Cámpora y sus seguidores están tan ofendidos por el acuerdo con el FMI, ¿por qué no renuncian a sus cargos en el gobierno?",
      "entidades_detectadas": [
        "FMI",
        "¿",
        "La Cámpora"
      ]
    },
    {
      "frase": "En el caso del hijo presidencial, ¿por qué no renuncia a sus fueros?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Aquí se encuentran muchas de las respuestas que debemos considerar para comprender la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es imposible que una decisión de estas características no sea del conocimiento de Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Además, después del último incidente del hijo en el Congreso —que lo llevó a un prolongado silencio— es casi impensable que la autoría intelectual de esta movida irresponsable no sea de su madre.",
      "entidades_detectadas": [
        "Congreso",
        "Además"
      ]
    },
    {
      "frase": "El día de aquel incidente en el Congreso, a Máximo lo apodé \"Mínimo\", pero ahora la situación es diferente.",
      "entidades_detectadas": [
        "Congreso",
        "Máximo",
        "Mínimo"
      ]
    },
    {
      "frase": "Esta maniobra táctica, que busca cambiar todo para que nada cambie, esconde muchos peligros.",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo, Cristina Kirchner concretamente, tiene mucha capacidad de daño.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Lo sabe y lo usa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién puede dudar de eso?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "El primero que no puede dudarlo es Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Son \"che guevaras\" con Rolex de diamantes, \"trotskistas\" con Audi, \"revolucionarios\" con fueros y sueldos del Estado.",
      "entidades_detectadas": [
        "Rolex",
        "Audi",
        "Estado"
      ]
    },
    {
      "frase": "Nunca van a dejar el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier cosa que hagan es para asegurarselo, para salvar su narrativa y, por supuesto, para evitar ir presos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero analicemos lo que pasa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente intentó amortiguar el golpe diciendo que él es el presidente, que Máximo lo había llamado y que Cristina tampoco estaba de acuerdo con su renuncia a la presidencia del bloque, como si fuera un asunto intrascendente.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "¡Una nimiedad!",
      "entidades_detectadas": []
    },
    {
      "frase": "No, Máximo sí tiene urticaria, le dije que se ponga crema.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Cuando todos sabemos que el acuerdo con el FMI es crucial para la subsistencia del gobierno de Alberto Fernández y que, sin él, el mandatario temía una corrida cambiaria y el default.",
      "entidades_detectadas": [
        "FMI",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si fuera realmente intrascendente, el mandatario no habría aparecido apresuradamente en su canal amigo para apaciguar las aguas cuando debería estar preparando su viaje a Rusia.",
      "entidades_detectadas": [
        "Rusia"
      ]
    },
    {
      "frase": "En esa aparición también afirmó que Cristina tiene \"matices\" respecto al acuerdo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pregunta inmediata: ¿la madre y el hijo, con sus matices, y todos los diputados y senadores kirchneristas van a votar el acuerdo con el FMI, o buscan una mascarada para preservar su narrativa?",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El presidente deberá arreglárselas con los votos de la oposición y los legisladores del peronismo federal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El FMI ya había puesto como condición un amplio consenso político, recordando la experiencia del préstamo a Macri.",
      "entidades_detectadas": [
        "FMI",
        "Macri"
      ]
    },
    {
      "frase": "¿Por qué esta reacción táctica de Máximo pone al gobierno en problemas e incluso hace insuficientes los votos que eventualmente pueda conseguir el presidente?",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "A ver si me siguen: Primero, la oposición ya les reclamó que se pongan de acuerdo antes de llamarlos; y segundo, quedarían en una situación comprometida si no votan el acuerdo y se produce un default.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, la consecuencia más compleja es que la reacción del hijo de Néstor y Cristina, con o sin votos de la oposición, hiere mortalmente el acuerdo.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina"
      ]
    },
    {
      "frase": "Un acuerdo con el FMI implica medidas de ajuste (subas de tarifas, reducción del gasto, etc.) que requieren la colaboración del kirchnerismo, que ocupa posiciones estratégicas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Recordemos al subsecretario que Guzmán no pudo remover y que arruinó la mínima suba de tarifas que se había prometido al FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Pero volvamos a la herida mortal: la puñalada de Máximo abre dudas sobre el cumplimiento del acuerdo, y un acuerdo con dudas nace en terapia intensiva.",
      "entidades_detectadas": [
        "Máximo"
      ]
    },
    {
      "frase": "Esto cayó como un balde de agua fría en el FMI, que tiene una posición muy expuesta con Argentina.",
      "entidades_detectadas": [
        "FMI",
        "Argentina"
      ]
    },
    {
      "frase": "Una funcionaria kirchnerista le escribió anoche a un contacto argentino del FMI: \"Estamos en guerra.\"  Después, un emoji con los dedos en V y un muñeco de esgrima lanzando la espada.",
      "entidades_detectadas": [
        "Después",
        "FMI"
      ]
    },
    {
      "frase": "Ojalá el kirchnerismo solo estuviera en guerra con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "El kirchnerismo, para salvarse, está en guerra con la legalidad, con la república, con el progreso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, amigos, no quiero alarmarlos, pero en este escenario, en el que las cosas se precipitan, falta aún la respuesta de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como Alberto Fernández viaja a Rusia y China en medio de esta tormenta, queda en la presidencia… Cristina.",
      "entidades_detectadas": [
        "Rusia",
        "China",
        "Cristina",
        "Alberto Fernández"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Los Kirchner",
    "Néstor",
    "Frente de Todos",
    "Alberto Fernández",
    "Rusia",
    "La Cámpora",
    "Máximo Kirchner",
    "China",
    "Estado",
    "Además",
    "Rolex",
    "Máximo",
    "Cristina Kirchner",
    "Argentina",
    "Macri",
    "¿Quién",
    "Cristina",
    "FMI",
    "Después",
    "Mínimo",
    "¿",
    "El FMI",
    "Audi",
    "Cualquier"
  ]
}