{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Usted está ingresando en una zona de alta peligrosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los argentinos que valoran y defienden la República han recibido una buena noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Prácticamente la totalidad de los bloques opositores se pusieron de acuerdo en impulsar la boleta única de papel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un hecho político que demuestra racionalidad democrática, diálogo y les permite marcar agenda y recuperar la iniciativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para eso, convocaron a una sesión especial para el jueves próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada uno cedió algo, eliminaron las diferencias menores, buscaron consensos amplios y denominadores comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van a presentar los ocho proyectos similares que ya se encuentran en el Estado Parlamentario.",
      "entidades_detectadas": [
        "Estado Parlamentario",
        "Van"
      ]
    },
    {
      "frase": "No será fácil que logren la media sanción en el recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitan los dos tercios de los votos presentes.",
      "entidades_detectadas": [
        "Necesitan"
      ]
    },
    {
      "frase": "Sin embargo, generarán un fuerte desafío al oficialismo del peronismo, que los obligará a fijar posición, dejando en evidencia quiénes apoyan un futuro diferente y quiénes apuestan a un pasado oscuro y repetitivo.",
      "entidades_detectadas": [
        "generarán"
      ]
    },
    {
      "frase": "En una de esas, logran ganar la votación y darle más transparencia a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece un tema menor, burocrático, pero no lo es, se lo aseguro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es casualidad que el oficialismo se haya negado terminante y sistemáticamente a implementar este mecanismo de votación, pese a que se utiliza en casi todos los países democráticos del mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la boleta única de papel se acaban las trampas y los tramposos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una sola papeleta que contiene a todos los candidatos y solamente hay que marcar con un bolígrafo el que uno elija.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así de simple y efectivo se terminan los miles de papeles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, ¿cuál es la mejora?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es más transparente y equitativo porque los partidos con prácticas deshonestas, algunos caudillos del peronismo, sobre todo en el conurbano, roban, esconden o directamente tiran a la basura las boletas de otros partidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el que no tiene fiscales se perjudica muchísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con una sola boleta, obviamente no sirve de nada ese delito, porque todos los partidos y todos los candidatos están en el mismo papel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se terminan estas triquiñuelas, el voto cadena, poner boletas falsas para que se anule el voto, todas esas estafas ya no se podrán hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también es un mecanismo más sencillo y más rápido a la hora de colocar el voto en la urna y a la hora del recuento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es mucho más barato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ahorrarán más de 3 mil millones de pesos al no tener que imprimir tantos millones de boletas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, además, es más amigable, por supuesto, con el medio ambiente: menos papel, menos tinta, menos transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este instrumento ya lo utilizan en Córdoba, Santa Fe, Mendoza, Neuquén y Salta y, la verdad, funciona a la perfección.",
      "entidades_detectadas": [
        "Neuquén",
        "Córdoba",
        "Santa Fe",
        "Mendoza",
        "Salta"
      ]
    },
    {
      "frase": "Desaparece la posibilidad de hacer fraude.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es equitativo porque pone a todas las agrupaciones en pie de igualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Cámara Nacional Electoral recomienda utilizar este sistema.",
      "entidades_detectadas": [
        "Cámara Nacional Electoral"
      ]
    },
    {
      "frase": "Esta decisión de gran parte de la oposición muestra, además, que la política puede aportar soluciones y que no solamente es confrontación y pelea, sino también la búsqueda de consensos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se aprueba la boleta única, se podría convertir en la puerta abierta para sumar otros avances en la calidad democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, la ficha limpia, que también rige en varias provincias, para evitar que las boletas se conviertan en aguantaderos donde se esconden los procesados o los condenados por la justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para que las listas de candidatos no convoquen a delincuentes que buscan fueros e impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también sería un crecimiento institucional que se aprobara la ley de extinción de dominio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una forma de recuperar para todos los argentinos el dinero o los bienes que han robado los corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno de estos caminos asegura que se terminen los problemas más graves y concretos como la pobreza, la desocupación o la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero permite que los mecanismos institucionales funcionen más rápido y mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "La democracia es el menos malo de todos los sistemas, pero los problemas de la democracia se arreglan con más democracia: más honestidad, menos delitos, más ciudadanos, menos autoritarismo, más república y menos trampas.",
      "entidades_detectadas": []
    },
    {
      "frase": "De eso se trata.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estado Parlamentario",
    "generarán",
    "Neuquén",
    "Córdoba",
    "¿",
    "Van",
    "Santa Fe",
    "Mendoza",
    "Salta",
    "Necesitan",
    "La Cámara Nacional Electoral"
  ]
}