{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El chavismo no se rinde.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dictadura venezolana se cae, pero el kirchnerismo sigue apostando a las relaciones con esa narcotiranía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya le comenté que la reaparición del general César Milani en la cena de las Fuerzas Armadas era toda una señal.",
      "entidades_detectadas": [
        "César Milani",
        "Fuerzas Armadas"
      ]
    },
    {
      "frase": "El jefe del ejército organizó un aparato de inteligencia propio para espiar a opositores y periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero lo más grave fue su intento de armar dentro de nuestras fuerzas armadas una estructura castrense similar a la de los generales corruptos del chavismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy sabemos que el gobierno acaba de impulsar una reforma militar que fue rechazada por la oposición por el peligro de ideologización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de los artículos del proyecto habilita al presidente para ascender a suboficiales a oficiales, pasando por encima de la Junta de Calificaciones y sus superiores jerárquicos.",
      "entidades_detectadas": [
        "Junta de Calificaciones"
      ]
    },
    {
      "frase": "Y también les permite al ministro de Defensa pasar a retiro a los militares en actividad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miguel Ángel Pichetto, Juan Carlos Blumberg y Eugenio Burzaco advirtieron que esa reforma abría la puerta a una eventual \"chavización\".",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Eugenio Burzaco",
        "Juan Carlos Blumberg"
      ]
    },
    {
      "frase": "Hoy nos enteramos de que el gobierno de Bolivia, aliado al kirchnerismo, firmó un pacto militar con la República Islámica de Irán, cómplice de los prófugos por el atentado terrorista a la AMIA.",
      "entidades_detectadas": [
        "AMIA",
        "Bolivia",
        "República Islámica de Irán"
      ]
    },
    {
      "frase": "Todavía la Cancillería Argentina no ha emitido una palabra.",
      "entidades_detectadas": [
        "Todavía la Cancillería Argentina"
      ]
    },
    {
      "frase": "Ojo, el que calla otorga.",
      "entidades_detectadas": [
        "Ojo"
      ]
    },
    {
      "frase": "Les recuerdo que desde Teherán envían petróleo y dinero para sostener al régimen de Maduro.",
      "entidades_detectadas": [
        "Teherán",
        "Maduro"
      ]
    },
    {
      "frase": "Hoy, en la Venezuela chavista, se están realizando ejercicios militares con drones artillados de última generación en forma conjunta Irán y Rusia.",
      "entidades_detectadas": [
        "Rusia",
        "Venezuela",
        "Irán"
      ]
    },
    {
      "frase": "Hoy el diario La Nación recuerda en su editorial que se cumplen 16 años de un escándalo sin condenas en el caso de la valija de Antonini Wilson.",
      "entidades_detectadas": [
        "Antonini Wilson"
      ]
    },
    {
      "frase": "Fue el hallazgo en la aduana de una maleta con 800.000 dólares que, según algunos participantes del vuelo que llegó desde Caracas, eran un aporte para la campaña de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "llegó",
        "Cristina Fernández de Kirchner",
        "Caracas"
      ]
    },
    {
      "frase": "Fue apenas la punta del iceberg de la embajada paralela que se armó entre Hugo Chávez y Néstor Kirchner, quienes realizaron maniobras de corrupción por millones de dólares.",
      "entidades_detectadas": [
        "Hugo Chávez",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Claudio Uberti era el funcionario de confianza de Néstor Kirchner.",
      "entidades_detectadas": [
        "Claudio Uberti",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Confesó que Néstor cobró una coima que llegó por vía aérea en billetes verdes.",
      "entidades_detectadas": [
        "Néstor",
        "llegó",
        "vía"
      ]
    },
    {
      "frase": "Uberti, como arrepentido, dijo ante la justicia que él era uno de los recaudadores del kirchnerismo.",
      "entidades_detectadas": [
        "Uberti"
      ]
    },
    {
      "frase": "Los negociados sucios fueron de una gran dimensión y variedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La maquinaria agrícola, por ejemplo, o la bicicleta financiera que hacía el gobierno chavista con la diferencia que había entre los dólares reales y los dólares del mercado negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El llamado \"clan Levi\" fue condenado por la justicia por sus maniobras oscuras entre ambos gobiernos.",
      "entidades_detectadas": [
        "Levi"
      ]
    },
    {
      "frase": "Esta semana, Hugo \"el Pollo\" Carvajal fue extraditado desde España a Estados Unidos.",
      "entidades_detectadas": [
        "Hugo",
        "Estados Unidos",
        "España",
        "Pollo\" Carvajal"
      ]
    },
    {
      "frase": "Es el exjefe de inteligencia del chavismo que tiene muchísima información sobre la cleptocracia y el narcotráfico del oficialismo venezolano.",
      "entidades_detectadas": []
    },
    {
      "frase": "También advirtió que aportará pruebas y precisiones sobre todas las operaciones sucias y corruptas que se hicieron con Argentina.",
      "entidades_detectadas": [
        "También",
        "Argentina"
      ]
    },
    {
      "frase": "Deberían preocuparse Cristina Fernández de Kirchner, Julio De Vido y su ultraderechista, el \"Vasco\" Olazagasti.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Julio De Vido",
        "Vasco\" Olazagasti",
        "Deberían"
      ]
    },
    {
      "frase": "Oscar Laborde, el actual embajador argentino en Caracas, pareciera hablar en nombre de un dictador como Maduro, investigado por crímenes de lesa humanidad en La Haya.",
      "entidades_detectadas": [
        "Maduro",
        "Oscar Laborde",
        "Caracas",
        "La Haya"
      ]
    },
    {
      "frase": "Elisa Trotta, defensora de la libertad y la democracia en Venezuela y en la región, hace tiempo dijo sobre Laborde que es una vergüenza su defensa a un régimen responsable de muertes, torturas y desapariciones forzadas.",
      "entidades_detectadas": [
        "Elisa Trotta",
        "Venezuela",
        "Laborde"
      ]
    },
    {
      "frase": "Nos da vergüenza ajena que siempre el gobierno de Cristina Fernández de Kirchner, Alberto Fernández y Sergio Massa se ponga del lado de un régimen antidemocrático donde los presos políticos son torturados diariamente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por conveniencia ideológica o por dinero, fueron capaces de callarse y rendirse cuando Nicolás Maduro, a los gritos, se mostró indignado por lo que calificó como el \"robo\" de ese avión iraní tan sospechoso.",
      "entidades_detectadas": [
        "Nicolás Maduro"
      ]
    },
    {
      "frase": "Le pidió ayuda para recuperar la aeronave a lo que llamó la \"Argentina peronista\", como si el presidente y la vicepresidenta fueran macristas.",
      "entidades_detectadas": [
        "llamó",
        "Argentina"
      ]
    },
    {
      "frase": "Pobre, autoritario, ignorante.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¡Ya basta de abusos contra Venezuela, pretenden robarnos descaradamente el avión!\", disparó al exigirle a los movimientos sociales que le dieran una mano.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "No sé qué pretende Maduro, que los piqueteros chavistas de Argentina se suban al avión que está retenido en Ezeiza y despeguen hacia Caracas.",
      "entidades_detectadas": [
        "Maduro",
        "Ezeiza",
        "Argentina",
        "Caracas"
      ]
    },
    {
      "frase": "¿Que hagan algún atentado?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les recuerdo que la justicia argentina ya dio el visto bueno para que ese avión sea decomisado a los Estados Unidos.",
      "entidades_detectadas": [
        "los Estados Unidos"
      ]
    },
    {
      "frase": "Este energúmeno de Maduro tiene poca consistencia intelectual, pero el que aporta la materia gris y la mayor crueldad se llama Diosdado Cabello.",
      "entidades_detectadas": [
        "Maduro",
        "Diosdado Cabello"
      ]
    },
    {
      "frase": "Ambos caracterizaron como \"secuestro\" por parte de Argentina del avión y su tripulación.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Les recuerdo que el FBI confirmó que el piloto principal iraní, Gholam Reza Hashemi, tiene vinculaciones con el terrorismo de Hezbollah y Al-Quds, la guardia sanguinaria de Irán.",
      "entidades_detectadas": [
        "FBI",
        "Al-Quds",
        "Irán",
        "Hezbollah",
        "Gholam Reza Hashemi"
      ]
    },
    {
      "frase": "Un juez de los Estados Unidos le pidió a su par argentino, Federico Villena, la incautación del avión, y eso le dio pie a Diosdado Cabello para que tuviera una grosera intromisión en los asuntos internos de nuestro país.",
      "entidades_detectadas": [
        "Diosdado Cabello",
        "los Estados Unidos",
        "Federico Villena"
      ]
    },
    {
      "frase": "Castigó a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Dijo que no había ninguna diferencia entre Alberto Fernández y Mauricio Macri y denunció que durante su gobierno se activó el juicio a Cristina Fernández de Kirchner y, como si esto fuera poco, pidió la libertad de una delincuente como Milagro Sala.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Milagro Sala",
        "Mauricio Macri",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cabello dijo que Alberto Fernández recibe y ejecuta órdenes del \"imperialismo\".",
      "entidades_detectadas": [
        "Cabello",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se olvida que fue su amada Cristina Fernández de Kirchner quien lo eligió para encabezar la fórmula presidencial.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Los muchachos chavistas no tienen división de poderes ni Estado de Derecho en su país y creen que así debe ser en todos lados, como en Cuba, Nicaragua o Irán.",
      "entidades_detectadas": [
        "Irán",
        "Cuba",
        "Estado de Derecho",
        "Nicaragua"
      ]
    },
    {
      "frase": "Allá un capanga da una orden y se cumple, \"exprópiese\", decía Chávez, y se expropiaba al instante.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Metan presos\" o \"torturen a aquel\" y eso se hace.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina sí avanzó mucho el autoritarismo chavista, pero por ahora eso no se hace.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La sociedad democrática no lo permite.",
      "entidades_detectadas": []
    },
    {
      "frase": "La República sigue en pie a pesar del nacional populismo autoritario y corrupto.",
      "entidades_detectadas": [
        "República"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "También",
    "La República",
    "Eugenio Burzaco",
    "Claudio Uberti",
    "Hugo",
    "Federico Villena",
    "Alberto Fernández",
    "Fuerzas Armadas",
    "Rusia",
    "Al-Quds",
    "Laborde",
    "Cabello",
    "Irán",
    "Vasco\" Olazagasti",
    "Ezeiza",
    "La Haya",
    "llegó",
    "Hugo Chávez",
    "Estado de Derecho",
    "Pollo\" Carvajal",
    "Cristina Fernández de Kirchner",
    "Caracas",
    "Néstor Kirchner",
    "Elisa Trotta",
    "llamó",
    "Diosdado Cabello",
    "Deberían",
    "AMIA",
    "Estados Unidos",
    "Juan Carlos Blumberg",
    "Miguel Ángel Pichetto",
    "Argentina",
    "Sergio Massa",
    "Allá",
    "vía",
    "Hezbollah",
    "Milagro Sala",
    "Ojo",
    "César Milani",
    "Gholam Reza Hashemi",
    "Mauricio Macri",
    "Teherán",
    "FBI",
    "España",
    "Junta de Calificaciones",
    "¿",
    "Antonini Wilson",
    "Nicaragua",
    "Maduro",
    "Uberti",
    "Bolivia",
    "Venezuela",
    "Oscar Laborde",
    "Julio De Vido",
    "Nicolás Maduro",
    "Castigó",
    "los Estados Unidos",
    "Cuba",
    "República Islámica de Irán"
  ]
}