{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Cómo estamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Indiquen los niveles!",
      "entidades_detectadas": [
        "Indiquen"
      ]
    },
    {
      "frase": "¡Indiquen los niveles!",
      "entidades_detectadas": [
        "Indiquen"
      ]
    },
    {
      "frase": "¿Los damos ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Los lavamos ahí?",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy bien, muy bien, buen número.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen una cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Silencio!",
      "entidades_detectadas": [
        "¡Silencio"
      ]
    },
    {
      "frase": "¡Claro!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo haces?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No sale frito, se va?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡A ver si nos reímos todos!",
      "entidades_detectadas": []
    },
    {
      "frase": "Trajo la botellita.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver cuál es la gracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vi a Tomás y me causó gracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo retaste y Tomás lo echó a la cabeza?",
      "entidades_detectadas": [
        "Tomás"
      ]
    },
    {
      "frase": "Un día te va a quedar una trompada, Tomás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que ya se le están volando los pájaros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vino acá a trabajar, no a comerse a ninguno de estos individuos que han venido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escuchen una cosa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Con esto tenemos que haber tocado los dos temas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Lo volví a hacer!",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren, ya estamos.",
      "entidades_detectadas": [
        "Miren"
      ]
    },
    {
      "frase": "Escuchen una cosa, hay varios temas para tocar, de todo el fin de semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya vamos por dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay temas serios, temas muy serios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después les voy a explicar, cuando baje del pedestal, lo del barco.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "¿Ven?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ven?",
      "entidades_detectadas": []
    },
    {
      "frase": "El barco debe… Ustedes tienen una visión tan distorsionada del periodismo.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Discúlpenme.",
      "entidades_detectadas": [
        "Discúlpenme"
      ]
    },
    {
      "frase": "No los quiero humillar, pero son tan, tan elementales que por eso me los mandaron a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si puedo sacar un Pulitzer de este grupo.",
      "entidades_detectadas": [
        "Pulitzer"
      ]
    },
    {
      "frase": "Dos mujeres asesinaron al chico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos asesinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy escuché en algún canal que decía que eran lesbianas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no tiene nada que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son criminales, asesinas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora piensen que menos mal que el kirchnerismo perdió las elecciones, porque si no, si les decían algo a estas dos asesinas, te mandaban los pañuelos verdes a la puerta o saltaba alguna diciendo que la habíamos acosado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es el extremo del libertinaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "El alivio… El alivio del libertinaje, es la falta de democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto de dejar hacer cualquier cosa a cualquiera, darles libertad absoluta a estos individuos es como darle un arma a alguien que no sabe disparar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se le puede dar a esta pareja de asesinas la tenencia de una criatura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también parece que para el kirchnerismo todos los delitos son causados por Cristina Kirchner, ¿no?",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Por acción u omisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando empezaron a hacer política con los pañuelos verdes buscando la legalización de la marihuana y el aborto… Lo que no estoy de acuerdo es que me vengan a romper las bolas a mí, que no tengo nada que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, por estar de acuerdo en silencio o diciendo abiertamente en un canal de televisión que estoy de acuerdo con la legalización de la marihuana… Pues marihuana hay a montones, merca hay a montones, cocaína hay a montones… En Palermo es más fácil conseguir dos gramos de cocaína que un atado de Marlboro.",
      "entidades_detectadas": [
        "Marlboro",
        "merca",
        "Palermo"
      ]
    },
    {
      "frase": "No hay problema, estoy de acuerdo en que se legalice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no estoy de acuerdo es que se les haya dado a estas idiotas tanta impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Argentina, tenemos que luchar… Los hombres somos bastante ingenuos y cobardes.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El poder es todo de la mujer y nos equivocamos… Dicen que nos empoderamos… La mujer siempre tuvo el poder, no hay que darle más poder; el poder está, lo tienen que usar, pero no para someter al hombre.",
      "entidades_detectadas": [
        "Dicen"
      ]
    },
    {
      "frase": "Ya he visto pintadas en la Avenida Callao: “macho bueno, macho muerto”.",
      "entidades_detectadas": [
        "Avenida Callao"
      ]
    },
    {
      "frase": "En este caso, “machito muerto”, porque el nene tenía pene y ya pasaba a ser un enemigo en potencia para esta pareja de asesinas.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Y les digo, y aunque mañana se hagan el festín del bavi, me gustaría que a estas asesinas les hubiese pasado lo mismo en un país con pena de muerte, y que las frieran en una silla eléctrica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora no se dijo nunca, porque es de fascista, de gorila… Pero que le pase a tu hijo, a tu nieto… Pero yo te puedo decir que la policía no las encuentra, yo las encuentro antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que le hicieron a esta criatura: la torturaron, la quebraron, la quemaron con un cigarrillo, la abusaron… Y la jueza de mierda que no le dio la tenencia a los padres o al tío, a la familia del tío… ¡Una jueza de mierda, cagona, para no tirarse los pañuelos en contra!",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta noche nos vamos a drogar y a emborrachar, y de joda, que estoy sin el nene… Esta es la mierda, y con esa gente se arma un país… ¿Vos crees que con 10, 12 mil asesinas como estas podés armar un país?",
      "entidades_detectadas": [
        "¿Vos"
      ]
    },
    {
      "frase": "No, podés llegar a intendente de Moreno… Con los grupos de tarea que tenía el intendente de Moreno, podés llegar a juntar entre los 50 mil que aplauden cuando Cristina Kirchner baila el candombe, 20 mil de esas hijas de puta asesinas… Pero no se hace un país con esto… Porque yo creo que del otro lado de los pañuelos verdes, de las feministas, están las mujeres de verdad, las que toman cinco bondis, las que trabajan, las que mantienen a los hijos, las que quedaron solas con los hijos y los llevan adelante… Como mis hijas, que no tienen nada que ver con el pañuelo verde y con la marihuana.",
      "entidades_detectadas": [
        "pañuelo verde",
        "Moreno",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "O sea, esto no completa una mujer…abortar… Y de ahí tomas a León Gieco, que le hizo la canción a otra asesina llamada Tejerina, que metió al recién nacido en una caja de cartón y lo señaló con una tijera… Y los derechos humanos, y León Gieco le cantaron… “Santa Tejerina”, como si el pendejo que estaba dentro de la caja de cartón no hubiera sido un ser humano.",
      "entidades_detectadas": [
        "Santa Tejerina",
        "León Gieco"
      ]
    },
    {
      "frase": "Pero no vi hoy a todos estos hipócritas con los pañuelos verdes o sin los pañuelos verdes, a Adolfo Pérez Esquivel, a Hebe de Bonafini, a Nora Cortiñas, a todos estos hipócritas, ir a pedir justicia por el nene.",
      "entidades_detectadas": [
        "Adolfo Pérez Esquivel",
        "Nora Cortiñas"
      ]
    },
    {
      "frase": "No, eso no les importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después robaron en un consultorio… A la señora que limpió, a los que agarraron la trompada… Pero a los pañuelos verdes no les importa.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "A ver si agarran a Jesse, a Carlito, a Javier… A ver si por trabajar al lado de una chica… Ah, ¿me dijiste que pronuncié bien la “e”?",
      "entidades_detectadas": [
        "Javier",
        "¿",
        "Carlito",
        "Jesse"
      ]
    },
    {
      "frase": "Se me está secando la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Van por eso, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Van"
      ]
    },
    {
      "frase": "A ver a quién pueden callar… No a defender de verdad a la mujer, que defendemos todos, y a las criaturas y a los jubilados… Durante el gobierno de Cristina Kirchner parece que lo único que importó fue el aborto y la droga y los delincuentes… Gobierno de delincuentes, con delincuentes… Cristina Kirchner escribió una carta, no porque nos importe un carajo lo que dice, sino para tapar el papelón mayúsculo que fue el veredicto de un juicio… Y la primera vez que un corrupto no va a juicio, lo sobreseen… ¡Papelón!",
      "entidades_detectadas": [
        "Papelón",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "La sobreseyeron sin juicio porque a estos dos corruptos…que dicen que a uno le prometieron la cámara de la provincia, la cámara federal…y al otro se jubila y se va con unos cuantos más… A lo mejor, dos sinvergüenzas, dos caraduras, dos atorrantes que ensucian la justicia… Que en un fallo exprés la sobreseyeron de todo… Como me decía mi hijo: “Y si pasaba la garza asosa también lo sobresellían por andar cerca”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hicieron un “devuélvanle todo, hagan todo”… Volvemos a Foca Cerero… Por supuesto, a estos tipos hay que sacarlos de la justicia, es urgente; y si es posible, metérselos presos.",
      "entidades_detectadas": [
        "Foca Cerero"
      ]
    },
    {
      "frase": "Y ya que estamos, barra la cárcel para cuando entre Cristina Kirchner, porque a la corta o a la larga va a tener que caer, y se van acabando las coartadas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "En otro orden de cosas, llegó un crucero que venía de Granada y ahí va la clase de periodismo que le dieron… La nata, no la nata del periodista, la nata de la leche, la de arriba.",
      "entidades_detectadas": [
        "llegó",
        "Granada"
      ]
    },
    {
      "frase": "Yo hace seis años que hablo de Granada… La guita que hay en Granada… Dicho por el alcalde de Granada, que lo han condecorado con la orden del general San Martín… Que le han regalado vacunas a Granada… ¿De dónde tanto amor con una isla que mide 40 metros?",
      "entidades_detectadas": [
        "San Martín",
        "Granada"
      ]
    },
    {
      "frase": "Hay cuatro bancos en Granada… Pero también en Granada… Y aquí está la peguita de Maduro… Que cuando empiece a hablar acá también va a salpicar… Y mi pregunta no es si estaban vacunados, mi pregunta es: ¿vino a traer o a llevar?",
      "entidades_detectadas": [
        "Maduro",
        "Granada"
      ]
    }
  ],
  "entidades_mencionadas": [
    "¿Vos",
    "Por",
    "Adolfo Pérez Esquivel",
    "Papelón!",
    "Escuchen",
    "llegó",
    "tenía",
    "Jesse",
    "Indiquen",
    "Miren",
    "San Martín",
    "Vino",
    "Foca Cerero",
    "pañuelo verde",
    "Cristina Kirchner",
    "Javier",
    "Santa Tejerina",
    "Nora Cortiñas",
    "Argentina",
    "Van",
    "Granada",
    "merca",
    "Ustedes",
    "Después",
    "Palermo",
    "Moreno",
    "Tomás",
    "Dicen",
    "Carlito",
    "¿",
    "Marlboro",
    "Maduro",
    "Avenida Callao",
    "Pulitzer",
    "León Gieco"
  ]
}