{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aquí tienes el texto corregido:\n\nHoy la República Argentina sufrió un ataque de extrema gravedad institucional.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "El victimario, lamentablemente, fue el presidente de la nación, con un golpismo prepotente casi sin precedentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, a los gritos, produjo una suerte de linchamiento público, un fusilamiento conceptual al presidente y al vicepresidente de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es decir, no solamente violó la independencia de poderes, sino que fue mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Directamente amenazó con tomar por asalto a la justicia para reducirla a la servidumbre o transformarla en una unidad básica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández, poseído por el chavismo de Cristina Fernández de Kirchner, culpó a la Corte casi de todos los problemas que tiene nuestro país.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Fue un acto cobarde porque hizo que las cámaras de Tristán Bauer apuntaran y enfocaran con primeros planos en 39 ocasiones a los doctores Horacio Rosatti y Carlos Rosenkrantz, que estaban a metros de Alberto Fernández.",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "Tristán Bauer",
        "Horacio Rosatti",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los escrachó desde su investidura presidencial, puso a los legisladores \"talibanes\" del kirchnerismo en modo \"barra brava\" con insultos y se aprovechó de que los integrantes de la Corte no podían contestar semejante agravio.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Por eso hablo de cobardía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie dijo tantas mentiras en tan poco tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el guardaespaldas de una ex gobernante condenada por corrupción, Cristina Fernández de Kirchner, y llegó a plantear que su jefa fue perseguida en un juicio simulado y absurdo, con el solo objetivo de inhabilitarla políticamente.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "llegó"
      ]
    },
    {
      "frase": "Aquí apareció el doble discurso del peor presidente de la democracia, porque antes había destacado que él no tenía ni una sola denuncia por corrupción ni se había enriquecido, en un claro intento de diferenciarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández inventó una conspiración.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Según él, los jefes son los miembros de la Corte Suprema de Justicia, y ellos son la vanguardia que maneja a los medios de comunicación, a políticos opositores y a los servicios de inteligencia.",
      "entidades_detectadas": [
        "Según",
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Provocador y pendenciero, Alberto Fernández aseguró que es la Corte la que atropella a las instituciones de la República.",
      "entidades_detectadas": [
        "Corte",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Un delirio del tamaño de la Patagonia.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "Alberto Fernández es el político con mayor imagen negativa del momento.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Eso se vio reflejado en la soledad de la plaza, con una muy módica concurrencia, que encima se cuidó de decir que no apoyaba su reelección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer mismo, uno de los dirigentes de La Cámpora, Andrés \"Cuervo\" Larroque, dijo que Alberto Fernández había \"mordido la mano\" de Cristina Fernández de Kirchner que le dio de comer.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Ayer",
        "Andrés \"Cuervo\" Larroque",
        "La Cámpora"
      ]
    },
    {
      "frase": "Ni hablar de las caracterizaciones de \"Tibio\", el cobarde que le propinó Juan Grabois, o las famosas definiciones de \"Mequetrefe, ocupa y enfermo\" que le dedicó la ex diputada Fernanda Vallejos.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Tibio",
        "Mequetrefe",
        "Fernanda Vallejos"
      ]
    },
    {
      "frase": "Nadie insultó ni descalificó tanto al presidente como sus propios compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie insultó ni descalificó tanto a la Corte Suprema como lo hizo hoy Alberto Fernández.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Solo se lo puede comparar con varias embestidas de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Por eso digo que, por las agresiones verbales y las exigencias, Alberto Fernández pareció poseído por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se enfureció cuando intentó destrozar a la Ciudad de Buenos Aires, y el fallo de la justicia que la favoreció con los fondos coparticipables.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Apeló a la demagogia de fingir un remedio de Robin Hood para darle a las provincias más pobres lo que le quiere sacar a las provincias más ricas y opulentas.",
      "entidades_detectadas": [
        "Robin Hood"
      ]
    },
    {
      "frase": "Dijo \"sarasa pura\" sobre la inflación, a la que le declaró la guerra hace un año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los resultados fueron catastróficos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Dato mata relato\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En febrero se superó el 100% de inflación y llegamos a los tres dígitos por primera vez desde 1991.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdimos por paliza esa guerra, y quienes más la sufren son los que menos tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me sorprendió el discurso antidemocrático de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Pido disculpas por el autobombo, la autorreferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, mientras muchos empresarios y periodistas compraban y vendían al \"Alberto estadista y moderado\", yo publiqué un libro que en su tapa lo definía como \"Alberto presidente es menos de lo mismo\".",
      "entidades_detectadas": [
        "Alberto",
        "vendían"
      ]
    },
    {
      "frase": "Y fue publicado en junio de 2019.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es mucho menos que Cristina Fernández de Kirchner, pero tiene el mismo ADN autoritario y adicto a las falacias.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hoy quiso ser Cristina Fernández de Kirchner y adoptó su misma prepotencia golpista, pero sigue siendo un títere, un espantapájaros, \"menos de lo mismo\".",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Robin Hood",
    "Alberto Fernández",
    "Apeló",
    "La Cámpora",
    "llegó",
    "Según",
    "Carlos Rosenkrantz",
    "vendían",
    "Horacio Rosatti",
    "Directamente",
    "Tibio",
    "Ciudad de Buenos Aires",
    "Cristina Fernández de Kirchner",
    "Corte Suprema de Justicia",
    "Andrés \"Cuervo\" Larroque",
    "Juan Grabois",
    "República Argentina",
    "Alberto",
    "Fernanda Vallejos",
    "Ayer",
    "República",
    "Corte",
    "Tristán Bauer",
    "Mequetrefe",
    "Corte Suprema"
  ]
}