{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este proceso ultrainflacionario que estamos viviendo hoy en la Argentina es producto del endeudamiento criminal de los cuatro años del macrismo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto tenemos que tenerlo muy claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viejo truco peronista de ser gobierno y oposición al mismo tiempo ya no engaña a nadie, ¿verdad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la infame costumbre de involucrar a todos los argentinos en sus feroces peleas internas está acelerando el hartazgo social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el espectáculo que ofrecen estos *pimpinelas* de la degradación nacional es pornográfico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el nivel de desconfianza absoluta que producen en los inversores y en los emprendedores hace que nos quedemos empantanados en el peor de los mundos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina insiste en su discurso altanero, anticapitalista y negador de la realidad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Reconoce lo que ella llamó, acabamos de escucharla, ultrainflación, pero responsabilizó de esa enfermedad al endeudamiento criminal de Mauricio Macri.",
      "entidades_detectadas": [
        "Reconoce",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pregunta: ¿qué diferencia hay entre ultrainflación e hiperinflación?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojo, Cristina, que las palabras suelen ser chispas que desatan el infierno.",
      "entidades_detectadas": [
        "Cristina",
        "Ojo"
      ]
    },
    {
      "frase": "Lo más grave es que Cristina propuso un remedio que es mucho peor que la enfermedad que padece la economía.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella exige una menor libertad económica, controles más policiales, más castigo y represión desde el Estado y una peligrosa idea delictiva de violar secretos garantizados por la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Estado"
      ]
    },
    {
      "frase": "El inédito artefacto electoral que inventó Cristina se impuso en las elecciones presidenciales.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Engañó a mucha gente, pero hoy se transformó en un cepo de acero para cualquier solución que puedan aportar desde el gobierno y eso los hizo perder 4 millones de votos y las elecciones de medio término.",
      "entidades_detectadas": []
    },
    {
      "frase": "No resolvieron ninguno de los problemas heredados y han generado inconvenientes de una magnitud colosal, además de nuevos impuestos y el mayor endeudamiento del que se tenga memoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero Cristina niega esa realidad, mira para otro lado y le apunta sus misiles verbales a Martín Guzmán, a Miguel Pesce, a Claudio Moroni y a Mercedes Marcó del Pont.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Claudio Moroni",
        "Miguel Pesce",
        "Cristina",
        "Mercedes Marcó del Pont"
      ]
    },
    {
      "frase": "La no muy exitosa abogada se parece a un gigantesco dragón que se alimenta con las cabezas de los funcionarios de Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Todavía no terminó de deglutir, de digerir a Matías Kulfas y ya reclama más de lo mismo.",
      "entidades_detectadas": [
        "Matías Kulfas"
      ]
    },
    {
      "frase": "Es que su apetito es insaciable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se comerá también, al final, a Alberto.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Cristina tiene razón cuando plantea que el gobierno es un desastre y que el presidente pasó de títere a espantapájaros.",
      "entidades_detectadas": [
        "títere",
        "Cristina"
      ]
    },
    {
      "frase": "Ambos, el gobierno y el presidente, son los peores desde la recuperación democrática.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ella dice eso para lavarse las manos y evadir su responsabilidad, y todos sabemos que Cristina lo hizo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ella es la mariscal de esta derrota de gestión que la lleva hacia una debacle electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto Cristina como Alberto son los victimarios de un pueblo que está sufriendo como pocas veces el hambre, la miseria, la exclusión y el salvajismo del delito de la inseguridad criminal que el gobierno no combate.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Los Fernández han demostrado que no pueden manejar cuestiones muy simples y se atreven a pensar en huir hacia el pasado con una empresa estatal de alimentos.",
      "entidades_detectadas": [
        "Los Fernández"
      ]
    },
    {
      "frase": "El arquero Alberto no ataja una y ya estamos acostumbrados, pero que por lo menos no meta adentro las pelotas que van afuera.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Será mucho pedir para estos gobernantes que no gobiernan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así como el Alberto del pasado fue uno de los críticos más duros de Cristina, llegó a llamarla psicópata, ahora ella se está vengando y asfixia al presidente hasta el límite del precipicio institucional.",
      "entidades_detectadas": [
        "llegó",
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "Este gobierno esquizofrénico, de disociaciones y alucinaciones, frenó todos los engranajes de la gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hacen bien ni siquiera el mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se hace cargo de haber gobernado 14 de los últimos 18 años y de la actualidad, con la inflación más alta en 30 años y un gasto público atómico que llega al 47% del producto bruto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Caen, además, en situaciones patéticas o tragicómicas.",
      "entidades_detectadas": [
        "Caen"
      ]
    },
    {
      "frase": "Cristina bailando el himno nacional, por ejemplo, moviendo las cabezas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Repuja el festival de importaciones mientras pelea con su iPhone galáctico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos naturalizando situaciones totalmente irregulares.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Día de la Bandera, señoras, hubo dos actos porque el presidente y la vice no se hablan ni siquiera se nombran.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 70 minutos de discurso, la vice ni siquiera pronunció el nombre ni el apellido de Alberto y le sacudió infinidad de cachetazos verbales.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El discurso escolar tipo *billyken* tuvo estómago para utilizar políticamente a unos alumnitos de guardapolvos blancos que cantaban “presidente, presidente”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi como una metáfora de la profunda grieta que divide al gobierno, en el acto de Avellaneda la consigna que más se cantó fue “Cristina presidenta”.",
      "entidades_detectadas": [
        "Avellaneda",
        "Cristina"
      ]
    },
    {
      "frase": "Y la jefa del jefe del Estado le ordenó a Jorge Ferraresi que, como ministro de Alberto, le explicara lo que hizo como intendente de Avellaneda para ver si podían hacer algo parecido.",
      "entidades_detectadas": [
        "Avellaneda",
        "Alberto",
        "Estado",
        "Jorge Ferraresi"
      ]
    },
    {
      "frase": "Fue otra humillación a cielo abierto para Alberto, que no sabe cómo cerrar la hemorragia de la pésima imagen de su gobierno.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Lo más grave, insisto, es que Cristina, la principal responsable, exige remedios que son mucho peor que la enfermedad.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Volvé a escuchar la columna de Alfredo Leuco en radiomitre.com.ar",
      "entidades_detectadas": [
        "Volvé",
        "Alfredo Leuco"
      ]
    }
  ],
  "entidades_mencionadas": [
    "llegó",
    "Estado",
    "Reconoce",
    "Mercedes Marcó del Pont",
    "Alberto",
    "Los Fernández",
    "Volvé",
    "Caen",
    "Ambos",
    "Engañó",
    "Cristina",
    "Ojo",
    "títere",
    "Alfredo Leuco",
    "Mauricio Macri",
    "Jorge Ferraresi",
    "Matías Kulfas",
    "Martín Guzmán",
    "la Argentina",
    "Claudio Moroni",
    "Avellaneda",
    "Todavía",
    "Miguel Pesce",
    "Constitución Nacional",
    "Así"
  ]
}