{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Una de las preguntas que más se escuchan en estos tiempos de tensión en Juntos por el Cambio es: \"¿Qué le pasa a Elisa Carrió?\".",
      "entidades_detectadas": [
        "Juntos",
        "Elisa Carrió",
        "Cambio",
        "Qué"
      ]
    },
    {
      "frase": "Hace tiempo que viene disparando misiles contra Mauricio Macri y, también, muchas veces sin nombrarla, contra Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "En la entrevista más reciente, llegó a decir que el lado oscuro de Macri quiere que Juntos por el Cambio pierda.",
      "entidades_detectadas": [
        "llegó",
        "Macri"
      ]
    },
    {
      "frase": "Pero, en la conferencia en el Instituto Hannah Arendt, acaba de decir todo lo contrario.",
      "entidades_detectadas": [
        "Instituto Hannah Arendt"
      ]
    },
    {
      "frase": "Se escuchó que Macri busca ganar para hacer una alianza con Schiaretti.",
      "entidades_detectadas": [
        "Macri",
        "Schiaretti"
      ]
    },
    {
      "frase": "Hay una flagrante contradicción que lleva a preguntar: \"¿Macri quiere perder o ganar?\".",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "El expresidente, que evita la confrontación con la líder de la Coalición Cívica, apeló al humor para bajarle el tono y le contestó que se autopercibía como Batman.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Batman"
      ]
    },
    {
      "frase": "Laura Alonso, la ex titular de la Oficina Anticorrupción, salió a cruzar a Carrió en las redes.",
      "entidades_detectadas": [
        "Carrió",
        "Laura Alonso"
      ]
    },
    {
      "frase": "Escribió que está llena de resentimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué feo envejecer así!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Y que Carrió lee el Evangelio, pero no lo comprende.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Y antes había posteado: \"Deje de mentir, señora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mauricio la superó espiritual y políticamente.",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Descanse\".",
      "entidades_detectadas": [
        "Descanse"
      ]
    },
    {
      "frase": "La acusación más grave que hizo Carrió en una charla que ella misma publicó fue cuando dijo que el espacio del PRO, que lidera Macri, busca reprimir hasta matar, si es necesario, aunque es solo una ilusión de orden, y por eso no lo van a lograr.",
      "entidades_detectadas": [
        "Carrió",
        "PRO",
        "Macri"
      ]
    },
    {
      "frase": "Es increíble, pero cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Más aún, dijo que ese sector, en cuatro meses, recién lo escuchamos, va a realizar un brutal ajuste contra la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al borde de lo tragicómico, la doctora Carrió también la emprendió contra la falta de liderazgo de Macri para mantener coaligado -esa palabra usó- y sin rumbo al partido que fundó.",
      "entidades_detectadas": [
        "Carrió",
        "Macri",
        "fundó"
      ]
    },
    {
      "frase": "Es insólito, porque la comparación de los resultados entre ambos partidos deja muy mal parada a la conducción de Elisa Carrió.",
      "entidades_detectadas": [
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Su agrupación fue una fábrica importante de importantes dirigentes que se le fueron, enojados con sus modos personalistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablo de Graciela Ocaña, Margarita Stolbizer, Pablo Avelluto, Fernando Iglesias, Adrián Pérez, Alfonso Prat-Gay y hasta Patricia Bullrich, que llegó a ser diputada por ese partido.",
      "entidades_detectadas": [
        "Adrián Pérez",
        "Patricia Bullrich",
        "Alfonso Prat-Gay",
        "Hablo de Graciela Ocaña",
        "Fernando Iglesias",
        "Margarita Stolbizer",
        "Pablo Avelluto",
        "llegó"
      ]
    },
    {
      "frase": "Y nunca lograron gobernar una provincia, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le doy un dato más: la extraordinaria denuncia que impulsó Elisa Carrió en el 2008 contra la corrupción del kirchnerismo fue preparada, entre otros, por Paula Oliveto y lleva las firmas de Patricia Bullrich y de Fernando Iglesias.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Fernando Iglesias",
        "Paula Oliveto",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Cambia todo, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Había que tener valentía en aquel momento de euforia.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "En el caso de Macri, en pocos años gobernó dos veces la ciudad, dejó como heredero a Horacio Rodríguez Larreta y fue el primer presidente no peronista que entregó el poder en tiempo y forma por primera vez en 90 años y se fue con más de 10 millones de votos.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Macri",
        "entregó"
      ]
    },
    {
      "frase": "Por supuesto que se le pueden criticar muchas cosas a Macri, por supuesto, pero no precisamente los logros de su partido en tan poco tiempo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Ya le dije que la Coalición Cívica y Carrió tienen muchos méritos en su lucha contra la corrupción, coraje y lucha contra la impunidad, que nadie le puede negar.",
      "entidades_detectadas": [
        "Carrió",
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Pero hoy es un pequeño partido de cuadros donde se destacan Paula Oliveto, Mariana Zuvic, \"el Toti\" Flores, entre otros, pero con un excesivo manejo unipersonal en las decisiones.",
      "entidades_detectadas": [
        "Paula Oliveto",
        "Mariana Zuvic",
        "Toti\" Flores"
      ]
    },
    {
      "frase": "De hecho, la Coalición Cívica de Córdoba publicó un comunicado rechazando una alianza con el gobernador Juan Schiaretti, como propone Rodríguez Larreta, y apoya a Carrió.",
      "entidades_detectadas": [
        "Coalición Cívica de Córdoba",
        "Rodríguez Larreta",
        "Juan Schiaretti",
        "Carrió"
      ]
    },
    {
      "frase": "Leonor Martínez Villada lo expresó a través de un hilo de Twitter.",
      "entidades_detectadas": [
        "Leonor Martínez Villada"
      ]
    },
    {
      "frase": "En su corazón, el texto rechaza cualquier intento de incluir al peronismo de Córdoba en el armado nacional de Juntos por el Cambio, porque sería, explica, desestimar la defensa de la causa republicana.",
      "entidades_detectadas": [
        "Córdoba",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "En otra parte de su exposición, Elisa Carrió, ya en forma más genérica y teórica, admitió que el orden que busca dar seguridad a los habitantes podría ser juzgado por delitos de lesa humanidad cometidos por el Estado y que, por eso, podrían ser condenados presidentes y ministros.",
      "entidades_detectadas": [
        "Estado",
        "Elisa Carrió"
      ]
    },
    {
      "frase": "Carrió siempre tuvo el mérito de ser indomable, incorruptible, pero el pecado de ser imprevisible.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Sus contradicciones y cambios abruptos la llevaron a decir que se retiraba de la política, que no iba a aspirar a ningún cargo, y ahora asegura que será candidata a presidenta y que pronto va a presentar a su compañero de fórmula, que es alguien de centro.",
      "entidades_detectadas": [
        "ningún"
      ]
    },
    {
      "frase": "En Santa Fe denunció a Maximiliano Pullaro por vinculaciones con los narcos e hizo rancho aparte de la coalición contra Perotti, y por el otro lado está pegada a Martín Lousteau, apoyando el ingreso de Schiaretti.",
      "entidades_detectadas": [
        "Maximiliano Pullaro",
        "Santa Fe",
        "Martín Lousteau",
        "Perotti",
        "Schiaretti"
      ]
    },
    {
      "frase": "Le recuerdo que Lousteau lidera Evolución, que es la línea interna del radicalismo a la que pertenece Pullaro, al que \"Lilita\" denunció.",
      "entidades_detectadas": [
        "Evolución",
        "Pullaro",
        "Lousteau"
      ]
    },
    {
      "frase": "Por eso, la pregunta se repite casi con una mezcla de afecto y preocupación: \"¿Qué le pasa a Lilita?\".",
      "entidades_detectadas": [
        "Lilita"
      ]
    },
    {
      "frase": "No son nuevos sus encontronazos con Mauricio Macri, pero en estos momentos, donde el fantasma de la ruptura sobrevuela Juntos por el Cambio, las críticas agresivas adquieren otra dimensión.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "A fines del 2018, Elisa Carrió le tiró varias granadas conceptuales a Mauricio Macri y generó un gran enojo del presidente de la nación de entonces y los festejos de Cristina y su banda.",
      "entidades_detectadas": [
        "generó",
        "Cristina",
        "Elisa Carrió",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "\"Lilita\" dinamitó la relación con el jefe de Estado con una seguidilla de tuits que, en algunos casos, parecían provenir de una dirigente opositora y no de uno de los pilares fundacionales de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos"
      ]
    },
    {
      "frase": "Macri caminaba por las paredes de bronca por lo que le dijo Carrió en aquel momento, pero más aún, por el momento en que lo dijo, me confesó un funcionario.",
      "entidades_detectadas": [
        "Carrió",
        "Macri"
      ]
    },
    {
      "frase": "\"Estamos haciendo un esfuerzo descomunal para cambiar el clima social y Carrió no nos dejó ni siquiera terminar de festejar el gol que significó el G-20\".",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Ya en esos años, Carrió criticaba a la ministra de Seguridad, Patricia Bullrich, en la misma línea de lo que dijo ahora: \"No vamos a ir al fascismo, es violatorio de los derechos humanos\".",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Carrió"
      ]
    },
    {
      "frase": "\"A la ministra se le fue la mano\", fueron algunas de sus definiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se refería a un protocolo de seguridad que rige en países como Uruguay o Chile.",
      "entidades_detectadas": [
        "Uruguay",
        "Chile"
      ]
    },
    {
      "frase": "Mire, creo que se puede tener toda la razón del mundo, pero hay maneras de decirlo sin pegarse tiros en los pies.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carrió no debería darle pasto a las fieras ni jugar con fuego al borde del precipicio.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "Eso es suicida para Carrió, para Juntos por el Cambio y para todos los ciudadanos republicanos que quieren sepultar políticamente al kirchnerismo.",
      "entidades_detectadas": [
        "Carrió"
      ]
    },
    {
      "frase": "El huracán \"Lilita\" a veces limpia la basura, pero en otras ocasiones destruye todo lo que se cruza.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Maximiliano Pullaro",
    "Elisa Carrió",
    "Escribió",
    "Alfonso Prat-Gay",
    "Mire",
    "Hablo de Graciela Ocaña",
    "Lilita",
    "ningún",
    "Uruguay",
    "Qué",
    "Había",
    "llegó",
    "Patricia Bullrich",
    "Coalición Cívica",
    "Lousteau",
    "Coalición Cívica de Córdoba",
    "Córdoba",
    "Estado",
    "Descanse",
    "Fernando Iglesias",
    "PRO",
    "Juntos",
    "Santa Fe",
    "Toti\" Flores",
    "Margarita Stolbizer",
    "Juan Schiaretti",
    "Cristina",
    "Rodríguez Larreta",
    "Paula Oliveto",
    "fundó",
    "Mauricio Macri",
    "Schiaretti",
    "Adrián Pérez",
    "Carrió",
    "Cambio",
    "Pullaro",
    "¿",
    "generó",
    "Cambiemos",
    "Mariana Zuvic",
    "Instituto Hannah Arendt",
    "Laura Alonso",
    "entregó",
    "Leonor Martínez Villada",
    "Pablo Avelluto",
    "Horacio Rodríguez Larreta",
    "Martín Lousteau",
    "Chile",
    "Batman",
    "Mauricio",
    "Perotti",
    "Macri",
    "Evolución"
  ]
}