{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están todos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Carolina, buenas noches.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "¿Cómo estás, Babi?",
      "entidades_detectadas": [
        "Babi"
      ]
    },
    {
      "frase": "¿Te sientes mejor de la diarrea?",
      "entidades_detectadas": []
    },
    {
      "frase": "Espero que sí.",
      "entidades_detectadas": [
        "Espero"
      ]
    },
    {
      "frase": "No te rías.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no hay fuerzas para eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos seres humanos, y todos tenemos problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día, el camarógrafo trajo unos paquetes… ¡qué olor!",
      "entidades_detectadas": []
    },
    {
      "frase": "Si comió eso, ¡es un milagro!",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, comen desperdicios, toda la vida han comido lo que los demás tiran.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Empecemos con el programa de esta noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora hablaré de Ebe, pero antes quiero decir… se le va a poner difícil a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ya se le está poniendo difícil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me preguntaban cómo lo veo, pero antes pido disculpas por la comparación, pero no se me ocurrió otra mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que la gente sea así, sino que la comparación me surgió por la ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivía en el campo, y cuando llenaba el comedero, las gallinas, los perros, los gatos, algún gallo, la oveja… todos corrían a comer.",
      "entidades_detectadas": [
        "Vivía"
      ]
    },
    {
      "frase": "Pero una vez saciados, empezaban a pelearse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gato se comía a la rata, el perro al gato, la gallina a todo lo que encontraba, la oveja…  Por eso, cuando me preguntan qué pasa en la política argentina, digo que es como un comedero donde todos reparten la comida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero llegará un momento en que cada uno, tras satisfacer sus intereses, recordará de dónde viene.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández del peronismo puro, la gobernadora del peronismo puro, Cristina Fernández de Kirchner del kirchnerismo, algunos del marxismo… cada uno querrá imponer su ideología y se enfrentarán.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Honestamente, desearía que no seamos partícipes necesarios de ese conflicto, de esa pelea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya sufrimos doce años, y en los 70, diez más, rehenes de una guerra que no causamos, ni hicimos, ni vivimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa época, yo trabajaba y estudiaba medicina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca se me ocurrió secuestrar a nadie, ni poner una bomba, ni asesinar a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, sí se les ocurrió a los hijos de Hebe de Bonafini y Estela de Carlotto, y a sus nietos.",
      "entidades_detectadas": [
        "Estela de Carlotto",
        "Bonafini",
        "Hebe"
      ]
    },
    {
      "frase": "Han vuelto las prohibiciones y las amenazas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A siete días de las elecciones, hay amenazas y prohibiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "No debería decir esto porque mi productor no quiere, pero un camarógrafo me mostró… Repudio a Sabatella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sabatella es malo como todo petizo.",
      "entidades_detectadas": [
        "Sabatella"
      ]
    },
    {
      "frase": "Cuando era nadie, iba a trabajar al Teatro de Morón y me mandaban cuatro o cinco matones con aerosoles para agredirme a la salida.",
      "entidades_detectadas": [
        "Teatro de Morón"
      ]
    },
    {
      "frase": "Alberto, te lo dejo a ti, porque después tengo que defenderme yo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Si esa es la gente que has traído, si ese es el gabinete que nos vas a imponer, yo aguantaré dos años, pero después te votaré en contra en un 99%, porque este país no lo queremos y lo que estamos viendo es una catástrofe.",
      "entidades_detectadas": [
        "yo aguantaré"
      ]
    },
    {
      "frase": "Por ejemplo, vos no, Alberto, disculpame.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Sé que tienes un problema, que estás preocupado, pero tu jefa espiritual manda a sus seguidores a atacar, y después esa prófuga de la justicia, esa apropiadora de los sueños compartidos y de la Universidad de Madres de Plaza de Mayo, sale a decir…  (Aquí se debería insertar el video con las declaraciones de la persona mencionada).",
      "entidades_detectadas": [
        "Universidad de Madres de Plaza de Mayo"
      ]
    },
    {
      "frase": "Tenemos más votos que ellos, pero no olvidemos que esos votos son los mismos que trajeron a Videla, a los militares, son los mismos que callaron cuando mataban a nuestros hijos, a nuestras hijas, a nuestras madres… son los del país del silencio, a pesar del horror.",
      "entidades_detectadas": [
        "Videla"
      ]
    },
    {
      "frase": "Ese 30 o 37% es un cáncer permanente, un cáncer del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese cáncer es usted, que sinceramente, Dios no se acuerda de usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi madre, una mujer mucho más decente, madre de un héroe de Malvinas, nunca se colgó un pañuelo blanco para asociarse con los padres de los desaparecidos,  nunca hizo las payasadas que usted hace.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Murió joven, pobre, a los 68 años, una mujer honesta, madre de un verdadero héroe, que tenía los pantalones para defender a la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaba pensando… tengo una mala idea, hablé con mi abogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a crear un partido político, no para entrar en política, sino para… los indignados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le voy a iniciar una causa penal, porque usted me está culpando a mí de haber traído a los militares, de haber causado las muertes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que fueron los Montoneros, Perón, López Rega…  Como yo recuerdo las historias porque las viví, mañana le iniciaré una causa penal.",
      "entidades_detectadas": [
        "López Rega",
        "Montoneros"
      ]
    },
    {
      "frase": "Abriré una línea telefónica, un sitio web, para que la gente pueda denunciar y se inicien causas penales por cada una de sus acciones, como las amenazas a periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hagamos un club de defensores del pueblo, pero no de la payasada, un club para defender al pueblo y las instituciones democráticas, no las dictaduras venezolanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo respeto, le digo que le voy a iniciar una causa penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi abogado ya está trabajando en ello.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando esté llena de causas penales, y no de programas en Canal 7, cuando quiera dar lástima, aprenderá a callarse la boca y dejar de humillarnos a todos los que no pertenecimos a esa banda de delincuentes que secuestraban gente.",
      "entidades_detectadas": [
        "Canal 7"
      ]
    },
    {
      "frase": "Esto se lo digo a usted, a Carlotto, a Milani y a todos esos delincuentes que vuelven a aparecer.",
      "entidades_detectadas": [
        "Milani",
        "Carlotto"
      ]
    },
    {
      "frase": "No voy a permitir que usted, sin ningún mérito moral, me acuse de haber participado en el golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cáncer de la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le voy a mandar una demanda, ya la están preparando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que no le harán nada, pero me gustaría que todos los argentinos… pondré un sitio para que todos puedan demandar a los abogados penalistas que están en contra, y la llenen de demandas hasta que aprenda a callarse la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "La edad no le da el privilegio de decir estupideces.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "Malvinas",
    "Alberto Fernández",
    "Canal 7",
    "Hagamos",
    "Montoneros",
    "Milani",
    "Cristina Fernández de Kirchner",
    "Sabatella",
    "López Rega",
    "Carolina",
    "Hebe",
    "Alberto",
    "Vivía",
    "Bonafini",
    "yo aguantaré",
    "Espero",
    "Bueno",
    "Teatro de Morón",
    "Carlotto",
    "Videla",
    "Abriré",
    "Universidad de Madres de Plaza de Mayo"
  ]
}