{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A las 8:34 de cada mañana, llega el momento del comentario editorial.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces será una nota, otras un comentario, cuyo objetivo es ayudar a comprender la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el primer día, se han escuchado voces claras y pedagógicas sobre el acercamiento con el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "FMI"
      ]
    },
    {
      "frase": "No quiero agregar mucho, solo destacar un aspecto político: es muy difícil analizar la complejidad económica sin comprender primero el contexto político.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes quieren llevar adelante el ajuste económico?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes buscan ordenar la economía y arreglar las relaciones internacionales?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos dentro del Frente de Todos comparten esta visión?",
      "entidades_detectadas": [
        "Frente de Todos",
        "¿Cuántos"
      ]
    },
    {
      "frase": "Esa es la pregunta principal.",
      "entidades_detectadas": []
    },
    {
      "frase": "La oposición quiere que hable Cristina Fernández de Kirchner, claro, porque es una incógnita que debe ser despejada, no necesariamente por el valor intrínseco de su opinión a nivel internacional.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Durante el fin de semana leí las columnas de Ernesto Tenembaum, Eduardo Van der Kooy y Joaquín Morales Solá, entre otros, incluyendo las de mi querido amigo Jorge Fernández Díaz.",
      "entidades_detectadas": [
        "Joaquín Morales Solá",
        "Jorge Fernández Díaz",
        "Ernesto Tenembaum",
        "Eduardo Van der Kooy"
      ]
    },
    {
      "frase": "Muchos de ellos plantearon que Alberto Fernández ganó, pero Cristina Fernández de Kirchner está sola.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Su influencia internacional, tan visible en la asunción de Xiomara Castro en Honduras, se ha quedado en el tiempo.",
      "entidades_detectadas": [
        "Honduras",
        "Xiomara Castro"
      ]
    },
    {
      "frase": "Su visión geopolítica, heredada de la era de Berlín, carece de validez en la actual Rusia de Putin, que practica un capitalismo voraz y neoliberal.",
      "entidades_detectadas": [
        "Berlín",
        "Putin",
        "Rusia"
      ]
    },
    {
      "frase": "Como dijo Cristina Fernández de Kirchner, el Estado se retira y el mercado se llena de narcotráfico.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Estado"
      ]
    },
    {
      "frase": "Ella misma se está arrinconando en la insignificancia de su voz a nivel internacional; solo queda el apoyo del chavismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández ganó una batalla, pero con el agua al cuello, como le dijo un periodista.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Si no hubieran firmado el acuerdo con el FMI, estarían enfrentando un feriado cambiario.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Biden, en cierto modo, le tiró una soga de salvavidas, alejando el riesgo de default.",
      "entidades_detectadas": [
        "Biden"
      ]
    },
    {
      "frase": "Sin embargo, los mercados perciben que Argentina no muestra voluntad de realizar reformas estructurales.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por lo tanto, vuelvo a la pregunta inicial: ¿cuántos dentro de este gobierno, esta \"bolsa de gatos\", apoyan este acuerdo?",
      "entidades_detectadas": []
    },
    {
      "frase": "La Ministra de Seguridad, Aníbal Fernández, intenta intimidar con medidas de fuerza.",
      "entidades_detectadas": [
        "Ministra de Seguridad",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Mañana, quizás, lo intenten con la Corte Suprema.",
      "entidades_detectadas": [
        "Mañana",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Si hubiera una guillotina, tal vez, algunos propondrían cortar cabezas en la plaza pública.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta marcha de mañana es simbólicamente inquietante, aunque su magnitud numérica sea menor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Creen los empresarios, que tímidamente expresan su beneplácito, que este acuerdo, aunque sea un esbozo, es viable y pacífico por dos años?",
      "entidades_detectadas": [
        "¿Creen"
      ]
    },
    {
      "frase": "Alberto Fernández y Cristina Fernández de Kirchner no parecen haber comprendido cómo hemos llegado hasta aquí.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sobran los análisis; lo que manda es la historia, la historia individual y colectiva, el prontuario del kirchnerismo, más lleno de antecedentes judiciales que de aciertos.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "¿Quiénes",
    "Frente de Todos",
    "Alberto Fernández",
    "Fondo Monetario Internacional",
    "Rusia",
    "Esa",
    "Ernesto Tenembaum",
    "Eduardo Van der Kooy",
    "Berlín",
    "Putin",
    "La Ministra de Seguridad",
    "Joaquín Morales Solá",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Jorge Fernández Díaz",
    "¿Cuántos",
    "Argentina",
    "FMI",
    "Mañana",
    "Corte Suprema",
    "Honduras",
    "Xiomara Castro",
    "Aníbal Fernández",
    "Biden",
    "¿Creen"
  ]
}