{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno llega al canal con la carga emotiva de lo que le sucede a cada uno, porque también somos hijos de Dios y nos pasan cosas.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Pero uno se va, se maquilla, se relaja un rato, habla con los compañeros, se pone la nariz roja y sale a entretenerlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta hora de la noche, competimos con CN23, CN40, TN, Canal 9, C5N; luchamos por la audiencia.",
      "entidades_detectadas": [
        "Canal 9",
        "CN40",
        "CN23",
        "TN"
      ]
    },
    {
      "frase": "Pero lo hacemos con la nariz roja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy nos maquillamos de payasos y nos pusimos la nariz roja para hacer el programa, pero el corazón está en Benavides.",
      "entidades_detectadas": [
        "Benavides"
      ]
    },
    {
      "frase": "Murieron niños en un accidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a extenderme, ni mostrar imágenes ni reportajes, ni culpar a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "En primer lugar, quiero felicitar al intendente de Tigre por su maravillosa gestión en la situación, junto a la gente de la provincia.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "Fue una tragedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si el conductor se quedó dormido, pero sí sé que muchos niños humildes, niños que jamás conocerán Disneylandia,  sufren esta realidad.",
      "entidades_detectadas": [
        "Disneylandia",
        "jamás"
      ]
    },
    {
      "frase": "A veces quiero explicar a la gente que hay dos mundos; para estos niños, la máxima aspiración era ver la fábrica de chocolate, las orcas y quizás un paseo por Tecnópolis.",
      "entidades_detectadas": [
        "Tecnópolis"
      ]
    },
    {
      "frase": "Niños cuya vida, de no tener mucha suerte, se desarrollará a 200 metros de sus casas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Niños de familias humildes, con un chofer humilde, con un colectivo humilde, y muchos de ellos ya no volverán a clase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro que nos duele, no es fácil.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Soy abuelo, soy padre y nos duele en el alma, pero tampoco me gusta ese periodismo sensacionalista de especular sobre dónde estaban los niños, cuáles murieron… Ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora lo que toca es rezar por las almas de esos angelitos, pedir por la recuperación de los heridos y que la justicia juzgue a los responsables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero quiero recalcar la actitud del intendente de Tigre y del gobierno provincial: la organización en el helicóptero, en los hospitales, la ayuda de la gente, de todos los argentinos que pusieron el hombro para ayudar a otros argentinos.",
      "entidades_detectadas": [
        "Tigre"
      ]
    },
    {
      "frase": "Es verdad, hay muchos niños argentinos que sueñan con ver la fábrica de chocolate y otros con ir a Disney World.",
      "entidades_detectadas": [
        "Disney World"
      ]
    },
    {
      "frase": "Lamentablemente, los que sufren son siempre los que sueñan con la fábrica de chocolate.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esas familias, les mandamos nuestro cariño, solidaridad y pésame.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el peor momento de la vida de un hombre, cuando muere un hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hay que seguir adelante con el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Disculpen que me ponga la nariz roja y cambie de tema, pero me interesa más que ustedes se distraigan y se distendan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy hubo una marcha por la impunidad de los delincuentes, por los presos políticos, supuestamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Asistieron entre 250 y 300 personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie quiere asumir la responsabilidad de defender la libertad de los delincuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece madura la actitud de los canales que no enviaron móviles a cubrir la marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece extremadamente maduro no darle espacio a esas estupideces que solo empeoran la situación de Argentina.",
      "entidades_detectadas": [
        "maduro",
        "Argentina"
      ]
    },
    {
      "frase": "Porque, aunque a usted no le guste… Mire, me pasó algo raro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al venir para acá, vi a un repartidor de pizzas de la empresa… Liberi.",
      "entidades_detectadas": [
        "Liberi"
      ]
    },
    {
      "frase": "Babi, viste, se fue Macri.",
      "entidades_detectadas": [
        "Macri",
        "Babi"
      ]
    },
    {
      "frase": "Estamos mucho mejor con Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "¿Está mejor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, la inflación no subió… Y se quedó estancada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y digo, mirá esta psicosis, cómo le lavan el cerebro a la gente, que creen que están mejor porque Alberto Fernández está en el poder.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "mirá"
      ]
    },
    {
      "frase": "Y todavía tenemos más deuda, más problemas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digo que esté mejor o peor, solo digo que dentro de un año estaré con un auto como el mío, o quizás un modelo superior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego, hasta con una moto, un modelo inferior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la Argentina…  Por más que lo único que les quede sea andar por la calle diciéndole a la gente… No, si no trabajan y no se esfuerzan… Ahora, si te rompes el lomo y repartís pizzas, aunque esté Alberto Fernández o Macri, seguramente no será en cuatro motos.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Macri",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero si esperas que Alberto Fernández te regale algo… No, porque no hay más para regalar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Vienen épocas difíciles para Argentina; hay que apoyar, poner el hombro y no entorpecer.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Por eso, hoy ni siquiera los que salieron en la marcha anterior fueron a pedir por la libertad de (se refiere a un grupo de personas involucradas en un delito).",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda esa gente debe estar en la cárcel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenían que devolver lo robado.",
      "entidades_detectadas": [
        "Tenían"
      ]
    },
    {
      "frase": "Por eso luchamos por un Estado de Derecho para que mañana tengas una agencia de motos con 20 o 30 motos que repartan pizzas y seas millonario.",
      "entidades_detectadas": [
        "Estado de Derecho"
      ]
    },
    {
      "frase": "Pero para eso hay que levantarse temprano; apostarle al país es más productivo que ir a Plaza de Mayo o votar a Cristina Fernández o Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández",
        "Plaza de Mayo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y otra cosa, recuerden lo que dije ayer, mucha gente me comentó, por eso lo repito, lo de Dualde.",
      "entidades_detectadas": [
        "Dualde"
      ]
    },
    {
      "frase": "Lo de Dualde es sencillo.",
      "entidades_detectadas": [
        "Dualde"
      ]
    },
    {
      "frase": "Dualde preparó esta movida para pedir el indulto y la pacificación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acuérdense, se los digo todos los días, porque lo va a pedir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego lo pedirá y verá, Babi, que lo estafaron, que fue una maniobra para buscar la inmunidad de Cristina Kirchner y sus cómplices.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Babi"
      ]
    },
    {
      "frase": "Se lo digo hoy y lo repetiré todos los días para que no lo agarren desprevenido y piense que votó por la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, usted votó para que los que se robaron el dinero en la etapa anterior puedan disfrutar de lo robado y no ir a prisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese indulto estarán Macri, Calcaterra, Caputo, todos.",
      "entidades_detectadas": [
        "Caputo",
        "Macri",
        "Calcaterra"
      ]
    },
    {
      "frase": "Usted se queda afuera mirando cómo Alperovich vuelve al Senado.",
      "entidades_detectadas": [
        "Usted",
        "Alperovich",
        "Senado"
      ]
    },
    {
      "frase": "Ok, no sea ingenuo, no se duerma porque el que se duerme se queda sin nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es broma.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "mirá",
    "Caputo",
    "Tigre",
    "TN",
    "maduro",
    "Estado de Derecho",
    "Porque",
    "jamás",
    "Vienen",
    "Senado",
    "Disneylandia",
    "Alperovich",
    "Cristina Kirchner",
    "Tecnópolis",
    "Cristina Fernández",
    "Claro",
    "Argentina",
    "Babi",
    "Terrible",
    "Porque la Argentina",
    "Asistieron",
    "Plaza de Mayo",
    "Calcaterra",
    "CN23",
    "Disney World",
    "Canal 9",
    "Benavides",
    "CN40",
    "Tenían",
    "Dualde",
    "Liberi",
    "Dios",
    "Murieron",
    "Macri"
  ]
}