{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡Fuerza!",
      "entidades_detectadas": [
        "Fuerza!"
      ]
    },
    {
      "frase": "Bueno, bien que trabajo solo, ¿eh?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo les va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca nos nombran.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas noches.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy está todo el equipo, ¡caro, estás divina toda la gente!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ay, gracias, qué amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó muy bien.",
      "entidades_detectadas": [
        "Llegó"
      ]
    },
    {
      "frase": "Hoy volvió Javier Díaz.",
      "entidades_detectadas": [
        "Javier Díaz"
      ]
    },
    {
      "frase": "¡Gracias, Javier!",
      "entidades_detectadas": [
        "¡Gracias",
        "Javier"
      ]
    },
    {
      "frase": "Bienvenido.",
      "entidades_detectadas": [
        "Bienvenido"
      ]
    },
    {
      "frase": "¡Javi!",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias por venir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y Ilevina?",
      "entidades_detectadas": [
        "¿",
        "Ilevina"
      ]
    },
    {
      "frase": "¿Qué pasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé, está detrás de cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "La están buscando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La \"pura\" de la casa llega tarde, ¿viste?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, a la *emisión* va.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos conectándolo ahí con un tema de conexiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decirle \"boludo\" al gobernador para comer gratis...",
      "entidades_detectadas": []
    },
    {
      "frase": "Lindo, eso te puede causar un juicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le dijo \"boludo\" al gobernador?",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo escuché cuando dijo \"boludo\" al gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, está mal, no se puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vos sos un amigo, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pero le dijo \"boludo\" al gobernador.",
      "entidades_detectadas": []
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, yo lo escuché.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le dijo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "No, pero es un término… \"Boludo\" es un… Hoy hablaba con María Arese, nuestra compañera.",
      "entidades_detectadas": [
        "María Arese"
      ]
    },
    {
      "frase": "Una genio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me decía… me hablaba de la mala palabra, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si a María no me saques la mala palabra, que es lo único que me trajo hasta acá.",
      "entidades_detectadas": [
        "María"
      ]
    },
    {
      "frase": "Fontana Rosa lo decía.",
      "entidades_detectadas": [
        "Fontana Rosa"
      ]
    },
    {
      "frase": "Es una reducción a la mínima expresión dialéctica de lo que puedes sentir por una persona, hasta con cariño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay palabras, por ejemplo, \"culo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Trase\" tiene la guitarra, \"cola\" tienen los cocodrilos, los perritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Culo\" tiene el ser humano y está en el diccionario.",
      "entidades_detectadas": [
        "Culo"
      ]
    },
    {
      "frase": "Entonces, la porquería pasa por la cabeza de quien lo escucha, no por quien lo dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahí se hablaba de Adolfo Hitler.",
      "entidades_detectadas": [
        "Adolfo Hitler"
      ]
    },
    {
      "frase": "Eso decía mi amigo Novaricio la vez pasada.",
      "entidades_detectadas": [
        "Novaricio"
      ]
    },
    {
      "frase": "Si hablás de Hitler, de la dictadura o de algún asesinato, te querés decir \"hijo de puta\", ¿no?",
      "entidades_detectadas": [
        "¿",
        "Hitler"
      ]
    },
    {
      "frase": "¿Qué le vas a decir a un torpe?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es por eso que la mala palabra a veces está bien utilizada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está bien puesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me encanta.",
      "entidades_detectadas": []
    },
    {
      "frase": "A pesar de que al Observatorio de Miriam Levy, tal vez, no le guste.",
      "entidades_detectadas": [
        "Observatorio de Miriam Levy"
      ]
    },
    {
      "frase": "Ellos son los que, si llegan a perder la elección, van a empezar a fiscalizar a los periodistas y lo que yo diga, o diga Levy, podría ser punible con cárcel, llegando a privarnos de la libertad de expresión.",
      "entidades_detectadas": [
        "Levy"
      ]
    },
    {
      "frase": "Pero espero que ganemos si algunos diputados, que Carolina va a mencionar, votan a favor del pueblo y no a favor del bolsillo.",
      "entidades_detectadas": [
        "Carolina"
      ]
    },
    {
      "frase": "Porque no hay ninguna duda de que cuando las elecciones son dudosas, vuelan los sobres como mariposas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, realmente estamos un poco cansados de que los senadores y diputados voten para su propio bolsillo y no en beneficio del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dice mi querido asistente de producción?",
      "entidades_detectadas": []
    },
    {
      "frase": "La actividad… la altura de la circunstancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, de eso quería hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo les cuento cómo es mi editorial: no la preparo ni sé de qué voy a hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sólo sé de qué quiero hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, hoy, a la tarde o a la mañana, no me acuerdo, llamé a Alejandro y le dije a Levy: \"ponela a la altura de la circunstancia\".",
      "entidades_detectadas": [
        "Levy",
        "Alejandro"
      ]
    },
    {
      "frase": "Y ustedes sabrán que a veces un título, como una mala palabra, lo dice todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un título de un libro puede decir todo lo que hay escrito adentro y lo que vos quieras agregarle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el gobierno argentino de Cristina Fernández de Kirchner y Alberto Fernández no ha estado a la altura de las circunstancias en este año y medio.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "A ver, hagamos un análisis pequeño: si el gobierno de Macri fue tan malo, cosa que puede ser, no estoy para defenderlo, un buen gobierno tendría que haber mejorado lo malo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Lo único que hizo fue empeorarlo, estrepitosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, si un gobierno es tan bueno, tan infalible que nunca pide disculpas, en un año y medio de pandemia tendría que haberse parecido a un gobierno común y corriente, por lo menos, ya que dicen ser superiores y que Cristina es poco menos que la reina de Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Sin embargo, en la pandemia nos estamos muriendo, tenemos más de 70.000 muertos, todavía no llegaron las vacunas, las pocas que llegaron se robaron y son un desastre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, si un gobierno hubiese sido tan bueno como dicen ser, y que vienen a marcar un rumbo y a sacar a la Argentina adelante, esta chamullada, barata y burda que hace el presidente… después de un año y medio, no estaría en el campo de pie como está hoy, porque lo quieren seguir perjudicando como hace 10 años con las 125.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "A ver, si el gobierno hubiese estado a la altura de las circunstancias, hubiera sido tan bueno como dicen ser, hoy la gente no se estaría comiendo un pedazo de bife inaccesible para los argentinos que comen polenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un gobierno hubiera sido tan bueno como dicen ser, en este momento no tendríamos la inflación galopante y oculta que tenemos, donde cuando sacamos un azúcar de la góndola y llegamos a la caja no la podemos pagar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un gobierno hubiera sido tan infalible como dicen ser, como dice Alberto que viene a cambiar la Argentina, hubiese vuelto de su paseo por Europa con su esposa con propuestas de todos los países.",
      "entidades_detectadas": [
        "Alberto",
        "Europa",
        "la Argentina"
      ]
    },
    {
      "frase": "Porque, evidentemente, en un país donde Cristina está tan honesta y Alberto es tan locuaz, capaz e infalible, el mundo estaría invirtiendo en la Argentina, porque sería la tierra prometida.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Sin embargo, lejos de traer una moneda, tuvo que pagar hasta los tickets del café, le aumentaron la deuda y le dijeron: \"Venite para acá con el sudor de todos los argentinos, entre ellos el campo y los industriales, pocos que quedan, un grupito de cuatro o cinco locos que todavía siguen fabricando para un país que no tiene costos ni precios\".",
      "entidades_detectadas": [
        "Venite"
      ]
    },
    {
      "frase": "Si este gobierno hubiera sido todo lo eficiente que dicen ser, Tayalde, Moropa, Rili, no le estarían dando miedo al mundo y no estarían tratando de cambiar la justicia para no ir presos todos por delincuentes, entre ellos Sanini por cambiarse el título de médico para vacunarse y toda esta porquería que hicieron últimamente, que son asquerosas, bochornosas y repudiables bajo cualquier punto de vista.",
      "entidades_detectadas": [
        "Tayalde",
        "Moropa",
        "Sanini"
      ]
    },
    {
      "frase": "Por eso quería decirles que a veces con un título uno arma un pequeño monólogo para empezar este programa, cagando de la vida, ya que en otros canales no entretienen sino que distraen, entonces prefiero bajarles la realidad para que se enteren de que hay una ley dando vuelta como una mariposa, que si la llegan a votar a favor del gobierno, cagamos y ustedes pierden, no sé si les importa, un montón de periodistas que hablan en contra del latrocinio del kirchnerismo, perdemos la libertad de expresión, la libertad de prensa, y nos convertimos en Venezuela.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Porque además, si este gobierno hubiera sido tan bueno como dice ser, no se hubiera pronunciado a favor de los delincuentes de la Franja de Gaza que atacaron a Israel y a favor de los delincuentes de Venezuela, que son una dictadura, y que el presidente dijo que ahora está más o menos bien.",
      "entidades_detectadas": [
        "Israel",
        "Venezuela",
        "Franja de Gaza"
      ]
    },
    {
      "frase": "No se hubieran aliado con los países más corruptos de Latinoamérica.",
      "entidades_detectadas": [
        "Latinoamérica"
      ]
    },
    {
      "frase": "Por eso quería decirles que este gobierno podría ser una buena intendencia para un pueblo de campo de 200 habitantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo les dije que en mi campo, lamentablemente, no está a la altura de un país como la Argentina que, hasta 1950, fue una potencia en el mundo, al que el mundo nos debía.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Basta caminar por la Avenida de Mayo y mirar los capiteles para darse cuenta de que una vez fuimos una potencia y que, en 1950, paramos y nunca más arrancamos.",
      "entidades_detectadas": [
        "Avenida de Mayo"
      ]
    },
    {
      "frase": "Los mismos mentirosos se van reinventando y, con los versos, la mentira y la payada, nos van sacando lo poco que nos queda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, con 70.000 muertos, hoy un poco más, 700 muertos y este gobierno preocupándose solo en cambiar la ley para que Cristina no vaya presa.",
      "entidades_detectadas": [
        "Cristina",
        "Además"
      ]
    },
    {
      "frase": "Increíble, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Increíble"
      ]
    },
    {
      "frase": "Mientras en los demás países los presidentes se preocupan por tener sobredosis de vacunas porque ya no saben qué hacer con la cantidad de vacunas que tienen, Alberto Fernández anda corriendo por el Congreso buscando a los delincuentes que le voten una ley delictiva para que su socia no sea procesada dentro de tres meses.",
      "entidades_detectadas": [
        "Congreso",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por eso creo, por esta y muchas razones más, que les queda enorme la banda presidencial, que pueden bailar en el sillón de Rivadavia y que la democracia es otra cosa.",
      "entidades_detectadas": [
        "Rivadavia"
      ]
    },
    {
      "frase": "Por eso, mi querido presidente, con todo respeto, dedíquese a pasear a Dylan, porque vamos a tener 200.000 muertos para fin de año y los responsables son ustedes, que se robaron nuestras vacunas.",
      "entidades_detectadas": [
        "Dylan"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "No",
    "Fontana Rosa",
    "Hitler",
    "Alberto Fernández",
    "¿Qué",
    "Levy",
    "Israel",
    "Adolfo Hitler",
    "Lindo",
    "Javier Díaz",
    "Cristina Fernández de Kirchner",
    "Además",
    "Moropa",
    "Avenida de Mayo",
    "Observatorio de Miriam Levy",
    "Vos",
    "Carolina",
    "Alberto",
    "Ilevina?",
    "Javier! Bienvenido",
    "Alejandro",
    "Argentina",
    "Europa",
    "Latinoamérica",
    "Dylan",
    "María",
    "Llegó",
    "Cristina",
    "Novaricio",
    "María Arese",
    "Sólo",
    "Venite",
    "Increíble",
    "Franja de Gaza",
    "la Argentina",
    "¿",
    "Decirle",
    "Culo",
    "Rivadavia",
    "Tayalde",
    "Venezuela",
    "Sanini",
    "Macri"
  ]
}