{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "El ánimo está alto aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cobraron hoy?",
      "entidades_detectadas": [
        "¿Cobraron"
      ]
    },
    {
      "frase": "Bueno, hoy Alejo fue suspendido por quince días.",
      "entidades_detectadas": [
        "Bueno",
        "Alejo"
      ]
    },
    {
      "frase": "No sé qué dijo, pero lo suspendieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy no estará presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El equipo está bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía tres editoriales para hacer hoy; veré cuál elijo.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Primero las pienso, luego las redacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que ahora estamos perdidos, sin saber qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno de Alberto Fernández, con Axel Kicillof en la provincia de Buenos Aires, enfrenta una fuerte oposición.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Los padres están desorientados, sin saber si enviar a sus hijos a la escuela mañana.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación es pésima.",
      "entidades_detectadas": []
    },
    {
      "frase": "He vivido muchos años en Argentina, sufriendo las políticas erráticas de diferentes gobiernos, que han sido realmente desastrosas.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Pero lo que está sucediendo ahora me parece un intento de crear cortinas de humo para ocultar algo peor: una inflación galopante, el dólar a $300… no lo sé, pero no les creo nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que hacen responde a intereses personales, a perjudicarnos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor es que están utilizando a los niños como herramienta política, impidiendo que asistan a clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y encima, esas mujeres de clase alta, esas rubias conchetas…  Empecé a analizar la situación, considerando a las personas rubias o morochas como yo, que vivimos en la Zona Norte.",
      "entidades_detectadas": [
        "Empecé",
        "Zona Norte"
      ]
    },
    {
      "frase": "Les contaré mi historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecé a trabajar a los 13 años, como todos saben.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasé hambre con mis hijos y mi esposa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, las cosas mejoraron, gané dinero y me compré lo que siempre quise: los autos, el barco, la casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Soy un fanfarrón?",
      "entidades_detectadas": [
        "¿Soy"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué les cuento esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque con lo que he logrado, podría estar tranquilamente en casa, con el aire acondicionado puesto, mirando la televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, aunque no soy peronista y muchos me consideran de derecha, hablo por los niños que asisten a escuelas públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas mujeres que visitan la Quinta Presidencial, rubias y elegantes, con sus hijos en colegios bilingües o trilingües privados, podrían quedarse en sus casas.",
      "entidades_detectadas": [
        "Quinta Presidencial"
      ]
    },
    {
      "frase": "Podrían decir: \"Juan Ignacio se queda en casa, pero no importa, nos vamos a Europa\".",
      "entidades_detectadas": [
        "Juan Ignacio",
        "Europa",
        "Podrían"
      ]
    },
    {
      "frase": "En cambio, se manifiestan para que se reabran las escuelas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entienden que los únicos perjudicados son los niños de las escuelas públicas, esos chicos que no tienen qué comer, que van a la escuela para alimentarse, que carecen de libros y zapatillas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa gente acomodada del Barrio Norte le reclama al gobierno, y yo vi gente protestando contra el empresario Sanini en Libertador, cerca de la casa de Navarro, un peronista que vive en un piso frente a un edificio de Palermo.",
      "entidades_detectadas": [
        "Navarro",
        "Barrio Norte",
        "Libertador",
        "Sanini",
        "Palermo"
      ]
    },
    {
      "frase": "¿Por qué protestan contra Sanini?",
      "entidades_detectadas": [
        "Sanini"
      ]
    },
    {
      "frase": "Porque vive allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo vive Sanini allí?",
      "entidades_detectadas": [
        "Sanini"
      ]
    },
    {
      "frase": "Yo creía que vivía en Lugano.",
      "entidades_detectadas": [
        "Lugano"
      ]
    },
    {
      "frase": "¿Cómo viven todos en Puerto Madero?",
      "entidades_detectadas": [
        "Puerto Madero"
      ]
    },
    {
      "frase": "¿Cómo es que los hijos de Kicillof asisten a colegios privados caros?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "¿Cómo es posible que estos se presenten como los defensores de los pobres después de habernos robado el dinero del país, las vacunas…?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo diré todos los días para que no lo olviden: nos robaron el futuro, el pasado de los jubilados y el presente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Son descarados, sin vergüenza!",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos niños están protestando en las redes sociales porque quieren volver a clases.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué delito que haya clases en medio de una pandemia!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Pero hay que criticarlos porque utilizan el tema para mantenerse en el poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se preocupan más por ganar las elecciones que por el bienestar de los niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esos niños no los defienden Alberto Fernández ni Cristina Fernández de Kirchner; los defienden esas mujeres de clase alta que dicen que los niños deben volver a clases, pero no se refieren a sus propios hijos, porque sus colegios privados siguen funcionando.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Se burlan del ministro de educación, de Kicillof, de la oposición y del gobierno.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Los olvidados del kirchnerismo, del peronismo y del populismo son los que no tienen nada y nunca lo tendrán: los que esperan que el comedor social abra para comer algo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está el populismo, entonces?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si se burlan de los pobres, solo quieren ganar las elecciones para mantener el poder, seguir robando a Argentina y proteger a los corruptos de su gobierno para evitar que vayan presos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Como en Inglaterra, me paro aquí para decirles, con todo respeto (aunque no lo sea), que son una manga de inútiles que juegan con los niños.",
      "entidades_detectadas": [
        "Inglaterra"
      ]
    },
    {
      "frase": "Deberían decir: \"No a la inundación, no a la corrupción, no a que los niños sufran\".",
      "entidades_detectadas": [
        "Deberían"
      ]
    },
    {
      "frase": "Es triste ver a estos niños sin sus guardapolvos, sin la posibilidad de ir a la escuela, de recibir el cariño de una maestra, un café con leche, un sándwich…  ¿Qué les importa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Siguen mintiendo que los protegen del COVID?",
      "entidades_detectadas": [
        "¿Siguen"
      ]
    },
    {
      "frase": "Que el gobierno se preocupe por su familia, no por nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los niños no tienen educación desde hace un año, y un niño sin educación está condenado al fracaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigan vendiendo drogas en las villas, sigan teniendo punteros políticos, sigan liberando delincuentes…  Kicillof, adelante con su política en la provincia, aunque gobierne en la capital, son unos inútiles…  Aunque paguen por aparecer en programas de televisión y hablar de sus logros, ya todos nos dimos cuenta.",
      "entidades_detectadas": [
        "Sigan",
        "Kicillof"
      ]
    },
    {
      "frase": "Por eso la gente sale a protestar, porque no lo soportamos más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobiernan pésimamente.",
      "entidades_detectadas": [
        "Gobiernan"
      ]
    },
    {
      "frase": "Los argentinos cobramos mal, hay mucha inflación, no sabemos qué hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos cambian las reglas todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tienen ni idea de cómo gobernar, quieren volvernos locos para imponer su ideología.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren destruir todo para que todos tengamos bicicletas, mientras ellos viven en Puerto Madero, en barrios privados, con casas, barcos y aviones.",
      "entidades_detectadas": [
        "Quieren",
        "Puerto Madero"
      ]
    },
    {
      "frase": "Quiero denunciar esto, defender a esos niños que no tienen nada.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Alberto Fernández",
    "Juan Ignacio",
    "Empecé",
    "Navarro",
    "Kicillof",
    "Sigan",
    "Lugano",
    "Podrían",
    "Alejo",
    "Inglaterra",
    "¿Cómo",
    "Cristina Fernández de Kirchner",
    "Gobiernan",
    "¿Siguen",
    "Deberían",
    "Tenía",
    "Quinta Presidencial",
    "Zona Norte",
    "Argentina",
    "Europa",
    "Entienden",
    "Quieren",
    "Quiero",
    "Barrio Norte",
    "Puerto Madero",
    "Bueno",
    "provincia de Buenos Aires",
    "Palermo",
    "Axel Kicillof",
    "¿",
    "Pasé",
    "Luego",
    "Libertador",
    "Sanini"
  ]
}