{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La multitud expresó su felicidad con una canción que resumió la epopeya del Chaco.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Borón bom bom, borón bom bom, para el coqui, jubilación\".",
      "entidades_detectadas": [
        "borón bom bom"
      ]
    },
    {
      "frase": "Es que la victoria de Leandro Zdero fue histórica por varios motivos.",
      "entidades_detectadas": [
        "Leandro Zdero"
      ]
    },
    {
      "frase": "Primero, porque ganó en primera vuelta en un feudo que Jorge Milton Capitanich había convertido en algo casi impenetrable.",
      "entidades_detectadas": [
        "Jorge Milton Capitanich"
      ]
    },
    {
      "frase": "Segundo, porque quebró 16 años de hegemonía de un peronismo fanático y verticalista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tercero, porque le dio, como recién escuchamos, un gran empujón a Patricia Bullrich para llegar al balotaje.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Lo dijo el propio gobernador electo en su discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién lo escuchamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Patricia, por acompañarnos con tu sueño presidencial.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Sos la mujer coraje.",
      "entidades_detectadas": [
        "Sos"
      ]
    },
    {
      "frase": "A su lado estaba otro de los grandes ganadores, el gobernador de Corrientes Gustavo Valdés, que va consolidando un nuevo liderazgo en el radicalismo nacional.",
      "entidades_detectadas": [
        "Corrientes",
        "Gustavo Valdés"
      ]
    },
    {
      "frase": "Esos son los tres grandes ganadores: Zdero, Valdés y Patricia Bullrich.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Zdero",
        "Valdés"
      ]
    },
    {
      "frase": "Los grandes perdedores, además de Jorge Milton Capitanich, fueron el candidato Sergio Massa y la líder espiritual de ellos, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Jorge Milton Capitanich",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Mempo Giardinelli, el columnista de Página 12, también fue derrotado.",
      "entidades_detectadas": [
        "Página",
        "Mempo Giardinelli"
      ]
    },
    {
      "frase": "Capitanich subvencionó su fundación por años y él lo defendió siempre y lo calificó como el mejor gobernador en décadas.",
      "entidades_detectadas": [
        "Capitanich"
      ]
    },
    {
      "frase": "Así como Bullrich subió un par de escalones en sus aspiraciones para ser presidenta de la nación, Sergio Massa, pese al festival demagógico y tardío de reparto de dinero que está haciendo, se retrasa más en esa carrera hacia el sillón de Rivadavia.",
      "entidades_detectadas": [
        "Rivadavia",
        "Bullrich",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lo de Javier Milei consolida la incógnita y la tendencia.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Le fue muy bien como candidato en las PASO, pero en casi ninguna provincia pudo repetir ese éxito.",
      "entidades_detectadas": []
    },
    {
      "frase": "No respaldó a ningún candidato y los que se refirieron al líder de La Libertad Avanza no tuvieron peso en la balanza.",
      "entidades_detectadas": [
        "ningún candidato",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "El derrumbe de Capitanich y la victoria de Zdero confirman que varios cambios provinciales están cambiando el mapa federal.",
      "entidades_detectadas": [
        "Zdero",
        "Capitanich"
      ]
    },
    {
      "frase": "Los votos de los ciudadanos no solamente jubilaron a Capitanich, también a Alberto Rodríguez Saá en San Luis, a Sergio Uñac en San Juan, a Omar Perotti en Santa Fe, al macrista Mariano Arcioni en Chubut y a la emblemática Alicia Kirchner en la cuna del kirchnerismo, es decir, la provincia de Santa Cruz.",
      "entidades_detectadas": [
        "provincia de Santa Cruz",
        "Alicia Kirchner",
        "San Luis",
        "Santa Fe",
        "Chubut",
        "Sergio Uñac",
        "Alberto Rodríguez Saá",
        "Capitanich",
        "Omar Perotti",
        "San Juan",
        "Mariano Arcioni"
      ]
    },
    {
      "frase": "Capitanich se hundió producto de su mala gestión y de sus gestos de sumisión a Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Capitanich"
      ]
    },
    {
      "frase": "Fue uno de los que lideró el ataque a la Corte Suprema y todas las operaciones para buscar la impunidad de la vicepresidenta condenada por corrupción.",
      "entidades_detectadas": [
        "Corte Suprema"
      ]
    },
    {
      "frase": "Y quedará siempre grabado en la memoria colectiva ese gesto fascista de romper el diario Clarín frente a las cámaras de televisión.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Todavía no se esclareció algo que ocurrió hace dos meses ya.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Del cielo cayó una avioneta con 324 kilos de cocaína valuada en 6 millones de dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran pregunta es si esa aeronave narco realmente se desplomó o hizo un mal aterrizaje en el Chaco.",
      "entidades_detectadas": [
        "el Chaco"
      ]
    },
    {
      "frase": "Pero el asesinato, descuartizamiento y posterior desaparición del cadáver de Cecilia Strzyzowski abrió un abismo en su carrera.",
      "entidades_detectadas": [
        "Cecilia Strzyzowski"
      ]
    },
    {
      "frase": "Los integrantes del Clan Sena están presos por ese crimen atroz.",
      "entidades_detectadas": [
        "Clan Sena"
      ]
    },
    {
      "frase": "César, el hijo y exesposo de Cecilia, aparece como el autor material y el resto de la familia y colaboradores como encubridores.",
      "entidades_detectadas": [
        "César",
        "Cecilia"
      ]
    },
    {
      "frase": "Emerenciano Sena y su esposa Marcela Acuña fueron candidatos de Capitanich en las elecciones primarias.",
      "entidades_detectadas": [
        "Capitanich",
        "Marcela Acuña",
        "Sena"
      ]
    },
    {
      "frase": "Pero además fueron los fundadores de un movimiento piquetero, kirchnerista que funcionó como una verdadera mafia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una especie de estado paralelo como el de Milagro Sala en Jujuy que recibió fortunas para hacer kirchnerismo explícito y que metió miedo a toda la sociedad.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Jujuy"
      ]
    },
    {
      "frase": "De hecho, esta mañana recién comentábamos que no le permitieron caminar por el barrio Patricio Burri como si fueran los dueños del espacio público.",
      "entidades_detectadas": [
        "Patricio Burri"
      ]
    },
    {
      "frase": "Así de despotas y autoritarios son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los Sena los adoctrinaron y ellos repiten las viejas mentiras del peronismo sin saber muy bien de qué se trata.",
      "entidades_detectadas": [
        "Sena"
      ]
    },
    {
      "frase": "Zdero dijo que habíamos naturalizado que en el Chaco algunos se vuelven ricos a costa de los pobres.",
      "entidades_detectadas": [
        "Zdero",
        "el Chaco"
      ]
    },
    {
      "frase": "La valentía de la madre de Cecilia y la movilización de los chaqueños fue clave para herir de muerte política a Capitanich.",
      "entidades_detectadas": [
        "Capitanich",
        "Cecilia"
      ]
    },
    {
      "frase": "Gloria Romero encabezó marchas en Resistencia y también en la ciudad de Buenos Aires para mantener vivo el recuerdo de su hija, el reclamo de justicia, el rechazo a la impunidad y hasta llegó a pedir el voto para la oposición democrática.",
      "entidades_detectadas": [
        "llegó",
        "Gloria Romero",
        "Resistencia"
      ]
    },
    {
      "frase": "Por Twitter dijo ayer: \"Mi pueblo tiene huevos, que la mafia sepa que no estoy sola\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una resistencia pacífica en Resistencia, la capital del Chaco.",
      "entidades_detectadas": [
        "Chaco",
        "Resistencia"
      ]
    },
    {
      "frase": "Fue un alarido contra un femicidio que conmovió al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gloria se puso la camiseta de la selección argentina casi como una metáfora de que el dolor era el dolor de todos y que el horror al autoritarismo populista chaqueño también era y es el horror de todos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Leandro Zdero tiene 52 años, es arquitecto, profesor universitario y legislador provincial de un radicalismo que abrazó de muy joven en los claustros universitarios.",
      "entidades_detectadas": [
        "Leandro Zdero"
      ]
    },
    {
      "frase": "Nació en el interior del interior, en Quitilipi.",
      "entidades_detectadas": [
        "Quitilipi",
        "Nació"
      ]
    },
    {
      "frase": "Confía en que los triunfos, los posibles triunfos en Mendoza el próximo domingo, en Entre Ríos, en la ciudad y la provincia de Buenos Aires, terminen para siempre con el kirchnerismo y le den solidez a un probable gobierno de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Mendoza",
        "provincia de Buenos Aires",
        "Entre Ríos"
      ]
    },
    {
      "frase": "Leandro Zdero tiene una tarea gigantesca por delante.",
      "entidades_detectadas": [
        "Leandro Zdero"
      ]
    },
    {
      "frase": "Él utilizó el verbo reparar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una forma de afrontar tantos daños de pobreza, indigencia, clientelismo y autoritarismo que sembró el kirchnerismo de Capitanich.",
      "entidades_detectadas": [
        "Capitanich"
      ]
    },
    {
      "frase": "No será una tarea sencilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Darle más igualdad de oportunidades a los chaqueños que más sufren, más educación y menos adoctrinamiento, más transparencia y honestidad en lugar de corrupción y clientelismo, más inversiones para multiplicar el trabajo privado y menos dependencia del Estado y una justicia independiente que no tenga la camiseta partidaria.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Capitanich hizo papelones brutales al final de la campaña con videos donde ponía su cara en el cuerpo de Maradona o de Rocky Balboa, el personaje de Sylvester Stallone.",
      "entidades_detectadas": [
        "Rocky Balboa",
        "Sylvester Stallone",
        "Capitanich",
        "Maradona"
      ]
    },
    {
      "frase": "Pero también fue obscena su repartija de cualquier cosa para comprar el voto de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue humillante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Zdero expresó un concepto esencial que tal vez lo explique todo.",
      "entidades_detectadas": [
        "Zdero"
      ]
    },
    {
      "frase": "Cuando se construye con verdad, 16 años de mentira se desmoronan rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, el Chaco jubiló a Capitanich.",
      "entidades_detectadas": [
        "Ayer",
        "el Chaco",
        "Capitanich"
      ]
    },
    {
      "frase": "Juntos por el Cambio sueña el mismo destino para Cristina y todos sus seguidores.",
      "entidades_detectadas": [
        "Cambio",
        "Cristina"
      ]
    },
    {
      "frase": "Las urnas tienen la palabra.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Gracias",
    "Quitilipi",
    "Clarín",
    "Cecilia",
    "Esos",
    "San Luis",
    "Nació",
    "Mendoza",
    "Jujuy",
    "llegó",
    "San Juan",
    "Sylvester Stallone",
    "Mariano Arcioni",
    "Patricia Bullrich",
    "borón bom bom",
    "Cristina Fernández de Kirchner",
    "Página",
    "Alicia Kirchner",
    "Gloria Romero",
    "Estado",
    "Gustavo Valdés",
    "Entre Ríos",
    "Omar Perotti",
    "Cecilia Strzyzowski",
    "Chaco",
    "Maradona",
    "Zdero",
    "Patricia",
    "Marcela Acuña",
    "Sergio Massa",
    "La Libertad Avanza",
    "Sos",
    "Valdés",
    "Santa Fe",
    "Chubut",
    "Sena",
    "Recién",
    "Los Sena",
    "Resistencia",
    "Ayer",
    "Milagro Sala",
    "Cristina",
    "Capitanich",
    "Alberto Rodríguez Saá",
    "Primero",
    "el Chaco",
    "argentina",
    "provincia de Buenos Aires",
    "Confía",
    "Cambio",
    "Corrientes",
    "Mempo Giardinelli",
    "Leandro Zdero",
    "provincia de Santa Cruz",
    "Corte Suprema",
    "Rocky Balboa",
    "Le",
    "Todavía",
    "Patricio Burri",
    "Rivadavia",
    "César",
    "Segundo",
    "Bullrich",
    "Sergio Uñac",
    "Así",
    "Gloria",
    "Jorge Milton Capitanich"
  ]
}