{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Jimena Latorre jamás olvidará el día en que se enteró que tenía cáncer.",
      "entidades_detectadas": [
        "tenía",
        "jamás",
        "Jimena Latorre"
      ]
    },
    {
      "frase": "Tuvo que adelantar el turno para hacerse las ecografías mamarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se palpó los pechos y encontró un bultito en la teta derecha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se preocupó y cuando llegaron los informes sintió una puñalada por la espalda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese bultito era un tumor cancerígeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lloró durante 10 minutos, estaba desolada.",
      "entidades_detectadas": [
        "Lloró"
      ]
    },
    {
      "frase": "Jimena tiene apenas 35 años, fue una funcionaria honesta y eficiente del gobierno de Alfredo Cornejo en Mendoza.",
      "entidades_detectadas": [
        "Mendoza",
        "Alfredo Cornejo",
        "Jimena"
      ]
    },
    {
      "frase": "Es diputada nacional por el radicalismo de su provincia y, por eso, el jueves pasado, pese a que venía de su segunda sesión de quimioterapia, fue al recinto, dijo presente y ayudó a la oposición a conseguir el número necesario para debatir la ley de boleta única de papel.",
      "entidades_detectadas": [
        "quimioterapia"
      ]
    },
    {
      "frase": "Dio un ejemplo democrático y de responsabilidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se sentó en su banca con un vestido blanco, su barbijo y la cabeza rapada.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese instante se transformó en la contracara de tanta basura corrupta y autoritaria que degrada la actividad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue una reivindicación de la militancia partidaria comprometida en la lucha contra las injusticias, la pobreza, la inseguridad y tantos mamarrachos instalados por el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un rayo de luz y esperanza en el otro, un cachetazo a las trampas y la cleptocracia chavista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una confirmación de que no todos los políticos son iguales, que hay de todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, los ladrones de estado como Cristina Kirchner, Amado Boudou, Ricardo Jaime y siguen las firmas, y por el otro, los que quieren hacer el bien sin mirar a quién.",
      "entidades_detectadas": [
        "Amado Boudou",
        "Ricardo Jaime",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Los que quieren cambiar este destino de decadencia que instalaron los que usan la política para enriquecerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jimena Latorre fue ovacionada de pie por toda la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Jimena Latorre"
      ]
    },
    {
      "frase": "Ella sintió como un abrazo colectivo, fue conmovedor, fue la dimensión humana que sobrevoló las grietas y las camisetas partidarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jimena solamente atinó a decirle a su compañera de bancada: \"Ay, amiga, me van a hacer llorar\", y muchos lloraron porque, de esa manera, de esa manera noble, deberían estar hechos todos los políticos, porque ese es el tipo de coraje y lucidez que se necesita para sacar este país adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jimena fue superando poco a poco el terror inicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo que tenía el mejor hermano del mundo cuando Gonzalo la peló y luego se peló él también para acompañarla.",
      "entidades_detectadas": [
        "Gonzalo"
      ]
    },
    {
      "frase": "Después subieron la foto a Instagram y ella le sacó la lengua al cáncer, le sacó la lengua al cáncer como una rockera que desafía la enfermedad y está dispuesta a derrotarla.",
      "entidades_detectadas": [
        "Instagram",
        "Después"
      ]
    },
    {
      "frase": "El cáncer no es un gigante al que hay que tenerle miedo, debe dejar de ser tabú.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa fue una de las primeras reflexiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después dijo que no es una pena, es una oportunidad y un aprendizaje, hay que escuchar al cuerpo y hacerse los análisis en forma periódica.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "No soporta que le tengan lástima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jimena Latorre se siente una privilegiada porque puede seguir trabajando, aunque con otro ritmo.",
      "entidades_detectadas": [
        "Jimena Latorre"
      ]
    },
    {
      "frase": "Le faltan cuatro sesiones más de quimioterapia y después la operación para extirparle ese maldito tumor.",
      "entidades_detectadas": [
        "quimioterapia"
      ]
    },
    {
      "frase": "Ella misma lo dijo con un contenido profundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay gente que tiene cáncer y está desocupada o no llega a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es su mirada empática con la sociedad que más sufre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el motivo principal de la lucha política sana y honesta: extirpar el cáncer de la corrupción y el autoritarismo para construir una sociedad con más libertades y con más justicia social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jimena Latorre, con su ejemplo, desmiente que la política sea sucia.",
      "entidades_detectadas": [
        "Jimena Latorre"
      ]
    },
    {
      "frase": "Hay políticos que son sucios y manchan una actividad maravillosa y necesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "La democracia es el sistema menos malo que se conoce y no hay democracia sin partidos ni dirigentes cada vez mejores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jimena ama la vida y a sus prójimos como a sí misma.",
      "entidades_detectadas": [
        "Jimena"
      ]
    },
    {
      "frase": "Siente la energía arrolladora del afecto de sus padres, su hermana, su pareja, sus amigos y sus compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va para adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es cierto que le da un poco de rabia cuando el cuerpo no le responde en algo que ella piensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La quimio es agotadora, sobre todo los primeros días, pero enseguida se le pasa la bronca y se dice a sí misma: \"Ya sé que te va a pasar, dale para adelante, no te compadezcas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora quiere visibilizar lo que le pasa como una forma de ayudar a los que están pasando o atravesando lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está estudiando cómo armar una aplicación que sea útil para los enfermos.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Este jueves, el jueves pasado e inolvidable en el recinto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella hablaba con la voz suave, la quimioterapia va reduciendo el tumor, pero es tan potente que le saca llagas en la garganta y en la boca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la caída del pelo, pasó por una gripe porque le bajaron las defensas.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Pero Jimena no se calla, ni ahora ni nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy valiente, fue durísima con Alberto Fernández, al que acusó de \"guitarrear\" en temas que no sabía, e incluso criticó al jefe de su propio partido, el gobernador Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El jujeño había salido al cruce del diputado Alejandro Cacace, que planteó una suerte de dolarización de la economía.",
      "entidades_detectadas": [
        "Alejandro Cacace"
      ]
    },
    {
      "frase": "Morales, en un tuit, puso: \"Rechazo terminantemente el payasesco proyecto\" y, además, habló de ingenuidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esa misma red social, la diputada Latorre le contestó a Morales: \"Rechazo terminantemente la descalificación y los insultos y tener que pedir aprobación para ejercer la representación que nos corresponde\", remató Jimena Latorre.",
      "entidades_detectadas": [
        "Latorre",
        "Morales",
        "Jimena Latorre"
      ]
    },
    {
      "frase": "\"Ni payaso ni ingenuo, un correligionario con iniciativa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es Jimena, va de frente, no se achica ni en la salud ni en la enfermedad, dignifica con sus actos la política, amanece que no es poco.",
      "entidades_detectadas": [
        "Jimena"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Lloró",
    "Alberto Fernández",
    "Esa",
    "Morales",
    "quimioterapia",
    "Mendoza",
    "Gonzalo",
    "tenía",
    "Amado Boudou",
    "jamás",
    "Gerardo Morales",
    "Además",
    "Está",
    "Cristina Kirchner",
    "Ricardo Jaime",
    "Instagram",
    "Alejandro Cacace",
    "Alfredo Cornejo",
    "Después",
    "Jimena Latorre",
    "Jimena",
    "Cámara de Diputados",
    "Latorre"
  ]
}