{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me confieso que miro la carita de Víctor y se me hiela la sangre porque ese niño fue asesinado por el hambre y por los funcionarios miserables, inútiles y ladrones que han condenado a tantos chicos a la indigencia.",
      "entidades_detectadas": [
        "Víctor"
      ]
    },
    {
      "frase": "La carita de Víctor, de apenas 8 años, muestra su flequillo y sus ojos tristes de mirada profunda.",
      "entidades_detectadas": [
        "Víctor"
      ]
    },
    {
      "frase": "Víctor nos mira a todos, pero sobre todo a los gobernantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una mirada demandante que demuestra que los únicos privilegiados ya no son los niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los únicos privilegiados son los burócratas oficialistas que roban, pero no hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Víctor era hermoso, como todo niño de 8 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usaba una remera con la imagen del Capitán América, pero ni ese superhéroe lo pudo salvar de la muerte.",
      "entidades_detectadas": [
        "Capitán América"
      ]
    },
    {
      "frase": "Estaba en ese basurero maldito, gigante a cielo abierto que llaman el Volcadero en Paraná, la capital de Entre Ríos, con otros amiguitos que estaban haciendo lo mismo que hacen todos los días.",
      "entidades_detectadas": [
        "Entre Ríos"
      ]
    },
    {
      "frase": "Esperaban el camión municipal que retira la basura de la zona donde están los restaurantes del centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soñaban con los restos de una hamburguesa y algunas papas fritas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hurgaban entre los desperdicios buscando algo que los sacara del hambre y la indigencia que los mata todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ese día, el hambre con forma de camión, asesinó a Víctor.",
      "entidades_detectadas": [
        "Víctor",
        "asesinó"
      ]
    },
    {
      "frase": "Corrió para treparse al paragolpes, un pozo grande en ese camino de tierra sacudió al vehículo y Víctor se cayó.",
      "entidades_detectadas": [
        "Corrió"
      ]
    },
    {
      "frase": "El camión le pasó por encima y lo mató en el acto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunto: ¿hay imagen más horrorosa que ver a ese chiquito aplastado por la ausencia del Estado?",
      "entidades_detectadas": [
        "Estado?"
      ]
    },
    {
      "frase": "Víctor, que se llamaba Víctor, no es una excepción.",
      "entidades_detectadas": [
        "Víctor"
      ]
    },
    {
      "frase": "Más de la mitad de los niños argentinos son pobres, según el último informe del INDEC, son el 51,5% de ese total.",
      "entidades_detectadas": [
        "51,5%",
        "INDEC"
      ]
    },
    {
      "frase": "El 13,2% son indigentes.",
      "entidades_detectadas": [
        "13,2%"
      ]
    },
    {
      "frase": "Víctor era parte de ese 13,2% de indigentes, pero no es un número frío de una planilla estadística.",
      "entidades_detectadas": [
        "13,2%"
      ]
    },
    {
      "frase": "Es un argentino que murió por causas totalmente evitables.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O no se dice que Argentina es capaz de producir alimentos para 400 millones de personas, más o menos diez veces nuestra población?",
      "entidades_detectadas": [
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "La indigencia define a quienes no cubren la canasta básica de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los funcionarios caraduras apelan al eufemismo de llamarle inseguridad alimentaria severa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se llama hambre, muchachos, hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso se llama fracaso de un país que no ha sido capaz de eliminar la pobreza entre los más chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No conozco una tarea más importante que esa.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tomarán conciencia de este drama?",
      "entidades_detectadas": [
        "¿Tomarán"
      ]
    },
    {
      "frase": "¿El presidente Alberto Fernández y su vicepresidenta Cristina Fernández de Kirchner, o el gobernador de Entre Ríos, Gustavo Bordet, o el intendente de Paraná, Adán Bahl?",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Cristina Fernández de Kirchner",
        "Paraná",
        "Adán Bahl",
        "Entre Ríos",
        "Gustavo Bordet"
      ]
    },
    {
      "frase": "¿Alguien se acordará del exgobernador Sergio Urribarri, condenado por corrupción?",
      "entidades_detectadas": [
        "Sergio Urribarri"
      ]
    },
    {
      "frase": "Una vez más tenemos que decir que la corrupción mata.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos olvidar a Víctor ni a todos los niños que pasan hambre en la Argentina.",
      "entidades_detectadas": [
        "Víctor",
        "la Argentina"
      ]
    },
    {
      "frase": "Se reparte tanto dinero de forma arbitraria y corrupta que solo con una organización transparente se podría evitar que en este país más del 13% de los niños sufran hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una llaga abierta en el corazón de esta sociedad y los datos que ofrece el INDEC son solamente un piso porque Agustín Salvia, el titular del Observatorio de la Deuda Social de la Universidad Católica, dice que en las próximas mediciones ese drama va a ser más grave todavía porque la inflación del período que se ha medido, el primer semestre, es más baja que la que vamos a registrar en el segundo semestre.",
      "entidades_detectadas": [
        "Agustín Salvia",
        "Universidad Católica",
        "Observatorio de la Deuda Social",
        "INDEC"
      ]
    },
    {
      "frase": "Esa maldita inflación que la población ubica como el drama más angustiante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos funcionarios creen que es un invento de los medios y que es más importante ganar el mundial de fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto le declaró la guerra a la inflación y perdió por paliza.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Convocó a la mesa del hambre y fracasó estrepitosamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya tuvo que disolverla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el regreso de la democracia en 1983 el peronismo gobernó el 68% del tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el regreso de la democracia recuperamos la libertad y las instituciones republicanas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una condición necesaria pero no suficiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobiernos que sigan multiplicando la indigencia y el hambre entre los niños argentinos estarán cometiendo un crimen de lesa humanidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos permitirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos soportar que todos los días mueran niños por desnutrición o sean asesinados por el hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta hora, como dice Mercedes Sosa, \"hay un niño en la calle\".",
      "entidades_detectadas": [
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "\"Soy sonrisa sin dientes, lluvia sin techo, uña con tierra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy lo que sobró de la guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "El estómago vacío\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A esta hora exactamente hay un niño en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la memoria de Víctor y de todos los niños que sufren y mueren en la calle.",
      "entidades_detectadas": [
        "Víctor"
      ]
    },
    {
      "frase": "Nunca más.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Soy",
    "Alberto Fernández",
    "Esa",
    "Hurgaban",
    "Universidad Católica",
    "13,2%",
    "Cristina Fernández de Kirchner",
    "Paraná",
    "Víctor",
    "51,5%",
    "¿Tomarán",
    "Entre Ríos",
    "Estado?",
    "Agustín Salvia",
    "Gustavo Bordet",
    "Observatorio de la Deuda Social",
    "Alberto",
    "INDEC",
    "Convocó",
    "Mercedes Sosa",
    "Argentina",
    "Capitán América",
    "Adán Bahl?",
    "Corrió",
    "Esperaban",
    "Sergio Urribarri",
    "la Argentina",
    "¿",
    "asesinó"
  ]
}