{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Moni, César y yo, los habitantes de esta casa, ¿están listos?",
      "entidades_detectadas": [
        "César",
        "Moni"
      ]
    },
    {
      "frase": "¡Listo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos, vamos… ¡Contra el fuego!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tal?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué tiene?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Una… pimpa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todos bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Carlito, cómo te va?",
      "entidades_detectadas": [
        "¿Carlito"
      ]
    },
    {
      "frase": "La verdad es que esta subida… ¡la cabina, y bien!",
      "entidades_detectadas": []
    },
    {
      "frase": "No, chicos, no es broma.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el teatro pasa lo mismo, siempre hay que controlar la situación, porque esto baja… a la farmacia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy gordo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer salí de aquí, les estaba contando a los chicos que tenía ganas de comer algo dulce.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La culpa no es del mantecol, es que me lo comí todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A las 3 de la mañana pensé que nos habían atacado los aviones chinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podía más, me daba vueltas la cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "La próxima vez me lo fumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, escuchemos la carta documento de Gerardo.",
      "entidades_detectadas": [
        "Bueno",
        "Gerardo"
      ]
    },
    {
      "frase": "Me encanta el mantecol, pero no era para comerse uno tan grande, me gusta mucho el de miga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí dice… palabra… difícil.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Pero antes quiero hablar de lo último: el recibimiento que le hizo al verso de… Esto es divino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto, ¿qué te digo?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No dejas de sorprenderme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos 86.000 muertos y así trata a esa chica que pinta, que además es divina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al lado había un tipo con barba que dijo: “Yo también pinto”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, siguió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la llevó a la Casa Rosada, que, entre paréntesis, según mi compañero de trabajo, Luis Gazulla, cuesta millones: frutillas, calamares, guindas, frambuesas… como si vivieran en la Casa Rosada.",
      "entidades_detectadas": [
        "Luis Gazulla",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Y además tenemos que mantener a las chicas que pintan, porque les habrán dado un banquete terrible, mientras que, del otro lado de la Casa Rosada, la gente duerme en la calle y pasa frío, pero no importa.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Alberto la lleva a visitar… ya no tiene turismo infantil, ¿viste?",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Si quieres pasar un día y conocer los secretos del Gran Buenos Aires y hablar con Alberto, que te dé una vuelta… Realmente el cuadro son siete, ocho o diez uvas, lindo, bien pintadas, pero no es para tanto, Alberto.",
      "entidades_detectadas": [
        "Alberto",
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "No somos tontos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver si me entiendes: ¿no te acuerdas de uno que tenía una secretaria con barba y alquilaba departamentos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando yo iba a pagarle el alquiler decía: “Susana, acompáñame a ver el cuarto”.",
      "entidades_detectadas": [
        "Susana"
      ]
    },
    {
      "frase": "Y yo decía: “No somos tontos, ya sabemos”.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, en este caso no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este caso es por la pintura y las artes plásticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como este gobierno es una farsa, yo prefiero a Alberto así, distendido, charlando, que a Alberto con el dedo acusador.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Me gustó verlo así, con los codos apoyados, ¿viste?, con el puño, la camisa… hablando con la chica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo, ¿qué hacía aquí al costado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las cosas… así le temblaba la pera y mientras ella decía: “Pinto naturalezas muertas”, Alberto decía: “No quería pintar una viva, pero no importa, igualmente es bueno que se aplauda el arte”.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "¡Fenómeno!",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo un secreto, pero no lo diré… un secreto que no contaré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora parece que si se me cae… ¿viste que a veces, cuando no queda más programa, uno empieza a contar intimidades y chismes de todo el mundo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, Kicillof decía que se acaba el… ¿cómo era la palabra?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "El manicomialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué te metes, Kicillof, si un día le dijiste a alguien: “Para qué te metes a hablar difícil si no puedes hablar fácil”?",
      "entidades_detectadas": [
        "¿",
        "Kicillof"
      ]
    },
    {
      "frase": "¿Qué quisiste decir, Kicillof?",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Bueno, hoy hablé con un psicólogo que me atiende 20 horas por día y me dijo que cuando la gente usa esas palabras, por ejemplo: “Infectadura”, “manicarexponible”, “comio”, “antiquarentena”, es porque no tienen nada que decir.",
      "entidades_detectadas": [
        "Bueno",
        "Infectadura"
      ]
    },
    {
      "frase": "Al que tiene algo que decir le alcanzan las palabras correctas para explicarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, mira qué fácil, Kicillof, presidente, mira qué fácil.",
      "entidades_detectadas": [
        "Kicillof"
      ]
    },
    {
      "frase": "Vamos a terminar con los manicomios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué se meten en esos líos haciéndose los difíciles?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque hay cuatro tontos que los aplauden.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué bien lo que dijo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Para qué se meten a decir “rompecuarentena”, “odiadores”, a clasificar a la gente como “nazis de mierda” si después no pueden salir?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, lo que me dijo este hombre es que cuando se buscan y se rebuscan palabras es porque, vos me hacés analizar… es porque para ellos, dentro de su patología —porque el kirchnerismo tiene una patología bien estudiada y clasificada en serio—, son gente perversa, mediocre y resentida, como estas que fueron a… ¿Cómo van a patentar “Ni una menos”?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Es una revolución social, a favor de las mujeres, ¿cómo la van a patentar?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué van a hacer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Jimena “Ni una menos”, Corina “Ni una menos”, Eli “Ni una menos”, Bárbara “Ni una menos”.",
      "entidades_detectadas": [
        "Bárbara “",
        "Corina “",
        "Eli “"
      ]
    },
    {
      "frase": "¿Qué se te cruza por la cabeza cuando haces estas estupideces de perseguir gente?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "A ver, los 7 u 8 que armaron esta SS nazi-fascista que persigue a la gente, ¿qué piensan cuando andan por la vida?",
      "entidades_detectadas": [
        "SS",
        "¿"
      ]
    },
    {
      "frase": "A ver, ¿cómo es su vida?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, Carlitos, todos tenemos una vida, pagamos el gas, el teléfono, la luz, los impuestos, después volvemos, miramos televisión, nos amargamos con lo que pasa… pero, ¿cómo te levantás a la mañana pensando en cómo puedes perjudicar a la gente que piensa diferente?",
      "entidades_detectadas": [
        "Carlitos"
      ]
    },
    {
      "frase": "¿Qué perversión tienen en la cabeza?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Quién les hizo creer que son dueños del sexo, de la defensa de las mujeres?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién les hizo creer que son revolucionarios?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Cristina, con un abrigo de dos mil y pico de dólares… ¡400 lucas!",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El abriguito con el conejo colgado… ¡400 lucas!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién les hizo creer que son más que los demás para juzgarnos?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién les hizo creer a ustedes, con la revista Barcelona (fracaso, fracaso…), con todo lo que hicieron en su vida, señor, a ustedes (fracaso), que hay que repetir 20 veces el apellido porque nadie las conoce?",
      "entidades_detectadas": [
        "Barcelona",
        "señor",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién les hizo creer a Donda que puede fiscalizar la inclusión?",
      "entidades_detectadas": [
        "Donda",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién le hizo creer a [nombre] que puede tener un observatorio de los medios?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién les hace creer que cuando tienen que decir “manicomio” se traban?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "Y otra cosa que me dijo el psicólogo es que les cuesta decir “manicomio” porque le tienen terror al manicomio.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no es broma, porque para ellos el manicomio es el futuro, el único futuro que van a tener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hay muchas cosas para hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si haces un análisis del país de hoy, tienes 86.000 muertos por un lado, y Alberto charlando para ver si le invitan a bailar.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "No se enoje, presidente, porque es usted quien lo hace, ¿eh?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No me joda diciendo que es falta de respeto, usted no respeta, ¿eh?",
      "entidades_detectadas": []
    },
    {
      "frase": "86.000 muertos en la calle y usted pavoneándose con la chica linda dentro de la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "No se enoje, porque si no quiere que lo critiquen, sea un hombre de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y otra cosa: el sillón de Rivadavia no es suyo, hermano.",
      "entidades_detectadas": [
        "Rivadavia"
      ]
    },
    {
      "frase": "No se puede sentar a cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a Macri tampoco se lo puede sentar en el sillón de Rivadavia.",
      "entidades_detectadas": [
        "Rivadavia",
        "Macri"
      ]
    },
    {
      "frase": "¿A dónde hemos llegado?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Es el sillón de Rivadavia, el trono, la cúspide de la democracia.",
      "entidades_detectadas": [
        "Rivadavia"
      ]
    },
    {
      "frase": "¿Cómo se le permite a cualquiera que quiere una foto en el sillón o con el busto de Perón?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto lo jode eso?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Que van con la cámara y piden fotos en el sillón, abrazando a Evita, dando la mano a Kirchner, dando una vuelta en el Cadillac… hay de 50, de 100 y de 200 dólares.",
      "entidades_detectadas": [
        "Kirchner",
        "Cadillac",
        "Evita"
      ]
    },
    {
      "frase": "Como las vacunas, que según Ginés González García, el galleguito de la cara sucia que anda dando vueltas por España, había vacunas de 40 dólares, de 8 dólares, de 40… ¡comprelas, boludo, qué mierda me viene a decir!",
      "entidades_detectadas": [
        "Ginés González García",
        "España"
      ]
    },
    {
      "frase": "Es lo mismo que estar en el medio del desierto y decir que hay agua de 4 pesos y de 8 pesos… ¡comprela!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Chantas, barceros!",
      "entidades_detectadas": [
        "¡Chantas"
      ]
    },
    {
      "frase": "Bueno, digo, en el peor día de frío, hoy vi a un nene descalzo en la calle, hay gente durmiendo abajo de los puentes y mañana muchos van a morir congelados, seguro.",
      "entidades_detectadas": [
        "Bueno",
        "frío"
      ]
    },
    {
      "frase": "Esa gente no se contagia de COVID, ¿pregunta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y qué sabe?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si no tienen documentos, nada, mueren ahí y se quedan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este tipo comiendo frutillas, frambuesas, calamares, langostinos, invita a una pintora desconocida a charlar porque es bonita.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, a esta altura de mi vida, no me gusta tener que andar rendiendo pleitesía a nadie si no me rinden pleitesía a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le gustó la chica y la llevó y charló con ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos varones y todos nos conocemos, pero no me la vengan a vender como que se quedó fascinado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dijo… le faltaba decirle: “¿Qué hiciste en los últimos 50 años que no te vi?” Porque cuando bajó del avión, que la llevó… le hubiese hecho como que la había pescado.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Muchachos, son muy berretas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina es muy berreta, usted, presidente, es muy berreta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quique Logroño habla de una nación berreta.",
      "entidades_detectadas": [
        "Quique Logroño"
      ]
    },
    {
      "frase": "De toda la payasada de hoy, lo único que me gustó fue la musicalización del ministro de Seguridad de la Provincia.",
      "entidades_detectadas": [
        "Provincia"
      ]
    },
    {
      "frase": "Pero lo demás, una mierda.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "SS",
    "Donda",
    "Kicillof",
    "¿Qué",
    "Bárbara “",
    "Quique Logroño",
    "Qué",
    "Gran Buenos Aires",
    "Infectadura",
    "Kirchner",
    "Estado",
    "Jimena “",
    "Moni",
    "Cadillac",
    "Alberto",
    "Carlitos",
    "Ginés González García",
    "señor",
    "¿A",
    "Casa Rosada",
    "Corina “",
    "Ayer",
    "Luis Gazulla",
    "¿Quién",
    "Cristina",
    "Evita",
    "Barcelona",
    "Susana",
    "Bueno",
    "Gerardo",
    "España",
    "Eli “",
    "frío",
    "¿",
    "Muchachos",
    "César",
    "Rivadavia",
    "Macri"
  ]
}