{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, en el recuento de las últimas elecciones, comentábamos al respecto de que estaban apareciendo encuestas que no daban por recuperado el apoyo a \"Mi Ley\" (nombre ficticio de la ley).",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Salieron más encuestas; varias, de hecho, que hoy muestran a \"Mi Ley\" recuperando lo perdido y quedándose, más o menos, con la mitad de los votos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por la tarde salió un informe de Vitella (nombre ficticio de la entidad), que se publica mensualmente, el índice de confianza de Vitella, que muestra lo mismo.",
      "entidades_detectadas": [
        "Vitella"
      ]
    },
    {
      "frase": "¿Por qué lo pongo junto con las encuestas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el índice de Vitella tiene un valor predictivo: a diferencia de un predictor de recesión o de salida de la recesión, cuando cae mucho, anticipa una recesión debido a la desigualdad del consumo; cuando sube mucho, como en este caso, predice que las cosas van bien.",
      "entidades_detectadas": [
        "Vitella"
      ]
    },
    {
      "frase": "Pero además de que está creciendo, la gente lo percibe así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, el índice de Vitella confirma lo que reflejan las encuestas.",
      "entidades_detectadas": [
        "Vitella"
      ]
    },
    {
      "frase": "La mitad de la gente apoya \"Mi Ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa que se desfinancien las universidades, que se vacíen los hospitales, no importa que se reduzcan los ingresos de los jubilados, ni que la ley perjudique a toda la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que tenga un sesgo autoritario, algo que no veíamos desde la dictadura, pero que no es menos preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa el millón de niños que se acuestan con hambre, ni el peligro fascista que se vislumbra a veces; parece que eso ya no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay varios estudios recientes sobre el impacto de las redes sociales en las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se habla de un cambio antropológico y de un *homo sacer* más cruel que inteligente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este aspecto de crueldad es lo que interesa a los políticos: el desinterés por el sufrimiento ajeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo digo porque siempre hablamos de los políticos; obviamente, tienen que interpretar los cambios sociales, pero es la sociedad la que cambia, y lo hace muy rápido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué cambia tan rápido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el cambio tecnológico lo acelera.",
      "entidades_detectadas": []
    },
    {
      "frase": "El político tiene que interpretarlo, y mientras lo hace, la sociedad cambia de nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay responsabilidad de los políticos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es solo de los políticos la responsabilidad?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tal vez no; me parece un punto que habría que explorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, hay una baja estima hacia la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un sector que no le importa la democracia, que llama \"ratas\" a los legisladores, que les da la espalda, que amenaza con imponer su voluntad como si fuera el único portavoz del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a la gente tampoco parece importarle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede venir de la insatisfacción democrática esta apatía?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Si la democracia no resuelve los problemas, entonces deja de importar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay otras lecciones aquí.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente soporta cualquier cosa con tal de que baje la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo, en su momento, no le dio importancia a la alta inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora se demuestra que la gente es capaz de tolerar cualquier cosa con tal de que baje la inflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, es evidente que \"Mi Ley\" miente al comparar la inflación actual con una hiperinflación que nunca existió o con el 25% que – supuestamente – alcanzó en el pasado.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La inflación no era del 5%, pero no importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de que la inflación es más baja está instalada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro detalle: las tarifas son muy altas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la gran mala noticia de los últimos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, de todas maneras, \"Mi Ley\" tiene un 50% de aceptación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo es posible?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la gente dijera: \"Bueno, las tarifas son más altas, pero la inflación general es más baja...\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Estoy tratando de entender por qué, después de todo lo ocurrido, el 50% de la población apoya \"Mi Ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es importante recordar que se presenta como un movimiento popular, no como un movimiento de élite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Beneficia a los más ricos, pero su forma de hacer política ha calado en una buena parte de los más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han salido miles de informes que indican que buena parte de los votos de \"Mi Ley\" provienen del electorado peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gente que votaba al peronismo, o jóvenes cuyos padres votaban al peronismo, ahora votan a \"Mi Ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está ocurriendo en la base popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa mientras tanto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Mientras la gente observa a \"Mi Ley\", que sigue culpando a \"la casta\" y hace lo que quiere, con gran aceptación...",
      "entidades_detectadas": []
    },
    {
      "frase": "Por otro lado, está el peronismo, que sigue luchando, y lo hace con fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagino que cuando alguien se desilusiona con \"Mi Ley\", mira hacia otro lado, pero lo que encuentra es lo mismo que vio en los últimos cuatro años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consumo revela una creciente desigualdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras caen las ventas de lácteos y carne, aumentan las ventas de artículos importados y televisores de gran tamaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esa desigualdad es aceptada, naturalizada, como en una sociedad de castas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A la mitad de la sociedad tampoco le importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora bien, hay un sector de la sociedad que ha cambiado, pero le faltan líderes que guíen a la sociedad, que muestren el rumbo, que den ejemplo y, al menos, intenten atenuar el odio creciente, que no es solo atribuible a \"Mi Ley\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo veo incluso en el peronismo y en el quisnerrismo (supuesto nombre de un movimiento político).",
      "entidades_detectadas": []
    },
    {
      "frase": "Las peleas internas no han sido pacíficas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se ven peleas pacíficas?",
      "entidades_detectadas": []
    },
    {
      "frase": "He oído que se llama \"traidor\" al gobernador de La Rioja, a quien los riojanos cada vez quieren más, que ha sido reelegido por amplio margen, que proporciona alimentos a la población, que tiene una fábrica de alimentos y los vende a mitad de precio, que si no puedes pagar la luz, te ayuda a pagar la factura y no te corta el suministro (no sé si lo mismo ocurre con el gas o el agua), que tiene un boleto estudiantil para primaria, secundaria y universitaria, que implementó un ingreso universal...",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "y ahora, resulta que es un \"traidor hijo de puta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos niveles de odio, o de enojo, o de ira, ayudan a ganar elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dicen: \"Bueno, ya lo tengo, no quiero más\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿No quieren a alguien que no te corta la luz, el gas o el agua, que te vende alimentos más baratos?",
      "entidades_detectadas": [
        "¿No"
      ]
    },
    {
      "frase": "¿Por qué prefieren más balas rosadas?",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quiero decir que hay un nivel de enojo e ira que claramente beneficia a \"Mi Ley\", y eso se ve en todos los sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con estos mismos actores, cuyas circunstancias podrían haber cambiado, pero las personas siguen siendo las mismas, me gustaría que hiciéramos un momento de reflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si quieren, cierren los ojos y recuerden la fiesta del bicentenario.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Seis millones de personas pasaron por allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese era un pueblo feliz, en buena parte unido.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Mi Ley\", te va a servir para unirnos, porque si no nos une el espanto, ¿qué nos va a unir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días compañeros, compañeras, ¿cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días Roberto, ¿cómo estás?",
      "entidades_detectadas": [
        "Roberto"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Roberto",
    "Seis",
    "Beneficia",
    "Estoy",
    "Ayer",
    "¿",
    "Además",
    "Gente",
    "¿Qué",
    "¿No",
    "Quiero",
    "Bueno",
    "La Rioja",
    "Vitella"
  ]
}