{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La herejía la cometió el diputado nacional Eduardo Félix Valdés, a quien acabamos de escuchar.",
      "entidades_detectadas": [
        "Eduardo Félix Valdés"
      ]
    },
    {
      "frase": "Pocos se animaron a comparar a Cristina Fernández de Kirchner con Hipólito Yrigoyen y Juan Domingo Perón, pero nadie a ponerla a la altura de José de San Martín.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Hipólito Yrigoyen",
        "José de San Martín",
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Ese despropósito, que dijo por un canal de televisión, lo fundamentó en que todos ellos, según Valdés, fueron perseguidos y sufrieron denuncias por traición a la patria.",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Valdés es amigo del Papa Francisco y también de Cristina, la vicepresidenta de la Nación, y de Alberto Fernández, el presidente de la Nación.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Valdés",
        "Papa Francisco",
        "Cristina",
        "Nación"
      ]
    },
    {
      "frase": "¿No será mucho, diputado Valdés?",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Comparar a San Martín con Cristina es como igualar el día y la noche.",
      "entidades_detectadas": [
        "San Martín",
        "Cristina"
      ]
    },
    {
      "frase": "Solo el fanatismo negacionista puede conducir a ese precipicio conceptual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por más caprichos que se pongan al calendario, lo cierto es que un día como hoy pasó a la eternidad don José de San Martín, el argentino más grande de todos los tiempos.",
      "entidades_detectadas": [
        "San Martín",
        "don José"
      ]
    },
    {
      "frase": "Justo hoy que Cristina desespera esperando la impunidad, que a esta altura parece imposible.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Todas las comparaciones son odiosas, pero la verdad es que fue el propio diputado Valdés el que lo hizo con una audacia y una genuflexión sin límites.",
      "entidades_detectadas": [
        "Valdés"
      ]
    },
    {
      "frase": "Es una provocación absoluta fuera de lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "San Martín es el día que nos ilumina y Cristina es la noche que nos oscurece como país.",
      "entidades_detectadas": [
        "San Martín",
        "Cristina"
      ]
    },
    {
      "frase": "Sobre todo, si queremos construir una patria digna para todos, no debemos olvidar los mejores ejemplos para imitar ni los peores que tenemos que extirpar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El padre de la patria cruzó la imponente cordillera de los Andes con su mensaje de libertad.",
      "entidades_detectadas": [
        "cordillera de los Andes"
      ]
    },
    {
      "frase": "Fue la más grande epopeya americana que se recuerde.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina cruzó todos los límites legales y se convirtió en la jefa de la asociación ilícita para castigar al Estado y saquearlo, el delito más grave de la historia democrática.",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "Durante 12 años de coimas, sobreprecios y lavado de dinero, convirtieron en mega millonarios a toda su familia, la mayoría de sus funcionarios y hasta los secretarios, Daniel Muñoz y Fabián Gutiérrez, ambos fallecidos.",
      "entidades_detectadas": [
        "Daniel Muñoz",
        "Fabián Gutiérrez"
      ]
    },
    {
      "frase": "El motor emancipador de San Martín tuvo una potencia gigantesca.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Liberar el continente fue su utopía en marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "La potencia de Cristina fue para engancharnos como vagón de cola de las locomotoras del atraso y la violación de los derechos humanos, como Cuba y Venezuela.",
      "entidades_detectadas": [
        "Venezuela",
        "Cristina",
        "Cuba"
      ]
    },
    {
      "frase": "Flaco favor le hacen a la patria al poner embajadores más chavistas que Hugo Chávez.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "No defienden el interés de Cristina, no defienden el interés de Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Son guardaespaldas ideológicos y de los negocios de los tiranos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la vicepresidenta y jefa del Estado está en su peor momento, con un altísimo rechazo en todas las encuestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A San Martín, sin embargo, lo necesitamos más que nunca.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Qué bien que nos vendría en estos tiempos de cólera y Twitter su sabiduría y coraje patriótico.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Qué bien que nos vendría que bajara del bronce o se escapara de los libros para darnos cátedra de cómo ser un buen argentino.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Sin robar ni perseguir a nadie ni sembrar el odio entre los hermanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque todavía vive San Martín en el corazón de los argentinos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Era austero y honrado hasta la obsesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso le hizo quemar a su esposa, Remedios de Escalada, los fastuosos vestidos de París.",
      "entidades_detectadas": [
        "Remedios de Escalada",
        "París"
      ]
    },
    {
      "frase": "Porque ella los tenía, pero él decía que no eran lujos dignos de un militar.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Cristina se convirtió en una potentada pese a que casi fue solamente funcionaria pública.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora no usa sus joyas carísimas porque una denuncia de Graciela Ocaña reveló que no estaban declaradas.",
      "entidades_detectadas": [
        "Graciela Ocaña"
      ]
    },
    {
      "frase": "Mantiene, sí, sus Rolex de oro, sus viajes que cuestan fortunas en el avión del Estado a El Calafate y no usa ninguna cartera que no sea de Louis Vuitton.",
      "entidades_detectadas": [
        "Rolex",
        "Estado a El Calafate",
        "Louis Vuitton"
      ]
    },
    {
      "frase": "San Martín manejó cataratas de fondos públicos y murió sin un peso.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "En su testamento se negó a todo tipo de funerales.",
      "entidades_detectadas": [
        "negó"
      ]
    },
    {
      "frase": "La muerte lo encontró en el exilio, casi ciego, muy lejos de Recoleta y El Calafate.",
      "entidades_detectadas": [
        "Recoleta"
      ]
    },
    {
      "frase": "Esos son los dos lugares en el mundo de Cristina: mansiones lujosas, departamentos, hoteles de alta gama.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Producto de los aportes que hizo Lázaro Báez, como lo está probando el fiscal Diego Sebastián Luciani.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Diego Sebastián Luciani"
      ]
    },
    {
      "frase": "Don José de San Martín fue un ejemplo de rectitud cívica en tiempos de traiciones, de corrupción y de contrabando.",
      "entidades_detectadas": [
        "Don José",
        "San Martín"
      ]
    },
    {
      "frase": "Cristina y antes Néstor Kirchner tuvieron como amigo, cómplice, testaferro y empleado a Lázaro Báez, ya condenado a 12 años de prisión.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "El fiscal Luciani fue claro en su alegato: Lázaro es Néstor, Lázaro es Cristina.",
      "entidades_detectadas": [
        "Luciani",
        "Néstor",
        "Lázaro",
        "Cristina"
      ]
    },
    {
      "frase": "Estamos hablando de San Martín, que como primer acto de gobierno en Perú aseguró la libertad de prensa y decretó la libertad de los indios y de los hijos de esclavos.",
      "entidades_detectadas": [
        "San Martín",
        "Perú"
      ]
    },
    {
      "frase": "Y, encima, redactó el Estatuto Provisional, un claro antecedente de nuestra Constitución, tan humillada durante demasiado tiempo.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Su gran preocupación fue no concentrar el poder y por eso creó el Consejo de Estado.",
      "entidades_detectadas": [
        "Consejo de Estado"
      ]
    },
    {
      "frase": "Y se preocupó para que el poder judicial fuera realmente independiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, insisto, todo lo contrario al \"vamos por todo\" y al intento de dominar con amenazas y poner de rodillas a la justicia para lograr impunidad.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Y ni hablar del odio y la persecución que produjeron contra los medios y la prensa independiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las enseñanzas más maravillosas que nos dejó San Martín tiene que ver con su rechazo al silencio temeroso generado por todos los autoritarismos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Hace más ruido un solo hombre gritando que 100.000 que se quedan callados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina y los Baradel de la vida utilizan el aula para adoctrinar y defender los privilegios de los dirigentes sindicales.",
      "entidades_detectadas": [
        "Cristina",
        "Baradel"
      ]
    },
    {
      "frase": "Qué bien que nos vendría ahora ese San Martín convencido de que la educación era la forma más profunda de soberanía.",
      "entidades_detectadas": [
        "San Martín",
        "Qué"
      ]
    },
    {
      "frase": "Decía que la educación era más poderosa que un ejército para defender la independencia.",
      "entidades_detectadas": [
        "Decía"
      ]
    },
    {
      "frase": "Le sintetizo el tipo de dirigente que nos dejó San Martín como su ejemplo: respeto por la libertad de expresión, independencia de poderes, austeridad republicana, honradez a prueba de bala, coraje y estrategia, y un profundo amor por una patria de todos y para todos.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Es el padre de la patria y nosotros, sus hijos, debemos honrar su memoria tratando de multiplicar sus valores y de construir una Argentina a su imagen y semejanza.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Porque San Martín es nuestro y nos puede ayudar a sacar lo mejor de nosotros para no rendirnos ni bajar los brazos frente a los que fabrican autoritarismo para conseguir la suma del poder público.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Un San Martín para que nos siga iluminando, aun en estos momentos más oscuros.",
      "entidades_detectadas": [
        "San Martín"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Fabián Gutiérrez",
    "Mantiene",
    "Alberto Fernández",
    "Esos",
    "Eduardo Félix Valdés",
    "Papa Francisco",
    "Hipólito Yrigoyen",
    "Qué",
    "tenía",
    "Hugo Chávez",
    "Remedios de Escalada",
    "Baradel",
    "Daniel Muñoz",
    "Cristina Fernández de Kirchner",
    "San Martín",
    "Estado",
    "Graciela Ocaña",
    "Lázaro Báez",
    "Néstor Kirchner",
    "Justo",
    "cordillera de los Andes",
    "Rolex",
    "Constitución",
    "Nación",
    "Perú",
    "Argentina",
    "Don José",
    "Valdés",
    "Recoleta",
    "Incluso",
    "Lázaro",
    "Decía",
    "Cristina",
    "Valdés?",
    "Juan Domingo Perón",
    "José de San Martín",
    "don José",
    "Estado a El Calafate",
    "Venezuela",
    "Diego Sebastián Luciani",
    "Repito",
    "Consejo de Estado",
    "París",
    "Cuba",
    "Louis Vuitton",
    "negó"
  ]
}