{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es tan grande la derrota cultural de este cuarto gobierno kirchnerista que acaba de evidenciar que perdió hasta el olfato popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Frente a la vuelta olímpica más grande del mundo por tierra y por aire, Alberto Fernández y Cristina Fernández de Kirchner quedaron atontados, sin saber bien qué decir ni dónde ponerse.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La reacción ciudadana ante la victoria deportiva más importante de todos los tiempos produjo una concentración multitudinaria jamás vista en la historia, de alrededor de 5 millones de personas, que se repitió en casi todas las ciudades y los pueblitos de la Argentina.",
      "entidades_detectadas": [
        "jamás",
        "la Argentina"
      ]
    },
    {
      "frase": "Pueblo por millones, cantando sincero y genuino, movilizado con los colores de la patria, sin colectivos ni planes ni choripanes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un grupo de muchachos, conducidos por un líder productivo, responsable, respetado, con una personalidad que combinaba irrespetuosidad y falta de toxicidad, sacó a las calles familias enteras que sueñan con la esperanza de construir un país a imagen y semejanza del equipo de Lionel Scaloni.",
      "entidades_detectadas": [
        "Lionel Scaloni"
      ]
    },
    {
      "frase": "Alberto Fernández, Cristina Fernández de Kirchner y Wado de Pedro quedaron en fuera de juego, un \"offside\" producto de su ideologización.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Wado de Pedro",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La inflamación de la ideología no les permite disfrutar de semejante fiesta popular porque no pueden ver nada si no es a través del ojo de la cerradura de sus dogmas jurásicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guillermo Oliveto hoy lo dice en forma más elegante en La Nación, utilizando terminología sociológica.",
      "entidades_detectadas": [
        "La Nación",
        "Guillermo Oliveto"
      ]
    },
    {
      "frase": "Hay arraigos ideológicos tan extremos que clausuran no solo la razón, sino también la emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Brillante definición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los kirchneristas viven en una coraza que los aleja del verdadero sentimiento de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pierden sensibilidad para interpretar los humores sociales y eso es letal en la vida política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa capacidad de subirse a los vientos de la historia fue una destreza del peronismo que el kirchnerismo también destruyó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como escribieron María Julia Oliván y Leonardo Faccio, todo lo que tocan lo rompen o lo corrompen.",
      "entidades_detectadas": [
        "Leonardo Faccio",
        "María Julia Oliván"
      ]
    },
    {
      "frase": "La devoracidad por apropiarse de todo, esa angurria y codicia sin límites los empuja al abismo de su ocaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pruebas al canto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández decretó un feriado nacional insólito, incluso ofensivo, para el interior del país y para aquellos que necesitan tener la vida mínimamente organizada.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Hablo de jubilados que debían cobrar sus haberes, de comerciantes que esperaban vender algo en estos días navideños para pagar los impuestos asfixiantes, de estudiantes que rendían sus exámenes, de pacientes que tenían una intervención quirúrgica o una quimioterapia programada.",
      "entidades_detectadas": [
        "Hablo"
      ]
    },
    {
      "frase": "Alberto Fernández, como siempre, dudó, fue y vino, no supo qué hacer y al final metió la pata, también como siempre.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y le hizo perder a la Argentina 800 millones de dólares, literalmente.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Quien la tuvo más clara fue el senador Esteban Bullrich.",
      "entidades_detectadas": [
        "Esteban Bullrich"
      ]
    },
    {
      "frase": "Con un breve tuit, dijo todo respecto a que no entendieron ni el ejemplo ni el mensaje de la selección.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un planteo similar lo escuchamos del gobernador Rodolfo Suárez, de Mendoza.",
      "entidades_detectadas": [
        "Mendoza",
        "Rodolfo Suárez"
      ]
    },
    {
      "frase": "Dijo que no se sumó al feriado porque la demagogia transforma la virtud en decadencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner, que no entiende nada de fútbol y supo elogiar a los barras bravas de \"El Paravalancha\", creyó encontrarle la vuelta a este desafío.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "El Paravalancha"
      ]
    },
    {
      "frase": "Y le atribuyó a Messi un gesto maradoniano, concluyendo que, por decir \"mirá vos, andá pa allá\", se había ganado el corazón de la gente.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Pobre Cristina, nada más alejado de Maradona que Messi.",
      "entidades_detectadas": [
        "Messi",
        "Maradona"
      ]
    },
    {
      "frase": "En la cancha, sí, dos genios, son o fueron, pero en la vida...",
      "entidades_detectadas": []
    },
    {
      "frase": "En la cancha, dos genios por la magia de la pelota y en la vida son o fueron el día y la noche.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero esa cultura de buscar siempre un enemigo para confrontar, llevó a Cristina Fernández de Kirchner a imaginar un Messi pendenciero y agresivo, que no es ni por casualidad.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Messi"
      ]
    },
    {
      "frase": "Messi tiene un millón de motivos por los que se transformó en el atleta más exitoso y conmovedor del universo.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Y no precisamente por decir \"vos, andá pa allá\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los muchachotes de La Cámpora, la Guardia de Hierro de Cristina, entraron en un silencio atronador, empezando por su comandante, Máximo Kirchner, otro que se subió a \"El Paravalancha\" y que tiene menos calle que Venecia.",
      "entidades_detectadas": [
        "Venecia",
        "Guardia de Hierro",
        "Cristina",
        "La Cámpora",
        "El Paravalancha",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Quien dio el mal paso fue Wado de Pedro, que trabaja y finge de moderado y aspirante a estadista.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Fue a las seis de la madrugada para sacarse una foto con Messi, que bajaba del avión con sus compañeros, y la gambeta del capitán fue demoledora.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Movió la cintura y dejó a Wado de Pedro desairado, como si fuera un defensor de Francia.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Francia"
      ]
    },
    {
      "frase": "Vergüenza ajena por ver a dirigentes poderosos mendigando una fotito por el amor de Dios.",
      "entidades_detectadas": [
        "Vergüenza",
        "Dios"
      ]
    },
    {
      "frase": "Lo mismo le pasó a Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Insisto con mi teoría: el militanciaismo los convierte en aparatos movilizadores y robots que no pueden registrar lo que pasa en la sociedad real.",
      "entidades_detectadas": [
        "Insisto"
      ]
    },
    {
      "frase": "No pueden entender cómo la selección no quiere saber nada con la política y mucho menos con estos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "O se creen que el silencio de Messi respecto de los respiradores que donó significa que se olvidó del tema.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Pusieron reparos burocráticos y no valoraron el gesto del rosarino en plena pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie sabe qué pasó ni dónde están esos respiradores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿O no se acuerdan que el cura, líder espiritual de este grupo, fue irónico y muy crítico con el impuesto al patrimonio?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿A quién se creen que el Dibu Martínez responsabilizó cuando habló de la mala situación económica de la Argentina?",
      "entidades_detectadas": [
        "habló",
        "¿A",
        "la Argentina"
      ]
    },
    {
      "frase": "Varios periodistas kirchneristas, de \"chupamedias\" o \"papistas\" que el Papa, también cayeron en el ridículo.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "El más famoso fue Cherquis Bialo, que hizo el papelón más grave de su carrera.",
      "entidades_detectadas": [
        "Cherquis Bialo"
      ]
    },
    {
      "frase": "Anunció que Macri no quería que Argentina saliera campeón y que iba a hacer todo lo posible para frustrar ese sueño argentino.",
      "entidades_detectadas": [
        "Anunció",
        "Macri",
        "Argentina"
      ]
    },
    {
      "frase": "Pero, anoche, alguien que prácticamente solo trabajó en medios K, un muchacho que no tiene la trayectoria de Cherquis, llevó lo ideológico y las categorías marxistas al éxtasis.",
      "entidades_detectadas": [
        "Cherquis"
      ]
    },
    {
      "frase": "Nicolás Fiorentino se llama y dijo en la mal llamada TV Pública que los jugadores que no querían ir a darle la mano a Alberto Fernández eran \"desclasados\".",
      "entidades_detectadas": [
        "Nicolás Fiorentino",
        "TV Pública",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Varios de esta calaña dijeron que los futbolistas eran millonarios que vivían en Europa y que, por eso, no tenían compromiso patriótico.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Mire usted, como si la patria fuera solo la de los kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no es así, si los argentinos se comportaron como un \"lumpen\" del \"paraperiodismo\" militante, que Jorge Fernández Díaz define como un salame con contrato.",
      "entidades_detectadas": [
        "Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no quería que Messi saludara a Alberto Fernández.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Messi",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Alberto Fernández quería una foto con Messi.",
      "entidades_detectadas": [
        "Messi",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La mayoría de los argentinos querían una foto con Messi y les importaba un comino si se sacaba una foto con cualquier político.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Todos los oficialistas creen que, si gobiernan los K, el ciudadano no politizado u opositor quiere que pierda la Argentina.",
      "entidades_detectadas": [
        "Argentina",
        "K"
      ]
    },
    {
      "frase": "Otra vez el prejuicio del cuadro político que vive en un tupper.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchachos, muchachos, la vida es más compleja que un panfleto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La voracidad por apropiarse de lo ajeno les hizo perder hasta el olfato político al gobierno.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "habló",
    "Wado de Pedro",
    "Alberto Fernández",
    "Pueblo",
    "Mendoza",
    "Esteban Bullrich",
    "Cherquis Bialo",
    "Máximo Kirchner",
    "Venecia",
    "jamás",
    "Lionel Scaloni",
    "Cristina Fernández de Kirchner",
    "Insisto",
    "Jorge Fernández Díaz",
    "Nicolás Fiorentino",
    "Rodolfo Suárez",
    "K",
    "Maradona",
    "Argentina",
    "¿A",
    "Europa",
    "TV Pública",
    "Guardia de Hierro",
    "Vergüenza",
    "Guillermo Oliveto",
    "Cristina",
    "Leonardo Faccio",
    "El Paravalancha",
    "Anunció",
    "la Argentina",
    "¿",
    "María Julia Oliván",
    "Messi",
    "Hablo",
    "La Nación",
    "Movió",
    "Cherquis",
    "Dios",
    "Papa",
    "Francia",
    "Pierden",
    "Macri"
  ]
}