{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Usted está ingresando en una zona de alta peligrosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos visto imágenes terribles y desgarradoras, y hoy, Volodímir Zelenski ha denunciado que hay niños, escuché bien, hay niños debajo de los escombros del hospital infantil que bombardearon los rusos.",
      "entidades_detectadas": [
        "Volodímir Zelenski"
      ]
    },
    {
      "frase": "Pregunto, ¿hay algo peor?",
      "entidades_detectadas": [
        "Pregunto",
        "¿"
      ]
    },
    {
      "frase": "No hay historias más horrorosas que los crímenes de guerra contra los niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son puñaladas en la espalda de la condición humana.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo no largarse a llorar con el relato estremecedor de Elena?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Estoy en la mierda!",
      "entidades_detectadas": []
    },
    {
      "frase": "Esos malditos soldados rusos mataron a mis sobrinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un genocidio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Elena Aklymenko se lo contó a los gritos, totalmente descontrolada, a la periodista Elizabetha Piqué, de *Diario de una Nación*.",
      "entidades_detectadas": [
        "Elena Aklymenko",
        "Nación",
        "Elizabetha Piqué"
      ]
    },
    {
      "frase": "Elena y su hijito Kirill, de 11 años, pudieron escapar del infierno, pero al llegar a una tierra segura, el teléfono le trajo las noticias más atroces.",
      "entidades_detectadas": [
        "Kirill",
        "Elena"
      ]
    },
    {
      "frase": "Su prima Natalia y su familia estaban huyendo en auto, pero las tropas rusas los ametrallaron y asesinaron a dos de sus hijos, André, de 15 años, y Nicola, de 3.",
      "entidades_detectadas": [
        "Nicola",
        "Natalia",
        "André"
      ]
    },
    {
      "frase": "Elena no tiene consuelo.",
      "entidades_detectadas": [
        "Elena"
      ]
    },
    {
      "frase": "Además, su padre, Mijaíl, es muy mayor y pudo derrotar al COVID, pero está en plena pelea desigual contra el cáncer.",
      "entidades_detectadas": [
        "Además",
        "Mijaíl",
        "COVID"
      ]
    },
    {
      "frase": "Su vida es una pesadilla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las catacumbas, los sótanos y los refugios están llenos de niños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Juegan a los juegos más inocentes y se estremecen cuando estallan las bombas sobre sus cabezas, pero saben que están vivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Será imposible olvidar, por los siglos de los siglos, será imposible olvidar a Amelia, esa niña que canta como un ángel la canción \"Libre Soy\", de la película *Frozen* de Disney.",
      "entidades_detectadas": [
        "Disney",
        "Amelia"
      ]
    },
    {
      "frase": "No en un estacionamiento subterráneo convertido en refugio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene un suéter negro con estrellas blancas y reparte tanta ternura que dan ganas de abrazarla y llenarla de besos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En medio de la tristeza y la angustia, quienes estaban en el lugar la aplaudieron como si fuera una cantante profesional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo de paz hubo en esas miradas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pablo Baccaro escribió una crónica excepcional en *Clarín* con cifras y experiencias sensibles.",
      "entidades_detectadas": [
        "Clarín",
        "Pablo Baccaro"
      ]
    },
    {
      "frase": "Hay 500.000 niños desplazados de sus hogares, refugiados que escapan de la guerra y de la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice Pablo que se trata del doble de todos los alumnos de la ciudad de Buenos Aires, si sumamos los de primaria y secundaria.",
      "entidades_detectadas": [
        "Pablo",
        "ciudad de"
      ]
    },
    {
      "frase": "Es la dimensión exacta de la infamia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es la cara más oscura de la invasión desatada por un criminal de lesa humanidad llamado Vladímir Putin.",
      "entidades_detectadas": [
        "Vladímir Putin"
      ]
    },
    {
      "frase": "Deberá rendir cuentas, primero en los tribunales de La Haya y además ante la historia, entre otras salvajadas, por la muerte, hasta ahora, de 38 niños, más 71 que fueron heridos.",
      "entidades_detectadas": [
        "La Haya"
      ]
    },
    {
      "frase": "Pablo Baccaro nos metió un tsunami de frío en el corazón con el relato de Dimitri, que tiene 8 años y que está preocupado por sus 75 compañeritos del orfanato.",
      "entidades_detectadas": [
        "frío",
        "Dimitri",
        "Pablo Baccaro"
      ]
    },
    {
      "frase": "\"Yo solo quiero que esto termine, que no haya más muerte, quiero volver a casa.\" Eso pide Dimitri.",
      "entidades_detectadas": [
        "Dimitri"
      ]
    },
    {
      "frase": "Sentido común, vida cotidiana, aroma a tostadas en el desayuno y el calor de una madre que lo arrope por las noches antes de dormir en su cama.",
      "entidades_detectadas": [
        "Sentido"
      ]
    },
    {
      "frase": "No pide nada extraordinario, nada del otro mundo, solo lo que pediríamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Basta de guerra y volver a casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dimitri tiene un pedido especial, que alguien lo adopte.",
      "entidades_detectadas": [
        "Dimitri"
      ]
    },
    {
      "frase": "Los adolescentes escucharon la noticia de Tania.",
      "entidades_detectadas": [
        "Tania"
      ]
    },
    {
      "frase": "Tania era una niña de 6 años y el espanto ocurrió en Mariúpol, justo en el mismo lugar donde está el hospital pediátrico que hoy bombardearon.",
      "entidades_detectadas": [
        "Mariúpol"
      ]
    },
    {
      "frase": "Un misil derrumbó la humilde casa de Tania, una casa de ladrillos y de techos de chapa.",
      "entidades_detectadas": [
        "Tania"
      ]
    },
    {
      "frase": "Ella murió de deshidratación debajo de los escombros, porque el bloqueo de los soldados rusos no permitió que llegaran ni los bomberos ni la ambulancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El alcalde de Mariúpol se llama Vadim Boichenko y estaba desolado con la información que recogió.",
      "entidades_detectadas": [
        "Mariúpol"
      ]
    },
    {
      "frase": "Dijo que su madre, la madre de Tania, voló en pedazos por un bombardeo ruso.",
      "entidades_detectadas": [
        "Tania"
      ]
    },
    {
      "frase": "No podemos imaginar cuánto sufrimiento tuvo que soportar esa niña inocente en los últimos minutos de su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo sola, exhausta, asustada, terriblemente sedienta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice el alcalde: \"Estoy lleno de dolor y de odio por los nazis que bloquearon nuestra ciudad\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El propio presidente Volodímir Zelenski hizo referencia al caso que sacudió el alma de Ucrania.",
      "entidades_detectadas": [
        "Ucrania",
        "Volodímir Zelenski"
      ]
    },
    {
      "frase": "Dijo que era la primera vez desde la invasión de los nazis que un niño moría deshidratado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un video que recorrió el mundo, además, y las redes por millones, que se transformó en una suerte de emblema de la denuncia de estos crímenes contra los más indefensos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguramente usted lo vio, ese niño que camina como marchando mientras llora desconsoladamente, tiene una campera multicolor, un gorro y la capucha puesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una mano lleva una bolsa transparente con poquitas cosas y en la otra, un chocolate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con sus borceguíes flamantes, llegó solito caminando a la frontera con Polonia.",
      "entidades_detectadas": [
        "llegó solito",
        "Polonia"
      ]
    },
    {
      "frase": "Tenía escrito en su mano un número de teléfono, el de la familia polaca que se había comprometido a recibirlo.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Andan los niños caminando con sus gorros y pompones para protegerse de los grados bajo cero que trae la nieve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos llevan ositos o autitos entre las manos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es su conexión con la vida anterior que perdieron y que quieren recuperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un niño con síndrome de Down de la mano de su abuela, lo llevó a Pablo Baccaro, el corresponsal de guerra de *Clarín*, a decir: \"Perdón, pero esto es una mierda a la que nadie se acostumbra por más que venga curtido de tanto chico cartoneando o haciendo malabares en los semáforos porteños\".",
      "entidades_detectadas": [
        "Perdón",
        "Clarín",
        "Pablo Baccaro"
      ]
    },
    {
      "frase": "Los bebés son los más frágiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Olena, la esposa de Zelenski, mediante una carta acusó a Putin de disfrazar como operación especial el asesinato de niños y nombró a Lisa, a Polina, a Arseni.",
      "entidades_detectadas": [
        "Arseni",
        "Lisa",
        "Putin",
        "Zelenski",
        "Polina"
      ]
    },
    {
      "frase": "La sangre de niños por las calles de Ucrania nos debe escandalizar y movilizar.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "Alguien dijo que en la paz los hijos entierran a sus padres.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Clarín",
    "Arseni",
    "Estoy",
    "Elena Aklymenko",
    "Amelia",
    "Putin",
    "Dimitri",
    "Tania",
    "Elizabetha Piqué",
    "La Haya",
    "Sentido",
    "Pablo Baccaro",
    "Dice Pablo",
    "Polonia",
    "llegó solito",
    "Además",
    "Zelenski",
    "Ucrania",
    "Tenía",
    "Nación",
    "ciudad de",
    "COVID",
    "Elena",
    "Mariúpol",
    "André",
    "Mijaíl",
    "Juegan",
    "Volodímir Zelenski",
    "Vladímir Putin",
    "Kirill",
    "Perdón",
    "Polina",
    "frío",
    "Pregunto",
    "¿",
    "Natalia",
    "Lisa",
    "Disney",
    "Nicola"
  ]
}