{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Kirchner, impulsada por el afán de salvar su posición política, parece dispuesta a desafiar los límites de la democracia.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Su estrategia, que insinúa un posible quiebre institucional, se manifiesta en sus discursos y en las declaraciones de sus seguidores más leales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien es probable que sus intentos no prosperen, no parece dispuesta a moderar sus acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jorge Fernández Díaz, con precisión, la caracterizó como una figura con tendencias autocráticas.",
      "entidades_detectadas": [
        "Jorge Fernández Díaz"
      ]
    },
    {
      "frase": "Como dice el refrán, \"las cosas se explican solas, solo hay que saber mirar\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No es necesario ser un gran analista político para sacar conclusiones preocupantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina, públicamente, afirmó que el intento de asesinato que sufrió rompió el pacto democrático.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Este acuerdo, establecido en 1983, buscaba evitar el uso de la violencia y el crimen como herramientas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en día, ninguna fuerza política relevante reivindica abiertamente la violencia como método para alcanzar objetivos políticos, ni se ha atribuido la responsabilidad del atentado contra Cristina.",
      "entidades_detectadas": [
        "método",
        "Cristina"
      ]
    },
    {
      "frase": "Según la investigación judicial, los responsables del ataque son individuos marginales.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "No se trató de una acción organizada por un grupo político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, Cristina no acepta esa conclusión.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Para ella, alguien con su supuesta relevancia necesita que los autores del ataque estén vinculados a la CIA y hayan actuado bajo las órdenes de Mauricio Macri y una supuesta \"mafia\" mediático-judicial.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "CIA"
      ]
    },
    {
      "frase": "Si esa fantasía fuera cierta, el pacto democrático sí se habría roto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero en este caso, se trata de un hecho gravísimo que merece juicio, castigo y condena, aunque hasta ahora solo fue perpetrado por individuos perturbados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante la insuficiencia de esta situación para justificar la ruptura del pacto democrático, Cristina recurre a otra narrativa: la proscripción.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "\"La quieren muerta o presa\", llegó a decir Oscar Parrilli, superando todos los límites al comparar la agresión a Cristina con el golpe de Estado de Videla.",
      "entidades_detectadas": [
        "llegó",
        "Oscar Parrilli",
        "Cristina"
      ]
    },
    {
      "frase": "Según Parrilli, creer que el único culpable es Fernando Sabag Montiel es como afirmar que Jorge Rafael Videla fue el único responsable de los crímenes de lesa humanidad, sin la complicidad de empresarios y medios de comunicación.",
      "entidades_detectadas": [
        "Fernando Sabag Montiel",
        "Según Parrilli",
        "Jorge Rafael Videla"
      ]
    },
    {
      "frase": "Es evidente que Parrilli, fiel a Cristina, no se expresa sin su consentimiento.",
      "entidades_detectadas": [
        "Parrilli",
        "Cristina"
      ]
    },
    {
      "frase": "Todos se alinean con un discurso que busca debilitar y erosionar la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina fue clara al afirmar que \"no estamos frente a un Estado democrático constitucional, el sistema no está completo\".",
      "entidades_detectadas": [
        "Estado",
        "Cristina"
      ]
    },
    {
      "frase": "Es su manera de mantener la ofensiva contra la Corte Suprema de Justicia, a pesar de que los fundamentos de su condena a seis años de cárcel por corrupción señalan que la persecución que denuncia es solo una estrategia de defensa.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia"
      ]
    },
    {
      "frase": "Parrilli, por su parte, declaró que vivimos en una farsa democrática y que es necesario romper con la proscripción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Surgen entonces preguntas inquietantes: ¿Cómo planean romper la proscripción y la farsa democrática que denuncian, pero que solo existe en sus mentes?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué están planificando?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Van a dinamitar la democracia?",
      "entidades_detectadas": [
        "¿Van"
      ]
    },
    {
      "frase": "¿Se levantarán contra las instituciones republicanas?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Con qué herramientas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora, solo responden con la movilización popular.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Intentarán arrinconar a la Corte Suprema rodeándola por los tribunales de manera indefinida?",
      "entidades_detectadas": [
        "Intentarán",
        "Corte Suprema"
      ]
    },
    {
      "frase": "¿Ya la \"fusilaron\" mediáticamente el día de la apertura de sesiones en el Congreso?",
      "entidades_detectadas": [
        "Congreso?"
      ]
    },
    {
      "frase": "Nadie atacó tanto a la Corte como Alberto Fernández, y nadie le hizo tantos primeros planos a los jueces como lo hizo Tristán Bauer.",
      "entidades_detectadas": [
        "Corte",
        "Tristán Bauer",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Paralelamente, se socava el poder de Alberto Fernández para generar inestabilidad y vacío de poder.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Circulan rumores sobre una posible renuncia masiva de ministros del Gabinete y amagan con romper el Frente de Todos.",
      "entidades_detectadas": [
        "Gabinete",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Andrés \"Cuervo\" Larroque reveló que, durante la crisis del gobierno de Martín Guzmán, se estuvo al borde de una Asamblea Legislativa, lo que implicaba la posible renuncia de Alberto y Cristina para entregar el gobierno a la oposición.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Andrés \"",
        "Cristina",
        "Cuervo",
        "Alberto",
        "Asamblea Legislativa"
      ]
    },
    {
      "frase": "Máximo Kirchner, en un discurso en Avellaneda, insinuó que las próximas elecciones podrían estar manipuladas.",
      "entidades_detectadas": [
        "Avellaneda",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "El verbo \"amañar\" implica manipular y falsificar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es una suposición de Máximo, una revelación sin pruebas o una expresión de deseo para justificar un posible fracaso?",
      "entidades_detectadas": [
        "Máximo",
        "¿"
      ]
    },
    {
      "frase": "En el informe que Cristina presentó ante las mujeres de la OEA, afirma que la democracia está en vilo.",
      "entidades_detectadas": [
        "Cristina",
        "OEA"
      ]
    },
    {
      "frase": "Si bien es cierto que vivimos momentos turbulentos que generan angustia, la principal responsable de que la democracia pueda peligrar es ella misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina no es una víctima, sino la victimaria.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "No es quien sufrirá el estallido de la \"bomba\", sino quien la fabricó.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Frente de Todos",
    "Alberto Fernández",
    "Fernando Sabag Montiel",
    "¿Qué",
    "Congreso?",
    "Jorge Rafael Videla",
    "llegó",
    "Según",
    "Máximo Kirchner",
    "Oscar Parrilli",
    "Jorge Fernández Díaz",
    "Estado",
    "Corte Suprema de Justicia",
    "¿Van",
    "OEA",
    "Máximo",
    "Cristina Kirchner",
    "Alberto",
    "Asamblea Legislativa",
    "Parrilli",
    "Gabinete",
    "Cristina",
    "CIA",
    "Mauricio Macri",
    "Corte",
    "Tristán Bauer",
    "Martín Guzmán",
    "Según Parrilli",
    "Corte Suprema",
    "Avellaneda",
    "método",
    "¿Intentarán"
  ]
}