{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un atentado en La Matanza nos conmociona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a dejar a cargo de algunos de ustedes, en quienes confío, la responsabilidad de defender el honor de esta causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El orgullo no te define, te gusta descartar, no te ves como una estrella, y yo había traído una estrella, se la di a Caro Lozada.",
      "entidades_detectadas": [
        "Caro Lozada"
      ]
    },
    {
      "frase": "Vos, que al principio eras el único que la conservó, fuiste mi amigo.",
      "entidades_detectadas": [
        "Vos"
      ]
    },
    {
      "frase": "Si usted fabrica estrellas, hagámoslas y sorteemos una entre nuestro público, una por mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tanto que decir que no sé ni por dónde empezar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo dinero para la matanza, pero parece que se lo robaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los fondos destinados a seguridad no existen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad es que, después de todo esto, Fernando Pino Solanas está más comprometido y desprestigiado que nunca.",
      "entidades_detectadas": [
        "Fernando Pino Solanas"
      ]
    },
    {
      "frase": "Quedó muy mal parado políticamente.",
      "entidades_detectadas": [
        "Quedó"
      ]
    },
    {
      "frase": "Hoy lo escuché con Romina Manguel y Baby Etchecopar.",
      "entidades_detectadas": [
        "Baby Etchecopar",
        "Romina Manguel"
      ]
    },
    {
      "frase": "Dijo que estaba a favor de la pena de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora pregunto: ¿Cómo puede apoyar la pena de muerte en un país con jueces como Zaffaroni?",
      "entidades_detectadas": [
        "Zaffaroni"
      ]
    },
    {
      "frase": "¿Cómo se concilia con la postura de Verbitsky, Bonafini, Carlotto y Pérez Esquivel, defensores de los derechos humanos?",
      "entidades_detectadas": [
        "Bonafini",
        "Verbitsky",
        "Pérez Esquivel",
        "Carlotto"
      ]
    },
    {
      "frase": "Yo, personalmente, no estoy a favor de la pena de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece terrible que el Estado tenga que decir \"mátenlo\", \"ejecuten\".",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Me parece un retroceso a la edad de piedra, al \"ojo por ojo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy en día, debemos priorizar la educación, luego, cárceles que rehabiliten y, tercero, penas proporcionales a la gravedad del delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un delincuente tiene 50 años de condena, que cumpla 50; si tiene 20, que cumpla 20.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero matar a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "En lugar de pagar por los servicios higiénicos de los presos, hay que mandarlos a trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué los presos deben estar ociosos todo el día?",
      "entidades_detectadas": []
    },
    {
      "frase": "La laborterapia es fundamental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tanto campo por arar, tanta terapia disponible que debería incentivar la reinserción social.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, no, no se puede tolerar esta inacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le das a cada preso una tarea, cien presos, listo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero incluso me dijeron desde organismos de derechos humanos que es inhumano hacer trabajar a alguien contra su voluntad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Hasta dónde llega la hipocresía!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, hoy se debate de manera superficial; el cadáver del joven del kiosco aún está caliente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana nos olvidaremos, se acercan las elecciones.",
      "entidades_detectadas": [
        "Mañana"
      ]
    },
    {
      "frase": "El lunes nadie recordará que mataron a tres personas en La Matanza, una de ellas recibió 16 tiros, otra 13 y otra 11.",
      "entidades_detectadas": [
        "La Matanza"
      ]
    },
    {
      "frase": "¿Dónde estaba Pino Solanas?",
      "entidades_detectadas": [
        "Pino Solanas"
      ]
    },
    {
      "frase": "Y ojo, tampoco lo culpemos directamente, porque era el chofer de Balestra.",
      "entidades_detectadas": [
        "Balestra"
      ]
    },
    {
      "frase": "Parece que acá los choferes son premiados; el que sacó a Aníbal Fernández terminó siendo juez de Comodoro Rivadavia.",
      "entidades_detectadas": [
        "Comodoro Rivadavia",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "De chofer a juez, de chofer a intendente del distrito más grande...",
      "entidades_detectadas": [
        "distrito más grande"
      ]
    },
    {
      "frase": "¡Hay que empezar a regular el registro profesional!",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un fenómeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rudy, yo también manejaba, tenía helicóptero propio.",
      "entidades_detectadas": [
        "tenía",
        "Rudy"
      ]
    },
    {
      "frase": "¡Maravilloso!",
      "entidades_detectadas": []
    },
    {
      "frase": "De chofer a magnate, ¡con los quinientos pesos en el bolsillo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, el único que no progresó fue \"Bolilla\", el chofer de Juan Cruz, por honesto.",
      "entidades_detectadas": [
        "Bolilla",
        "Juan Cruz"
      ]
    },
    {
      "frase": "¿Cómo dice la editorial?",
      "entidades_detectadas": []
    },
    {
      "frase": "\"A ver los perros...",
      "entidades_detectadas": []
    },
    {
      "frase": "los perros...",
      "entidades_detectadas": []
    },
    {
      "frase": "los perros…\" ¿Saben ustedes que los perros que muerden son los más cobardes?",
      "entidades_detectadas": []
    },
    {
      "frase": "El perro ladra a todo el mundo y muerde los talones cuando alguien entra porque tiene miedo de que lo ataquen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como el pavo real que abre la cola, o algunos aborígenes de ciertas islas que se visten con plumas y colores para intimidar al enemigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Kirchner no es valiente, ni líder, es miedosa.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Por eso se esconde cada vez que hay un problema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dentro del kirchnerismo hay un problema muy grave.",
      "entidades_detectadas": []
    },
    {
      "frase": "La derrota ya se percibe, pero venden miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante mucho tiempo, los argentinos sucumbimos al miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya no está tan lejos la época en que decían: \"¡Ojo, que ahí metió mucha guita!\", \"¡Ojo con el de la campera!\", \"¡Ojo, boludo, qué te pasa!\".",
      "entidades_detectadas": [
        "Ojo"
      ]
    },
    {
      "frase": "Lo que han perdido es la capacidad de atemorizar, y eso es lo que aterroriza a Cristina, más que el miedo mismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Lo demostraron en La Matanza: la gente ya no tiene miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como cuando ves a tu padre en ropa interior y te das cuenta de que no tiene la camiseta de Superman.",
      "entidades_detectadas": [
        "Superman"
      ]
    },
    {
      "frase": "Es un hombre como cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el itinerario de Cristina Kirchner, el silencio de Máximo Kirchner y de todos los muchachos demuestra que nadie le tiene miedo.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Al contrario, creo que le tienen asco.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día vi a Espinosa, la gente de La Matanza venía con esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me acuerdo de una canción de Los Súper Ratones...",
      "entidades_detectadas": []
    },
    {
      "frase": "hoy quiero mandar un saludo a Martín Cabrales que cumple 100 años.",
      "entidades_detectadas": [
        "Martín Cabrales"
      ]
    },
    {
      "frase": "Un beso grande a la empresa Cabrales, que siempre está al lado nuestro.",
      "entidades_detectadas": [
        "Cabrales"
      ]
    },
    {
      "frase": "Gracias a Dios se terminó el miedo argentino, primero porque se terminó el \"Cristina forever\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo la primera presidencia de Cristina, cuando salía Diana Conti, que creía tener la solución para 20 años.",
      "entidades_detectadas": [
        "Diana Conti",
        "Cristina"
      ]
    },
    {
      "frase": "Y después aparecieron todos esos payasos diciendo que íbamos a volver a ser mejores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mirá quiénes volvieron: Lewin, Yonda, Aníbal Fernández…!",
      "entidades_detectadas": [
        "Aníbal Fernández",
        "Lewin",
        "Mirá",
        "Yonda"
      ]
    },
    {
      "frase": "Siempre hay un mártir para ganar una guerra, y el mártir fue el joven del kiosco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y apareció el pelotudo de Delía, que no puede ser más forrro, diciendo que estaban haciendo política sobre el cadáver del kiosquero.",
      "entidades_detectadas": [
        "Delía"
      ]
    },
    {
      "frase": "Hicieron política con Maldonado, con Kosteki y Santillán, con todos los muertos que se les cruzaron.",
      "entidades_detectadas": [
        "Maldonado",
        "Santillán",
        "Kosteki"
      ]
    },
    {
      "frase": "No se habló del AMIA, ni del accidente de Once, ni de las dos mujeres desaparecidas, Claudia Ferro y otra del sur.",
      "entidades_detectadas": [
        "AMIA",
        "Claudia Ferro"
      ]
    },
    {
      "frase": "Los payasos nunca fueron a pedir justicia por Claudia Ferro, que la cremaron.",
      "entidades_detectadas": [
        "Claudia Ferro"
      ]
    },
    {
      "frase": "Y la señora del sur también desapareció.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pseudo mapuches dicen que si encuentran un hueso de un antepasado, ese territorio es suyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un país gobernado por pelotudos, los pseudo mapuches pueden tomar casas, quemar lugares, armados con armas de guerra, y el gobierno los apoya.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si sumas lo de La Matanza, lo de los mapuches, el dinero robado para la seguridad y el miedo que infunde Cristina, hay que tenerle miedo a Dios y un poquito a mí.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina, debería tenerle miedo a la justicia, y al pueblo, que tarde o temprano se lo va a cobrar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y Delía también, que está en libertad por gracia del espíritu santo, siendo un delincuente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decir que lo mandaron a matar para tirarle un muerto a Cristina… no se puede ser tan hijo de puta.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Siempre te vi estúpido, incoherente, antisemita, sicario de delincuentes, pero no creí que fueras tan pelotudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como son tan pelotudos, antisemitas y sicarios, ya no nos asustan más.",
      "entidades_detectadas": []
    },
    {
      "frase": "El poder lo tiene el pueblo, y lo vamos a demostrar el domingo en las urnas.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Zaffaroni",
    "Los payasos",
    "Cómo",
    "Comodoro Rivadavia",
    "Martín Cabrales",
    "Cabrales",
    "Diana Conti",
    "tenía",
    "Romina Manguel",
    "Caro Lozada",
    "Máximo Kirchner",
    "Maravilloso!",
    "Bolilla",
    "Estado",
    "Gracias a Dios",
    "Mirá",
    "Pino Solanas",
    "Cristina Kirchner",
    "Vos",
    "Delía",
    "Maldonado",
    "Santillán",
    "AMIA",
    "Yonda",
    "La Matanza",
    "Bonafini",
    "Cristina",
    "Ojo",
    "Fernando Pino Solanas",
    "Mañana",
    "Hicieron",
    "Kosteki",
    "Balestra",
    "Baby Etchecopar",
    "Me",
    "¿",
    "Superman",
    "Aníbal Fernández",
    "Carlotto",
    "Pérez Esquivel",
    "Verbitsky",
    "Lewin",
    "Decir",
    "Quedó",
    "Claudia Ferro",
    "Juan Cruz"
  ]
}