{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy vas a entrar en mi pasado y nuevas sendas tomaremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa letra de tango podría expresar el clima de despedida de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sus fanáticos, empapados y a la intemperie, cantaban una más, \"y no jodemos más\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta vez, Cristina les contestó con el silencio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ya les había dicho que no se hicieran \"los rulos\" o que se dedicaran a comprender textos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le podrían haber retrucado con otro fragmento rabalero: \"Qué grande ha sido nuestro amor y, sin embargo, ¡ay!, mira lo que quedó\".",
      "entidades_detectadas": [
        "mira",
        "Qué"
      ]
    },
    {
      "frase": "¿Y qué quedó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Una líder que celebró su peor momento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mariscal de la derrota del peor gobierno de la historia, que destruyó todo y que, según su propia confesión, hoy tiene el módico objetivo de entrar al balotaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina armó su fiesta de despedida de las grandes ligas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Convocó a su familia para que la acompañaran en el adiós.",
      "entidades_detectadas": []
    },
    {
      "frase": "Expuso a sus nietos, como en su momento expuso a sus hijos, al hacerlos cómplices de la mega corrupción de Estado.",
      "entidades_detectadas": [
        "corrupción de Estado"
      ]
    },
    {
      "frase": "Les hizo firmar todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les hizo dejar los dedos pegados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual que Lázaro Báez, a cambio de poder y dinero, fueron capaces de entregar incluso a su familia.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "Cristina hizo, en realidad, ostentación de debilidad, no de fortaleza.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Gastó fortunas, por supuesto, de nuestro bolsillo, en un escenario nunca visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Impresionante su tecnología, tamaño y pantallas gigantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, subsidió también, con la nuestra, los miles de colectivos que trasladaron a la gente.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Fue evidente la rebelión en la granja kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apenas la acompañaron tres gobernadores: Axel Kicillof, Alicia Kirchner y el señor feudal de La Rioja, Ricardo Quintela.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Alicia Kirchner",
        "Ricardo Quintela",
        "La Rioja"
      ]
    },
    {
      "frase": "Y un puñado de intendentes bonaerenses.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fueron solamente los incondicionales, los que se subordinan a su verticalismo autoritario, que no permitió que creciera ningún líder o candidato taquillero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta los gremios más poderosos de la CGT brillaron por su ausencia.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Insistió con mentiras homéricas.",
      "entidades_detectadas": [
        "Insistió"
      ]
    },
    {
      "frase": "Con fingir que este no es su gobierno, pese a que sus \"muchachotes camporistas\" manejan el 50% de las cajas millonarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella eligió a Alberto Fernández y ambos fracasaron.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ayer le prohibió la entrada a la plaza a Daniel Scioli, quien asumió como vicepresidente de Néstor Kirchner precisamente hace 20 años.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Ayer",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Excluyeron a la Corte Suprema del Tedeum.",
      "entidades_detectadas": [
        "Corte Suprema del Tedeum"
      ]
    },
    {
      "frase": "Sospecho que fue Cristina, porque su odio a la Corte Suprema no tiene límites.",
      "entidades_detectadas": [
        "Cristina",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Los insultó como \"mamarracho indigno\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sería bueno saber quién le dio la orden a la cúpula de la Iglesia Argentina para que no invitaran a los miembros de la Corte.",
      "entidades_detectadas": [
        "Iglesia Argentina",
        "Corte"
      ]
    },
    {
      "frase": "Fue una provocación de una gravedad institucional inédita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El fracaso y el ocaso del kirchnerismo se expresó en la fórmula presidencial que ella sugirió con las fotos de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa y Wado de Pedro son \"mucho menos de lo mismo\".",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Es repetir el \"mamarracho indigno\" de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le atribuyen a Einstein decir que la definición de locura es hacer lo mismo y esperar resultados distintos.",
      "entidades_detectadas": [
        "Einstein"
      ]
    },
    {
      "frase": "Pero esto, repito, es \"mucho menos de lo mismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque Sergio Massa es un oportunista mentiroso que tiene al país al borde del estallido social y económico con su \"papa caliente\".",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y porque Wado de Pedro no acusa peso en la balanza, no arranca, no mide.",
      "entidades_detectadas": [
        "Wado de Pedro"
      ]
    },
    {
      "frase": "Es un total desconocido para la gran masa del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No alcanza con repetir como un loro las palabras exactas que dice Cristina ni con ser hijo de la \"generación diezmada\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Wado solamente garantiza verticalismo al autoritarismo chavista de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Wado"
      ]
    },
    {
      "frase": "Se supone que Massa no aceptará ser vice de Wado, aunque nunca se sabe con las históricas \"panquequeadas\" de Sergio.",
      "entidades_detectadas": [
        "Sergio",
        "Massa"
      ]
    },
    {
      "frase": "Si Massa es candidato a presidente, los sectores más extremos del kirchnerismo ya adelantaron que no lo van a aceptar.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Luis D'Elía prefiere ir con Guillermo Moreno, una sociedad de violentos.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Luis D'Elía"
      ]
    },
    {
      "frase": "Alicia Castro y sus \"recontra chavistas\" se quedarán sin candidato y Juan Grabois romperá la coalición porque, tal como dijo, no quiere votar \"ni en pedo\" a un \"cargador\".",
      "entidades_detectadas": [
        "Juan Grabois",
        "Alicia Castro"
      ]
    },
    {
      "frase": "Repito palabras textuales.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Cristina está atrapada y sin salida.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tiene todo el pasado por delante y una agenda tremenda para recorrer tribunales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su condena a seis años de prisión podría quedar firme el año que viene o el otro y avanza sin prisa pero sin pausa el expediente más grave de la cleptocracia argentina: los cuadernos de las coimas-K.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay toneladas de pruebas y testimonios de arrepentidos que van a servir para una nueva condena y también volverán a tener que dar la cara dura y rota los empresarios cómplices de la corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi todas las cifras que Cristina dijo en su discurso fueron falaces.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Solo existen en su mente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hizo su aporte al no mencionar ni una sola vez las palabras que resumen las dos preocupaciones principales de los argentinos: inflación e inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llegó a decir que la Corte de la mayoría automática de Menem era mejor que la actual y que su gobierno de estas horas era infinitamente mejor que el que hubiera hecho Mauricio Macri si ganaba la reelección.",
      "entidades_detectadas": [
        "Llegó",
        "Corte",
        "Mauricio Macri",
        "Menem"
      ]
    },
    {
      "frase": "Absolutamente incomprobable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si comparamos los indicadores de este gobierno de Cristina, Alberto y Massa, todos son peores que los de la administración Macri.",
      "entidades_detectadas": [
        "Macri",
        "Alberto",
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Hay mucha más inflación, pobreza e indigencia, dólar desbocado, mucha menos inversión y reservas negativas en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Cristina lo hizo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Será muy difícil explicarle a los ciudadanos las propuestas electorales de la fórmula que llevarán quienes pretenden llegar al quinto gobierno kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Massa y Wado son ministros de este gobierno y, si tienen soluciones que piensan implementar cuando lleguen al poder, hay que recordarles que están en el poder y que apliquen ahora entonces esas presuntas soluciones que tienen.",
      "entidades_detectadas": [
        "Wado",
        "Massa"
      ]
    },
    {
      "frase": "No hagan sufrir más a los que más sufren.",
      "entidades_detectadas": []
    },
    {
      "frase": "El spot de campaña que lanzó Wado propone construir una Argentina que funcione.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Empiece ya, Wado, por favor, empiece ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice que esto recién está comenzando, pero no es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto está terminando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina se despidió de la posibilidad de volver a jugar a caballo de una coalición mayoritaria.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina va \"de rechito\" rumbo a construir un partidito testimonial de cuadros chavistas que pelearán votos con la izquierda troskista.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Por eso digo que está en su primer momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso habla de ellos mismos como \"cucas\" y por eso apela cada vez más a la religiosidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se tomó su rosario y dijo \"no llueve, ahora milagro\", Dios ya en su momento había dicho que había que tenerle miedo a Dios y un poquitito también a ella.",
      "entidades_detectadas": [
        "Ayer",
        "Dios"
      ]
    },
    {
      "frase": "Cada vez menos gente le tiene miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez más argentinos la rechazan.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría podría cantar de nuevo aquel tango del comienzo: \"Hoy vas a entrar en mi pasado, hoy nuevas sendas tomaremos\".",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Guillermo Moreno",
    "Wado de Pedro",
    "Alberto Fernández",
    "Daniel Scioli",
    "Iglesia Argentina",
    "Banco Central",
    "Massa",
    "Alicia Castro",
    "Qué",
    "Ricardo Quintela",
    "Menem",
    "Insistió",
    "Sergio",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Alicia Kirchner",
    "Además",
    "Luis D'Elía",
    "Néstor Kirchner",
    "Juan Grabois",
    "Alberto",
    "CGT",
    "corrupción de Estado",
    "Convocó",
    "Argentina",
    "Sergio Massa",
    "Ayer",
    "Llegó",
    "Einstein",
    "Cristina",
    "Solo",
    "Absolutamente",
    "La Rioja",
    "Mauricio Macri",
    "Wado",
    "Axel Kicillof",
    "Corte",
    "Corte Suprema",
    "mira",
    "Dios",
    "Empiece",
    "Macri",
    "Expuso"
  ]
}