{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No hay muchos antecedentes de que los aspirantes a candidatos a presidente sean piezas claves de un gobierno con un fracaso estrepitoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, los dirigentes que son catapultados a la cima de la boleta electoral son elegidos por el mérito y por la capacidad demostrada en la gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este caso insólito es al revés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sergio Massa y Wado de Pedro son los candidatos paridos por la hecatombe y el derrumbe de este cuarto gobierno kirchnerista.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Son los elegidos por descarte, por default de grandes figuras o militantes taquilleros.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Es lo que hay\", dicen en voz baja en el justicialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Es lo menos malo que tenemos\", se consuelan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una situación tan extraña e inusual que muchos se preguntan cómo fue que llegaron hasta este lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, primero quiero decir que los grandes responsables de este mamarracho indigno del oficialismo son Cristina Fernández, Alberto Fernández y Massa.",
      "entidades_detectadas": [
        "Massa",
        "Bueno",
        "Cristina Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El triángulo de las Bermudas, como le digo.",
      "entidades_detectadas": [
        "Bermudas"
      ]
    },
    {
      "frase": "Yo lo llamo así porque en esa geometría oceánica se hundieron gran parte de los mejores sueños de los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que \"chocaron la calesita\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca hubo un gobierno tan desastroso desde el regreso de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una presunta astucia de Cristina, que eligió a Alberto, les permitió triunfar en las elecciones, pero perder por goleada en la administración del país.",
      "entidades_detectadas": [
        "Alberto",
        "Cristina"
      ]
    },
    {
      "frase": "\"Volvimos mejores\", decían, y dejan una Argentina rota en mil pedazos en todos los planos, con mucha más pobreza, con mucha más inflación, con mucha más inseguridad y con una deuda multiplicada hasta el infinito.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, regaron la cultura con conceptos tóxicos como la impunidad, la reivindicación de la vagancia, los aprietes mafiosos y extorsivos de sindicalistas y piqueteros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está claro que los tres son los máximos culpables de que nos hayamos caído en este pozo tan profundo.",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "Alberto se dio cuenta a tiempo y, para evitar el papelón histórico, anunció que no iba a ir por la reelección.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Cristina se cansó de decir que no va a ser candidata a nada, que no se hagan los rulos y que ya dio todo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Bueno, en realidad más que dar todo, se llevó todo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ultramillonaria en su paso por el poder, pero este es un tema para otra columna.",
      "entidades_detectadas": [
        "Ultramillonaria"
      ]
    },
    {
      "frase": "El tercero en cuestión fue y es Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Primero fue el que posibilitó la vuelta del kirchnerismo y de La Cámpora al poder, pese a que había proclamado a los cuatro vientos que los iba a meter presos y que iba a barrer todos los ñoquis de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Esa tradición, que finalmente derivó en traición fundacional, terminó por convertir la palabra de Massa en humo y su credibilidad en una hoja al viento.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Pero su rol en la construcción de la coalición del frente de todos contra todos no fue su único pecado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Audaz y Vivillo, como se autopercibe, Massa aceptó ser ministro de economía, una apuesta de la timba que jugó con el futuro de los argentinos.",
      "entidades_detectadas": [
        "Vivillo",
        "Audaz",
        "Massa"
      ]
    },
    {
      "frase": "Ahora, ¿qué pensó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, si resuelvo este despelote económico, soy candidato a presidente y gano.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Y si no puedo, bueno, \"si te he visto no me acuerdo\", en un par de meses, vuelvo a mentir, vuelvo al operativo panqueque y me reciclo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así es Massa, así piensa Massa.",
      "entidades_detectadas": [
        "Así",
        "Massa"
      ]
    },
    {
      "frase": "Ahora, ¿qué pasó?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Una catástrofe económica que estamos sufriendo y que superó por lejos la calamidad social que dejó Martín Guzmán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los números de la inflación imparable, de la indigencia horrorosa, de la falta de inversión, de la ausencia de reservas en el Banco Central, nos colocan como uno de los peores países del mundo y nos hace correr frío por la espalda.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Por eso le digo que su posible candidatura es producto de la devastación que está dejando en nuestra patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca visto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo premian a Massa por las barbaridades que hizo, o mejor dicho, no tienen muchos candidatos mejores porque Cristina en su verticalismo autoritario se dedicó a evitar que surgiera algún dirigente nuevo que fuera atractivo para el electorado.",
      "entidades_detectadas": [
        "Cristina",
        "Massa"
      ]
    },
    {
      "frase": "Si no se arrodilla ante el altar de Cristina, ella lo desecha, lo humilla y lo ningunea hasta que cruzan de vereda.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es lo que le pasó a cientos de dirigentes, para empezar, el propio Alberto, Aníbal Fernández, Daniel Scioli y Agustín Rossi, entre otros.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Alberto",
        "Agustín Rossi",
        "Aníbal Fernández"
      ]
    },
    {
      "frase": "Resulta increíble que el ministro de Economía de este gobierno tal vez haga campaña a presidente prometiendo hacer cosas buenas que hasta ahora no las hizo.",
      "entidades_detectadas": [
        "ministro de Economía"
      ]
    },
    {
      "frase": "No tuvieron una sola idea razonable, no solucionaron ninguno de los problemas y, si se les llega a ocurrir alguna idea positiva, alguna salida, bueno, sería bueno que la apliquen ahora, porque aunque lo leen, están en el poder, muchachos, y la mayoría de la gente no aguanta más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quieren ser gobierno, pero son gobierno ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, con Wado de Pedro pasan algunas cosas parecidas, habla del futuro, es el preferido de Cristina, pero es el ministro del Interior de este gobierno.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina",
        "Wado de Pedro",
        "Interior"
      ]
    },
    {
      "frase": "Nos quiere hacer creer, al igual que Cristina, que no tiene nada que ver con este gobierno nefasto.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero Wado es uno de los principales ministros y, como la \"materia gris\" de La Cámpora que es, tiene acceso con el máximo príncipe heredero a montañas de dinero de las principales cajas que manejan.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "El 50% del presupuesto argentino está en manos de los camporistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen más de 20.000 cuadros metidos como ñoquis en los pliegues del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Eso, como usted ha visto, no les sirvió para gobernar bien ni para ayudar al pueblo con el que se llenan la boca, pero le fue útil para tener altísimos sueldos, chóferes, celulares, secretarias y para sabotear desde adentro al futuro gobierno si no llega a ser kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Wado, la verdad, no acusa peso en la balanza del conocimiento popular en las encuestas presenciales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente no lo reconoce ni en las fotografías.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo sumo, los más informados lo confunden con el actor Esteban Lamothe por su parecido físico.",
      "entidades_detectadas": [
        "Esteban Lamothe"
      ]
    },
    {
      "frase": "Dicho sea de paso, el actor Lamothe anoche dijo que está entusiasmadísimo con Wado y con Grabois.",
      "entidades_detectadas": [
        "Lamothe anoche",
        "Grabois"
      ]
    },
    {
      "frase": "En el estreno de una película también estaba Nancy Dupláa, que confesó que Wado de Pedro le encanta, y Cecilia Roth, que dijo que lo importante es que no gane la derecha ni la ultraderecha, como ocurrió en España.",
      "entidades_detectadas": [
        "Nancy Dupláa",
        "España",
        "Wado de Pedro",
        "Cecilia Roth"
      ]
    },
    {
      "frase": "Lo concreto es que una candidatura a presidente de Wado sería afrontar el riesgo de terminar terceros, de quedar afuera de la segunda vuelta y de llevar el peronismo a la peor elección de su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene éxito de gestión para exhibir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sus ideas son repeticiones calcadas de lo que dice y hace Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es un \"sani\" más joven, lo definieron en el justicialismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina lo valora porque es el hijo de una generación diezmada, como ella dijo, por ser hijo de desaparecido.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero la verdad es que con ser familiar de víctimas no alcanza para dar la estatura de candidato a presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se imagina usted este país gobernado por Sergio Massa o por Wado de Pedro?",
      "entidades_detectadas": [
        "Wado de Pedro?",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Bueno, sería muy parecido a este gobierno que integran Sergio Massa y Wado de Pedro.",
      "entidades_detectadas": [
        "Bueno",
        "Wado de Pedro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Sería menos de lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es lo que son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucho menos de lo mismo y creo que la gran mayoría de la gente no estaría dispuesta a votarlos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo, por ahora, las urnas tienen la palabra.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Audaz",
    "Wado de Pedro",
    "Alberto Fernández",
    "Daniel Scioli",
    "Banco Central",
    "Massa",
    "Wado de Pedro?",
    "La Cámpora",
    "Ahora",
    "Nancy Dupláa",
    "Estado",
    "Está",
    "Grabois",
    "Alberto",
    "Ultramillonaria",
    "Cristina Fernández",
    "Argentina",
    "Esteban Lamothe",
    "Quieren",
    "Sergio Massa",
    "Cristina",
    "Interior",
    "Cecilia Roth",
    "Bueno",
    "ministro de Economía",
    "Lamothe anoche",
    "Agustín Rossi",
    "España",
    "¿",
    "Aníbal Fernández",
    "Vivillo",
    "Así"
  ]
}