{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se avecina un tsunami sobre la vida política de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Hoy está condenada a seis años de prisión por corrupción, es la jefa del \"cartel de los pingüinos millonarios\" y, como si esto fuera poco, todavía no consigue en la justicia la impunidad que tanto busca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa espera la desespera.",
      "entidades_detectadas": []
    },
    {
      "frase": "No se resigna y la oposición debería mantener la guardia alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería un grave error subestimar a Cristina, quien es capaz de recurrir a cualquier estrategia con tal de controlar la justicia y ponerla a su servicio.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy parece que no tiene el número de senadores suficientes para lograr el quórum.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobernador electo de Río Negro, Alberto Weretilneck, avisó que no se presentará en el recinto, lo que derrumba el operativo de Cristina, quien no tendría los 37 senadores necesarios para comenzar la sesión.",
      "entidades_detectadas": [
        "Alberto Weretilneck",
        "Cristina",
        "Río Negro"
      ]
    },
    {
      "frase": "La oposición no debería cantar victoria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina tiene muchos recursos para convencer a Weretilneck, que fue un aliado incondicional incluso en los momentos más difíciles.",
      "entidades_detectadas": [
        "Weretilneck",
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué pretende hacer Cristina en esa sesión, si finalmente la consigue?",
      "entidades_detectadas": [
        "Cristina",
        "Qué"
      ]
    },
    {
      "frase": "Primero, extender por cinco años más el mandato de la jueza Ana María Figueroa, quien por sus fallos es casi una militante de \"La Cámpora\".",
      "entidades_detectadas": [
        "Ana María Figueroa",
        "La Cámpora"
      ]
    },
    {
      "frase": "El miércoles que viene cumple 75 años y necesita el acuerdo de la Cámara Alta para seguir en funciones y no jubilarse, como ordena la Constitución Nacional.",
      "entidades_detectadas": [
        "Constitución Nacional",
        "Cámara Alta"
      ]
    },
    {
      "frase": "Cristina necesita su voto en la Cámara de Casación Penal para que la causa \"Hotesur - Los Sauces\" no se reabra y vaya a juicio oral.",
      "entidades_detectadas": [
        "Cámara de Casación Penal",
        "Hotesur - Los Sauces",
        "Cristina"
      ]
    },
    {
      "frase": "Cristina y sus dos hijos están acusados de lavado de dinero.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero hay otras maniobras de Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Entre jueces y fiscales, tienen 93 candidatos a designar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con ese número, quiere copar la Asociación de Magistrados y colocar un representante en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "Asociación de Magistrados",
        "Consejo de la Magistratura"
      ]
    },
    {
      "frase": "Ese organismo, como es sabido, designa y destituye a los jueces, y desde esa posición Cristina podría controlar todas las causas que todavía le quedan.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Es una tarea muy complicada para Cristina, pero moverá cielo y tierra para conseguir su impunidad y evitar más condenas.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El resultado de las elecciones del domingo 13 será clave.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si el peronismo-kirchnerista sufre una derrota importante, la exmandataria sufrirá un fuerte debilitamiento de su poder y de su capacidad de influencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa situación la desespera y la angustia, y suele manifestar su bronca e ira, sobre todo contra Alberto Fernández, a quien no para de insultar.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina acaba de presentar una declaración jurada de bienes que oculta su verdadera situación de millonaria.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El disfraz se construyó, primero con la donación de todos sus bienes a Máximo y Florencia Kirchner, y después, con la manipulación de los valores fiscales en las propiedades.",
      "entidades_detectadas": [
        "Máximo",
        "Florencia Kirchner"
      ]
    },
    {
      "frase": "La inmensa mayoría del pueblo sabe que Cristina es la persona más corrupta de la historia democrática.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Cristina y Néstor Kirchner instalaron la cleptocracia más colosal que se haya visto.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Nadie robó tanto durante tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue de tal magnitud la montaña de dólares sucios que acumularon que les alcanzó para enriquecer a toda su familia, a gran parte de sus funcionarios, a sus secretarios privados y testaferros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es una verdad indiscutible.",
      "entidades_detectadas": []
    },
    {
      "frase": "La condena a seis años de prisión que pesa sobre Cristina es la primera de otras condenas que vendrán, a medida que la justicia avance.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "El histórico testimonio del fiscal Diego Luciani, que escuchamos al principio, habla por sí solo.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "Ella es la persona que más daño le hizo a la democracia argentina y la que más daño le puede seguir haciendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos hacer una larga lista de la herencia maldita que nos deja: autoritarismo, verticalismo castrense y castrista, reducción a la servidumbre, incluso de sus colaboradores más cercanos, como su asesor político Oscar Parrilli, a quien llama \"Parrillitudo\".",
      "entidades_detectadas": [
        "Parrillitudo",
        "Oscar Parrilli"
      ]
    },
    {
      "frase": "Pero eso no es todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "También hay que contabilizar su fanatismo ideológico, que justifica sus características personales de mezquindad, ingratitud y codicia sin límites por el poder y por el dinero.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Ella misma reconoció que se la critica porque no tiene amigos en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, no se le conocen amigas ni amigos en su vida personal tampoco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ahí no me meto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El papel de Cristina ha sido y es determinante en la destrucción del país que ahora estamos padeciendo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Tiene que ver con la negación de la realidad y la simpatía por los delincuentes de todo tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hablo de los violadores o criminales comunes, a quienes el garantismo siempre les ofrece un lugar de víctima y no de victimario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también de los asaltantes de la democracia en Cuba, Venezuela, Nicaragua, Rusia e Irán, siempre del lado del \"eje del mal\", de los delincuentes de cabotaje y de los dictadores internacionales.",
      "entidades_detectadas": [
        "Rusia",
        "Irán",
        "Nicaragua",
        "Venezuela",
        "Cuba"
      ]
    },
    {
      "frase": "Todo eso y mucho más dejan a Cristina en el lugar más oscuro y destructivo de la historia.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero su adicción por el dinero ajeno es su principal característica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, el apellido Kirchner es sinónimo de corrupción.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Así serán recordados por la historia.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "El aparato que armaron, y que fue revelado por Diego Cabot en la causa por los cuadernos de las coimas K, habla por sí solo.",
      "entidades_detectadas": [
        "Diego Cabot",
        "K"
      ]
    },
    {
      "frase": "Un gran grupo de empresarios corruptos aceptaron pagar coimas y retornos de forma regular y sistemática.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia está toda absolutamente probada, con fecha y hora.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mayor recaudador de sobornos de la historia fue y es Roberto Baratta.",
      "entidades_detectadas": [
        "Roberto Baratta"
      ]
    },
    {
      "frase": "Los bolsos y mochilas con el dinero iban al departamento de los Kirchner en Recoleta, o a la casa de la madre de Néstor, en Río Gallegos, o a la casa de María Ostoic.",
      "entidades_detectadas": [
        "Néstor",
        "Recoleta",
        "departamento de los Kirchner",
        "Río Gallegos",
        "María Ostoic"
      ]
    },
    {
      "frase": "Los empresarios cobardes y estafadores sacaban de su bolsillo el dinero para pagar las coimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo hacían de los sobreprecios que le ponían a sus obras y a sus productos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se entiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, las coimas que pagaron los empresarios y que cobraron los integrantes del \"cartel de los pingüinos millonarios\" era dinero de todos, el nuestro, de los contribuyentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si Cristina tiene la primera condena firme, será un día que recordaremos como el \"nunca más\" de la corrupción, como el momento en que la Argentina honesta y de manos limpias empezó a sepultar para siempre a los ladrones de Estado.",
      "entidades_detectadas": [
        "empezó",
        "Estado",
        "Cristina",
        "la Argentina"
      ]
    },
    {
      "frase": "Es el \"nunca más\" a los ladrones de Estado, es el \"nunca más\" al \"cartel de los pingüinos millonarios\".",
      "entidades_detectadas": [
        "Estado"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Alberto Weretilneck",
    "También",
    "Néstor",
    "Hotesur - Los Sauces",
    "Alberto Fernández",
    "Weretilneck",
    "Rusia",
    "Irán",
    "María Ostoic",
    "La Cámpora",
    "Roberto Baratta",
    "Sería",
    "Kirchner",
    "Río Negro",
    "Diego Cabot",
    "Cristina Fernández de Kirchner",
    "Oscar Parrilli",
    "Estado",
    "Néstor Kirchner",
    "Máximo",
    "Parrillitudo",
    "Consejo de la Magistratura",
    "Cámara de Casación Penal",
    "K",
    "Diego Luciani",
    "Asociación de Magistrados",
    "Ana María Figueroa",
    "Recoleta",
    "departamento de los Kirchner",
    "Cristina",
    "Cámara Alta",
    "Primero",
    "Florencia Kirchner",
    "la Argentina",
    "empezó",
    "Río Gallegos",
    "Nicaragua",
    "Constitución Nacional",
    "Venezuela",
    "Así",
    "Cuba"
  ]
}