{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es de Manuel, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Manuel"
      ]
    },
    {
      "frase": "La libertad de prensa es lo primero que atacan los autoritarios y las dictaduras.",
      "entidades_detectadas": []
    },
    {
      "frase": "El **quintelismo** en todas sus variantes es una clara muestra de esta actitud antidemocrática, y por eso hay que tener siempre la guardia en alto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Denunciar cualquier intento de atentar contra la posibilidad de informar y opinar con total independencia es una obligación de los periodistas y un derecho de los ciudadanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La excelente periodista Gabriela Origlia nos advirtió en el diario La Nación de las intenciones autocráticas y censuradoras del gobernador **Ricardo Quintela**, al que recién escuchamos.",
      "entidades_detectadas": [
        "Ricardo Quintela",
        "Gabriela Origlia"
      ]
    },
    {
      "frase": "Tiene una obsesión contra el periodismo profesional; no quiere que nadie lo controle.",
      "entidades_detectadas": []
    },
    {
      "frase": "En su discurso de apertura de la convención constituyente de La Rioja, donde tiene mayoría absoluta, exigió que los medios sepan las graves consecuencias de transmitir mensajes sesgados, malintencionados o injuriantes al sembrar odio y noticias falsas.",
      "entidades_detectadas": [
        "La Rioja"
      ]
    },
    {
      "frase": "El gobernador, al que **sorprendieron regalando dinero**, billetes, antes de las elecciones, dijo que debemos defender el respeto y la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pregunta **cínica**: ¿cuál verdad?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿La que decide Quintela?",
      "entidades_detectadas": [
        "Quintela"
      ]
    },
    {
      "frase": "El único límite para la libertad de prensa debe ser el código penal.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto es un intento de manipular a la prensa libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vale la pena encender una luz de alerta, porque Quintela reporta a **Alberto Fernández**, a **Cristina Fernández** y a **Sergio Massa**, es decir, al \"Triángulo de las Bermudas\", donde se hundieron los mejores sueños de los argentinos.",
      "entidades_detectadas": [
        "Bermudas",
        "Sergio Massa",
        "Alberto Fernández",
        "Cristina Fernández",
        "Quintela"
      ]
    },
    {
      "frase": "En abril del año pasado, el mandatario riojano ya había vomitado barbaridades ante los móviles de televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dijo lo que escuchamos recién, que los medios nacionales, que son capitalinos, -le faltó agregar que eran \"pitucos\" de la Recoleta- difunden información podrida y llamó a bloquear los canales La Nación + e **TN**.",
      "entidades_detectadas": [
        "Recoleta-",
        "TN"
      ]
    },
    {
      "frase": "¿Escuchó bien?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bloquear canales, es decir, que está incitando a cometer un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "De paso, dijo que iba a alentar la formación de una red de canales provinciales del Norte Grande.",
      "entidades_detectadas": [
        "Norte Grande"
      ]
    },
    {
      "frase": "Se ve que no le alcanza con la TV mal llamada pública y el resto de los medios, que deberían ser del Estado, pero que son un instrumento propagandístico del gobierno.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Más canales en las provincias significa más empleo público y más \"chupasangas\" a sueldo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el periodismo que le gusta a Quintela, una especie de Telesur chavista vernácula.",
      "entidades_detectadas": [
        "Telesur",
        "Quintela"
      ]
    },
    {
      "frase": "Para los que puedan pensar que se trata solamente del delirio de un tirano marginal al poder, le cuento que **Agustín Rossi** hace exactamente un mes confesó que, si fuera presidente, el primer día derogaría la nefasta ley de medios.",
      "entidades_detectadas": [
        "Agustín Rossi"
      ]
    },
    {
      "frase": "El actual jefe de gabinete, que es candidato a vicepresidente de Sergio Massa, y perdedor serial en cuanta elección se presente, aseguró que ya está trabajando en el proyecto contra la enorme concentración de poder mediático que impide una democracia plena.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Lo estoy citando textual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rossi también dijo que, si fuera presidente, indultaría a Cristina el primer día.",
      "entidades_detectadas": [
        "Cristina",
        "Rossi"
      ]
    },
    {
      "frase": "¿Haría lo mismo el ministro candidato?",
      "entidades_detectadas": [
        "¿Haría"
      ]
    },
    {
      "frase": "¿Qué proponen hacer con el periodismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Vincular y patrullar a los medios?",
      "entidades_detectadas": [
        "¿Vincular"
      ]
    },
    {
      "frase": "¿Amordazar a las voces críticas para tener un discurso único?",
      "entidades_detectadas": [
        "¿Amordazar"
      ]
    },
    {
      "frase": "¿Intimidar a los cronistas para que no pregunten, para que no investiguen?",
      "entidades_detectadas": [
        "¿Intimidar"
      ]
    },
    {
      "frase": "¿Pretenden criminalizar el pensamiento?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La sociedad democrática y republicana debe permanecer en estado de alerta frente a este tipo de atropellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta obra, reapareció un grupo de intelectuales al servicio del kirchnerismo que resolvieron apoyar a Sergio Massa para que \"no vuelva la derecha\".",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Además de la \"humorada\" de quienes formaron Carta Abierta, que en las redes ridiculizan como \"Sobrecarta\", registré la presencia de **Glenn Alvin Postolski**.",
      "entidades_detectadas": [
        "Glenn Alvin Postolski",
        "Carta Abierta",
        "Sobrecarta"
      ]
    },
    {
      "frase": "Se trata de un firme defensor de **Hugo Chávez** en general y de su ley resorte en particular.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Esta norma, denominada \"Ley de Responsabilidad Social en Radio y Televisión\" (resorte por sus siglas), permitió encarcelar periodistas, censurar medios y establece penas de hasta 20 años de prisión para aquellos que no reciten los versos oficiales y se atrevan a contradecir el camino revolucionario de la dictadura de **Nicolás Maduro**.",
      "entidades_detectadas": [
        "Televisión",
        "Radio",
        "Nicolás",
        "Maduro",
        "Responsabilidad Social"
      ]
    },
    {
      "frase": "Suena insólito y estalinista, pero en Venezuela instalaron el \"Ministerio de la Verdad\", funciona un observatorio de medios y la que se conoce popularmente como la \"ley contra el odio\".",
      "entidades_detectadas": [
        "Venezuela",
        "Ministerio de la Verdad",
        "Suena"
      ]
    },
    {
      "frase": "Todos y todas han sido excusas y mecanismos para asfixiar la libertad de prensa y perseguir a los periodistas independientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero **Néstor Kirchner** y ahora Cristina tienen una obsesión infatigable contra los medios de comunicación.",
      "entidades_detectadas": [
        "Cristina",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Desprecian y combaten al periodismo desde su temprana militancia en Río Gallegos.",
      "entidades_detectadas": [
        "Río Gallegos"
      ]
    },
    {
      "frase": "Hay cientos de ejemplos en estos años: señalamientos personales de cronistas, escraches de todo tipo, estigmatización cotidiana en los medios del Estado, llamado a escupir afiches con la cara de periodistas, \"látigo y zanahoria\" con la pauta publicitaria, violentas patoteadas y acción directa, censura y levantamiento de programas y hasta un juicio \"museo lineano\" en la plaza pública.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "**Florencia Saintout**, funcionaria cultural de **Kicillof**, es una militante tristemente célebre porque, en su rol de decana de la Facultad de Periodismo de La Plata, condecoró a Hugo Chávez por su aporte a la libertad de prensa, así como escucha; es tragicómico, pero real.",
      "entidades_detectadas": [
        "Facultad de Periodismo de La Plata",
        "Hugo Chávez",
        "Florencia Saintout",
        "Kicillof"
      ]
    },
    {
      "frase": "Es tan ridículo como premiar a **Pablo Escobar Gaviria** por su aporte al combate contra el narcotráfico, pero es comprensible si tenemos en cuenta que **Fernando Esteche**, que fue el comandante de Quebracho, que se hizo kirchnerista en la cárcel, fue profesor de esa universidad en ese mismo momento.",
      "entidades_detectadas": [
        "Quebracho",
        "Fernando Esteche",
        "Pablo Escobar Gaviria"
      ]
    },
    {
      "frase": "Tal vez el símbolo de todo esto podría ser **Jorge Milton Capitanich**, que como jefe de gabinete rompió frente a las cámaras en pedacitos un ejemplar de Clarín, más claro imposible.",
      "entidades_detectadas": [
        "Clarín",
        "Jorge Milton Capitanich"
      ]
    },
    {
      "frase": "**Sarmiento** le diría: \"¡Bárbaro!",
      "entidades_detectadas": [
        "Sarmiento"
      ]
    },
    {
      "frase": "Las ideas no se rompen\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El kirchnerismo lo hizo, lo hace y hará todo lo posible por censurar y controlar el periodismo, pero debe saber que la libertad de prensa no se toca y que las noticias no se manchan.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Norte Grande",
    "Clarín",
    "Alberto Fernández",
    "Kicillof",
    "¿Qué",
    "Nicolás",
    "TN",
    "Ricardo Quintela",
    "Hugo Chávez",
    "Sobrecarta",
    "Recoleta-",
    "Estado",
    "Además",
    "Suena",
    "Néstor Kirchner",
    "Más",
    "¿Vincular",
    "Gabriela Origlia",
    "Telesur",
    "Pregunta",
    "Sarmiento",
    "Cristina Fernández",
    "Ministerio de la Verdad",
    "Pablo Escobar Gaviria",
    "Radio",
    "Televisión",
    "Rossi",
    "Bermudas",
    "Sergio Massa",
    "Quebracho",
    "Manuel",
    "Cristina",
    "La Rioja",
    "Quintela",
    "Responsabilidad Social",
    "¿Haría",
    "Glenn Alvin Postolski",
    "Facultad de Periodismo de La Plata",
    "Fernando Esteche",
    "Agustín Rossi",
    "¿Intimidar",
    "¿",
    "Carta Abierta",
    "Río Gallegos",
    "Maduro",
    "Venezuela",
    "Dijo",
    "Saintout",
    "Jorge Milton Capitanich",
    "Florencia"
  ]
}