{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A esta altura, nadie puede sorprenderse por la alianza de acero entre el kirchnerismo más duro y gran parte de la jerarquía eclesiástica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cronistas que siguen el tema dicen que curas y laicos se manifestaron muy dolidos y molestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo agregaría, y muy callados, porque públicamente nadie dijo ni mu.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hubo un solo comunicado oficial, todo off the record, todo en voz baja, y eso no alcanza para tomar distancia de la falta de respeto que sintieron los fieles que suelen ir a rezar a ese templo, tan sagrado para los católicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un prestigioso colega, insospechado de tener una mirada negativa hacia la iglesia, me refiero a Mariano de Vedia, en La Nación, escribió que se generó más impacto todavía porque en esa arquidiócesis de Mercedes-Luján está ubicado el monasterio de General Rodríguez, donde José López, el ex secretario de Obras Públicas, dejó los bolsos con nueve millones de dólares que le había dado el secretario de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "La Nación",
        "Mercedes-Luján",
        "Mariano de Vedia",
        "Obras Públicas",
        "José López"
      ]
    },
    {
      "frase": "Fue, según de Vedia, uno de los mayores escándalos que mezclaron a la iglesia con la corrupción.",
      "entidades_detectadas": [
        "Vedia"
      ]
    },
    {
      "frase": "El más duro en sus críticas, como recién lo escuchamos, como de costumbre, fue Miguel Ángel Pichetto, el ex compañero de fórmula de Mauricio Macri.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Dijo que el arzobispo Jorge Scheinig podría ser un militante del gobierno y que lo secundaban algunos que tenían la consigna del padre Carlos Mugica, proto-Montoneros, de una iglesia sectaria y clasista.",
      "entidades_detectadas": [
        "Carlos Mugica",
        "Jorge Scheinig"
      ]
    },
    {
      "frase": "Lo de Luján fue realmente patético, dijo Pichetto.",
      "entidades_detectadas": [
        "Luján",
        "Pichetto"
      ]
    },
    {
      "frase": "Recuerdo que Pichetto es el dirigente que con mayor firmeza cuestionó el \"pobrismo\", una especie de romantización de las carencias, el combate al progreso y al mérito, con el objetivo de mantener siempre a su lado a los fieles de ambas religiones, la católica y la peronista.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "El objetivo central de la misa fue santificar política y judicialmente a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "El arzobispo no mencionó en ningún momento el juicio en el que la actual vicepresidenta está acusada de ser la jefa de una asociación ilícita que saqueó al Estado.",
      "entidades_detectadas": [
        "ningún",
        "Estado"
      ]
    },
    {
      "frase": "El fiscal Diego Luciani pidió 12 años de prisión y se apoyó en tres toneladas de pruebas desde el púlpito.",
      "entidades_detectadas": [
        "Diego Luciani"
      ]
    },
    {
      "frase": "Tampoco se habló de los problemas que más preocupan a la mayoría de los argentinos: la pobreza, la inflación o la inseguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La presencia del Papa Francisco flotó en el ambiente; su formación juvenil en el peronismo afloró en el Vaticano e hizo cosas impensables para fortalecer a delincuentes como Milagro Sala y Luis D'Elía.",
      "entidades_detectadas": [
        "Milagro Sala",
        "Vaticano",
        "Luis D'Elía",
        "Papa"
      ]
    },
    {
      "frase": "También porque envió bendiciones y rosarios a Cristina Fernández de Kirchner y a Hebe de Bonafini, con la que construyó una relación humana muy estrecha, al igual que con el dictador cubano Raúl Castro.",
      "entidades_detectadas": [
        "También",
        "Bonafini",
        "Cristina Fernández de Kirchner",
        "Raúl Castro",
        "Hebe"
      ]
    },
    {
      "frase": "En la región, tanto en Venezuela como en Nicaragua, los obispos locales han puesto el grito en el cielo ante el silencio cómplice del sumo pontífice frente a las violaciones brutales de los derechos humanos en general y a la persecución de los obispos católicos en particular.",
      "entidades_detectadas": [
        "Venezuela",
        "Nicaragua"
      ]
    },
    {
      "frase": "Y ni hablar de aquella foto que el mismísimo Andrés \"Cuervo\" Larroque produjo al desplegar frente a Bergoglio una remera de La Cámpora.",
      "entidades_detectadas": [
        "Bergoglio",
        "Andrés \"Cuervo\" Larroque",
        "La Cámpora"
      ]
    },
    {
      "frase": "Esa misa convertida en un acto partidario superó todos los límites.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue posible porque el Papa Francisco abrió las puertas con sus acciones anteriores y porque movió sus fichas con la designación de las autoridades eclesiásticas que tienen puesta la misma camiseta de Perón.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "En Luján estuvo Juan Grabois, un símbolo de lo que yo le estoy contando.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Luján"
      ]
    },
    {
      "frase": "Gustavo Carrara, el obispo de las villas miseria designado por el Papa Francisco y uno de los militantes más alineados con el pensamiento kirchnerista-chavista.",
      "entidades_detectadas": [
        "Papa",
        "Gustavo Carrara"
      ]
    },
    {
      "frase": "A muchos católicos les parece intolerable que el mismo partido que quemó iglesias en el pasado o que adora a Hebe de Bonafini, que fue capaz de hacer sus necesidades fisiológicas en la Catedral de Buenos Aires, hoy sean bendecidos por los que conducen el camino terrenal de su fe.",
      "entidades_detectadas": [
        "Catedral de Buenos Aires",
        "Bonafini",
        "Hebe"
      ]
    },
    {
      "frase": "No pueden creer que grandes sectores de la iglesia se hayan puesto al servicio de esa facción política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El responsable de la basílica pidió perdón por haber \"metido la pata\", así lo dijo, pero no explicó cuál había sido su error.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil perdonar un error que ni siquiera se nombra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo miraban en las primeras filas el presidente Alberto Fernández, el ex presidente Eduardo Duhalde y toda la cúpula del gobierno y de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora",
        "Eduardo Duhalde",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner brilló por su ausencia.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "La concurrencia rezó por ella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que Dios y la patria se lo demanden.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "Pichetto",
    "Vedia",
    "Alberto Fernández",
    "Recuerdo",
    "Mercedes-Luján",
    "ningún",
    "La Cámpora",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Andrés \"Cuervo\" Larroque",
    "Luis D'Elía",
    "Juan Grabois",
    "Lo de Luján",
    "Hebe",
    "Vaticano",
    "Gustavo Carrara",
    "Miguel Ángel Pichetto",
    "Diego Luciani",
    "Bonafini",
    "Catedral de Buenos Aires",
    "Eduardo Duhalde",
    "Raúl Castro",
    "Carlos Mugica",
    "Mariano de Vedia",
    "Milagro Sala",
    "Obras Públicas",
    "Mauricio Macri",
    "Bergoglio",
    "Jorge Scheinig",
    "Nicaragua",
    "La Nación",
    "Venezuela",
    "Papa",
    "Luján",
    "José López"
  ]
}