{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este día marca un hito importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La media sanción de la ley de \"Ficha Limpia\" sintetiza, y quiero ser justa, la historia de una gesta patriótica de ciudadanos comunes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La evolución de este proyecto, a lo largo de más de seis años, no hubiera sido posible sin la convicción inquebrantable de sus promotores: Gastón Marra y la periodista Fanny Mandelbaum.",
      "entidades_detectadas": [
        "Gastón Marra",
        "Fanny Mandelbaum"
      ]
    },
    {
      "frase": "Ellos nunca se rindieron, insistieron hasta el final, sin dejar que las cambiantes fuerzas políticas los desvíen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso solo ocurre cuando los valores son genuinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Saben lo que significa el esfuerzo, la dedicación, las horas invertidas, incluso soportando la presión pública sin ser figuras públicas.",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "¿Saben lo que implica para un ciudadano emprender una gesta así?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "Es enorme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ellos, junto a las 439.000 personas que hasta ayer firmaron la petición en Change.org, son la fuerza cívica detrás de un cambio inimaginable en Argentina hace solo un año.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "En este proceso, lo que se quebró fue la hegemonía peronista, un estado de cosas donde la política parecía un antro de complicidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, la confesión del diputado y sindicalista Mario Manrique dejó a todos atónitos: \"Soy cómplice\", gritó tres veces.",
      "entidades_detectadas": [
        "Ayer",
        "Mario Manrique"
      ]
    },
    {
      "frase": "Su defensa de Cristina Fernández de Kirchner culminó acusándola: \"Si no votamos por [el candidato propuesto por la oposición], somos cómplices.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Sí, soy cómplice.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mis hijos los veré esta noche, les miraré a los ojos y les diré que voté para defender una idea, para que no se cometa una injusticia, para proteger a la dirigente política más importante de Argentina, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Argentina"
      ]
    },
    {
      "frase": "Es mi conductora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me hago cargo de todo lo que hizo, hace y hará.",
      "entidades_detectadas": [
        "hará"
      ]
    },
    {
      "frase": "Nunca la negaré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy cómplice porque fue la persona que más dignificó al pueblo argentino.",
      "entidades_detectadas": [
        "Soy"
      ]
    },
    {
      "frase": "Les guste a quienes les guste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los días más felices de esta nación fueron peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y asumo toda la herencia del peronismo: Menem, Duhalde, Alberto Fernández… a todos los llevo en mi espalda, pero con el pecho erguido.",
      "entidades_detectadas": [
        "Duhalde",
        "Menem",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Llevo la mochila de Perón, la de Eva, la de Néstor Kirchner y la de Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Eva",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "No podrán vencer la voluntad y el amor popular por ella y por el pueblo peronista.\" ¿Quién es Mario Manrique?",
      "entidades_detectadas": [
        "Mario Manrique"
      ]
    },
    {
      "frase": "El sindicalista ultra K que amenazó, ¿recuerdan?, con prender fuego a los empresarios.",
      "entidades_detectadas": [
        "¿",
        "K"
      ]
    },
    {
      "frase": "Muchos de ellos se creen los dueños de Argentina, pero los dueños son el pueblo argentino.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Son individuos que se ríen del país, quieren incendiarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su lealtad a Cristina le valió el tercer lugar en las listas para la provincia de Buenos Aires, consiguiendo una banca.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Cristina"
      ]
    },
    {
      "frase": "En febrero del año pasado, al inicio del debate de la ley, Manrique predijo un escenario similar al del 2001, intentando evitar la aprobación de la ley y el decreto de necesidad y urgencia.",
      "entidades_detectadas": [
        "Manrique"
      ]
    },
    {
      "frase": "Un año después, admite su complicidad: \"Soy cómplice porque fue la persona que más dignificó al pueblo argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les guste a quienes les guste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los días más felices de esta nación fueron peronistas.\"\n\nClaramente, la sociedad está atravesando un umbral.",
      "entidades_detectadas": [
        "Claramente"
      ]
    },
    {
      "frase": "La elección de Javier Milei generó un shock profundo, desdibujando las viejas fronteras políticas.",
      "entidades_detectadas": [
        "Javier Milei generó"
      ]
    },
    {
      "frase": "El diputado Miguel Pichetto, escudero de expresidentes peronistas procesados –Carlos Menem y Cristina Fernández de Kirchner–, siempre defendió la participación electoral antes de una condena firme en la Corte Suprema.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema",
        "Carlos Menem",
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "Ayer se abstuvo.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Los tiempos actuales parecen haber puesto en crisis su posición monolítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo interpretar su abstención si consideraba el proyecto de \"Ficha Limpia\" un mamarracho?",
      "entidades_detectadas": []
    },
    {
      "frase": "Su nerviosismo se notó al enojarse con un fotógrafo: \"¿Podría dejarme filmar, Menem?",
      "entidades_detectadas": [
        "Podría",
        "Menem"
      ]
    },
    {
      "frase": "No, pero es que… la pelota, hijo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él hace su trabajo, lo respeto, hace su trabajo, pero… pero tengo que concentrarme en lo que digo.\" El diputado argumentó que el Congreso debe decidir quién ingresa y quién no, o expulsar a un diputado o senador por inhabilidad moral, basándose en el artículo 66 de la Constitución.",
      "entidades_detectadas": [
        "Congreso",
        "Constitución"
      ]
    },
    {
      "frase": "Mencionó el ejemplo de Brasil y la ley de \"Ficha Limpia\", donde Lula da Silva, impulsor de la ley, terminó preso.",
      "entidades_detectadas": [
        "Brasil",
        "Lula da Silva"
      ]
    },
    {
      "frase": "En 2019, Pichetto rechazó el desafuero de Cristina Kirchner, a pesar del pedido de prisión preventiva confirmado por la Corte Suprema en el caso del memorándum con Irán.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Irán",
        "Pichetto",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "El voto a favor de \"Ficha Limpia\" es un voto por la decencia, para evitar que el Congreso se convierta en un refugio de condenados que esquivan la prisión gracias a su banca y, además, crean las leyes que todos debemos cumplir.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "¿Entienden la locura?",
      "entidades_detectadas": [
        "¿Entienden"
      ]
    },
    {
      "frase": "Si la política los protege y decide quién entra y sale, se transforma en un refugio de impunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes deberían estar condenados hacen leyes que nosotros debemos respetar, mientras que nosotros, si cometemos un delito, no tendríamos sus privilegios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La posibilidad de que los políticos evadan la condena refugiándose en su banca demuestra que la política es una casta donde la igualdad ante la ley se convierte en un privilegio.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entienden la locura?",
      "entidades_detectadas": [
        "¿Entienden"
      ]
    },
    {
      "frase": "No me digan que el problema son los argentinos que votan a corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero también hay que poner un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el gobierno, la ministra de Seguridad, Patricia Bullrich, argumentó que la ley no implica proscripción para Cristina Kirchner, señalando que se lleva intentando aprobarla hace diez años, cuando no existían condenas contra ella.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Por qué se retrasó?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando tuvieron mayoría parlamentaria, siempre frenaron la transparencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina se siente proscripta porque la justicia la procesa, y eso no es proscripción, sino el resultado de haber cometido un delito, de haberle robado al pueblo argentino.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Este proyecto de \"Ficha Limpia\" fue impulsado por el presidente Javier Milei tras el fracaso de una ley anterior, debido a la ausencia de miembros del oficialismo y sus aliados, por sospechas de pactos con el kirchnerismo.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "El presidente manifestó su preocupación de que en provincias donde el poder ejecutivo influye sobre la justicia, se use esta ley para eliminar candidatos competitivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, el proyecto incluye una fecha límite para evitar maniobras políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si bien la idea original era el 31 de diciembre, el proyecto aprobado establece como fecha límite el cierre de los padrones, 180 días antes de las elecciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el Senado, la verdadera voluntad del oficialismo se verá en su esfuerzo para que sus aliados y gobernadores voten a favor de \"Ficha Limpia\".",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Es un proyecto del presidente; veremos qué hacen sus aliados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ayer, muchos afirmaban que la ley no pasaría en el Senado, pero ahora hay análisis diferentes.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Cristina cuenta con 34 votos supuestamente leales, insuficientes para frenar la ley (necesitaría 37).",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "¿Qué harán los 37 restantes, descontando un senador con licencia?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quiénes se arriesgarán a salvar a Cristina o a permitir que un condenado haga leyes que el resto debemos cumplir?",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Quiero ver las caras de quienes la salvarán.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de descaros, se conoció el dictamen con las firmas que habilitan la votación del pliego del juez Ariel Lijo.",
      "entidades_detectadas": [
        "Ariel Lijo"
      ]
    },
    {
      "frase": "Las firmas, de agosto, estaban ocultas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Firmaron representantes de todos los partidos, excepto el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Esto reavivó las acusaciones de un pacto entre el gobierno y el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Casa Rosada, impera el pragmatismo.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Una cuenta de X atribuida a Santiago Caputo escribió: \"Estamos preparados para hacer cualquier cosa para lograr nuestros objetivos\".",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "¿Cuál es el objetivo del gobierno en la Corte?",
      "entidades_detectadas": [
        "¿Cuál",
        "Corte"
      ]
    },
    {
      "frase": "Si el gobierno designa a Manuel García Mancilla por comisión, la Corte tendría cinco miembros con dos pares de jueces afines: Rosati y Rosencrantz, por un lado; y Lorenzetti y Lijo, por el otro.",
      "entidades_detectadas": [
        "Corte",
        "Lorenzetti",
        "Manuel García Mancilla",
        "Lijo",
        "Rosencrantz"
      ]
    },
    {
      "frase": "Lorenzetti es un gran promotor del hijo de Lijo, y el voto de García Mancilla sería clave para lograr una mayoría y cambiar el equilibrio.",
      "entidades_detectadas": [
        "García Mancilla",
        "Lorenzetti",
        "Lijo"
      ]
    },
    {
      "frase": "Sin embargo, el costo político de designar al hijo de Lijo es alto, considerando que es uno de los peores jueces de Comodoro Py, con pésimos resultados en las causas por corrupción que investigó.",
      "entidades_detectadas": [
        "Comodoro Py",
        "Lijo"
      ]
    },
    {
      "frase": "En resumen, el escenario está abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No son días fáciles para Cristina Kirchner.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Hay mucho nerviosismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La pelea con Axel Kicillof, la rebelión en el Senado con proyectos como la reiteración o el juicio en ausencia, la ponen a expensas de sus senadores para ser candidata, marcando un momento de debilidad.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Senado"
      ]
    },
    {
      "frase": "Ella nunca había dependido de otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora todo depende de los \"traidores\": quienes traicionen a Cristina o quienes traicionen a la sociedad para salvarla, si no pertenecen al peronismo.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hasta el voto a favor del hijo de Lijo parece más fácil de explicar que salvar a Cristina y darle impunidad.",
      "entidades_detectadas": [
        "Cristina",
        "Lijo"
      ]
    },
    {
      "frase": "Es fundamental saber qué se dice y cómo se dice.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Mencionó",
    "Podría",
    "Pichetto",
    "Alberto Fernández",
    "Firmaron",
    "Irán",
    "Quiénes",
    "Llevo",
    "Javier Milei",
    "Manrique",
    "Menem",
    "Saben",
    "Patricia Bullrich",
    "Lula da Silva",
    "Duhalde",
    "Cristina Fernández de Kirchner",
    "Comodoro Py",
    "Javier Milei generó",
    "Néstor Kirchner",
    "Constitución",
    "PRO",
    "Cristina Kirchner",
    "Lijo",
    "Gastón Marra",
    "¿Cuál",
    "Claramente",
    "Argentina",
    "García Mancilla",
    "Santiago Caputo",
    "Mario Manrique",
    "Casa Rosada",
    "Lorenzetti",
    "Ayer",
    "Carlos Menem",
    "Quiero",
    "Manuel García Mancilla",
    "¿Entienden",
    "Cristina",
    "hará",
    "provincia de Buenos Aires",
    "Brasil",
    "Corte",
    "Axel Kicillof",
    "Corte Suprema",
    "Fanny Mandelbaum",
    "¿",
    "Él",
    "Eva",
    "Ariel Lijo",
    "Senado",
    "Rosencrantz"
  ]
}