{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es Navidad para todos, día de intensidad fuerte, política ideal para saludar ya a **Carlos Pagni**, a quien tenemos de viaje y le vamos a dar la bienvenida.",
      "entidades_detectadas": [
        "Carlos Pagni"
      ]
    },
    {
      "frase": "Carlos, ¿cómo estás?",
      "entidades_detectadas": [
        "¿",
        "Carlos"
      ]
    },
    {
      "frase": "¿Cómo estás, **Pancho**?",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Bueno, un día de Navidad, igualmente.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Día extraño, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque pareció que el presidente daba un giro y después como que queda corto, incompleto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo estás viendo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, son varios días donde **Alberto Fernández** se mueve como una especie de barrilete sin cola.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Lo primero que llama la atención con toda esta cuestión de la disputa entre la Nación y la Ciudad de Buenos Aires, que tiene una dimensión institucional muy relevante.",
      "entidades_detectadas": [
        "Nación",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Ahora vamos a hablar de eso, Pancho, y vos vas a seguramente desarrollar mucho el tema con **Bernardo Saravia Frías**, que vas a estar hablando con él, y es un jurista que conoce perfectamente este problema y lo ha analizado con mucho detenimiento.",
      "entidades_detectadas": [
        "Bernardo Saravia Frías",
        "Pancho"
      ]
    },
    {
      "frase": "Pero, más allá de lo que el Procurador del Tesoro en el gobierno anterior...",
      "entidades_detectadas": []
    },
    {
      "frase": "más allá de lo institucional, lo primero que llama la atención es la improvisación.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque este fallo estaba dentro de las probabilidades de lo que podía ocurrir, digamos, en cualquier jugada de este tipo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda disputa judicial, sobre todo cuando la encarna nada menos que el Estado nacional contra un poder público como es la Ciudad de Buenos Aires y viceversa, es un ajedrez donde se supone que los que juegan conocen las posibilidades, las jugadas posibles, las distintas configuraciones que puede ir adquiriendo el tablero y, por lo tanto, tiene una respuesta jurídica y política pensada para lo que puede sobrevenir.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Estado nacional"
      ]
    },
    {
      "frase": "Daría la impresión de que el presidente y todo su entorno, el gobierno en general, lo tomó por sorpresa, lo que casi no tomó por sorpresa a nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "A nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque claro, porque...",
      "entidades_detectadas": []
    },
    {
      "frase": "a ver, a veces las noticias son hechos, ¿no es cierto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un hecho que es noticia: un decreto, una disputa, la renuncia de un ministro, un acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá, la noticia más importante y es una noticia en proceso desde hace varios años es un concepto.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Lo novedoso es un concepto difícil de asimilar, evidentemente, por la dirigencia política y, sobre todo, por ese gobierno, y ese concepto es una gran innovación que introduce la Constitución en su reforma del '94, y es la que está cifrada en este fallo que dicta la Corte, como en otros fallos anteriores de la Corte: es el concepto de autonomía de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Constitución",
        "Corte",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Esto ha cambiado radicalmente la idea que teníamos de la capital federal en nuestra cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa idea era la de un distrito precisamente federal, que le había sido arrancado a la provincia de Buenos Aires en 1880, cuando se federalizó la ciudad y la ciudad era una especie de cancha de juego, de plaza de maniobras del gobierno nacional, que tenía hasta la autoridad para delegar el poder en su intendente.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "No había un gobierno autónomo, los porteños no elegían a su gobernante local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto fue cambiado con la lógica de la Constitución del '94, de la reforma del '94, que consistió en darle más poder al presidente, pero más tiempo al presidente, con la reelección, **Menem**, pero menos poder: esa fue la lógica última de **Alfonsín** en la negociación del Pacto de Olivos y ese menos poder al presidente supuso la elección directa del intendente de la Ciudad de Buenos Aires, pero supuso más, supuso quitarle poder al Estado nacional sobre los porteños y habilitar algo que no es lo que era antes la capital federal, al arbitrio del Poder Ejecutivo Nacional, pero tampoco una provincia.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Constitución",
        "Alfonsín",
        "Estado nacional",
        "Menem"
      ]
    },
    {
      "frase": "Es como una provincia y la Constitución y este fallo le reconoce esa autonomía.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "El que elabora el fallo, que es **Rosatti**, define a la Ciudad como la definen sus libros, el mismo: una ciudad autónoma federada.",
      "entidades_detectadas": [
        "Rosatti",
        "Ciudad"
      ]
    },
    {
      "frase": "Es casi...",
      "entidades_detectadas": []
    },
    {
      "frase": "es como si fuera una provincia, por lo que es importante entender esto, porque no estamos hablando de recursos que graciosamente el Estado nacional le puede dar o quitar a la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Estado nacional"
      ]
    },
    {
      "frase": "La innovación de la autonomía es que la ciudad tiene un derecho sobre esos recursos que le corresponden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, claro, a ver, si el Estado nacional...",
      "entidades_detectadas": [
        "Estado nacional"
      ]
    },
    {
      "frase": "**Pancho**, si **Alberto Fernández** **transfiriera** recursos con un decreto replicado por una ley, sin ningún tipo de acuerdo ni negociación a Córdoba, a Santa Fe o a Catamarca, sería un escándalo nacional.",
      "entidades_detectadas": [
        "Catamarca",
        "Alberto Fernández",
        "Córdoba",
        "Santa Fe",
        "Pancho"
      ]
    },
    {
      "frase": "En este caso, parece más discutible y es menos escándalo porque todavía no hemos asumido el todo, que la ciudad es autónoma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente los fallos, Carlos, pero no sé, llamarlo \"falacia\", sin corrección.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Digo, probablemente los fallos contribuyen a que se consolide ese concepto.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "No, bueno, de hecho cuando, cuando la Corte acepta este tema, igual que aceptó otros temas relativos a conflictos de la Ciudad de Buenos Aires, por ejemplo concordatos, y dice: \"Esto es mi competencia\", está diciendo: \"Esto es un estado autónomo, es como si fuera una provincia\".",
      "entidades_detectadas": [
        "Corte",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Porque si no, la mandaría a discutir a primera instancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo tengo la competencia originaria sobre este conflicto, es porque uno de los actores, que es la Ciudad de Buenos Aires, es como si fuera una provincia.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Esto es muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después, después me gustaría volver sobre el tema.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Ahora, por eso es tan insólita la argumentación inicial del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, uno también se pregunta ahí, cuando dice: \"No, no le puedo dar los fondos porque se lo estoy dando a las provincias\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Claro, es como si yo tuviera una deuda con vos, un juez me exige cumplir con lo que te debo y digo: \"No, pero no se lo puedo dar ahora porque se lo estoy dando a otra persona\".",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Y más el presidente...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que, sabiendo que está diciendo una falacia, dice: \"Es plata que le pertenece a las provincias porque yo la gasto en las provincias\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y en qué lugar la podría gastar que no fuera una provincia?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No hay forma de que el Estado nacional no gaste en algún lugar que, además, es una provincia.",
      "entidades_detectadas": [
        "Estado nacional"
      ]
    },
    {
      "frase": "Pero es dinero nacional que el Estado nacional se apropió de la provincia, de la Ciudad de Buenos Aires, que es una ciudad autónoma, sabiendo...",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Estado nacional"
      ]
    },
    {
      "frase": "Es interesante ese concepto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, sí, me doy cuenta yo, que no soy abogado, ¿cómo no se va a dar cuenta alguien que dice y se autoproclama todo el tiempo un amante y un sabio del derecho y da clases en la facultad?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo no se va a dar cuenta de que cuando dice: \"Es plata que le pertenece a los gobernadores\", eso es falso, porque es plata del Estado nacional que si la gastan en la provincia, si la gasta en la Ciudad de Buenos Aires, porque hace una ruta nacional en la Ciudad de Buenos Aires?",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Estado nacional"
      ]
    },
    {
      "frase": "Digamos, los recursos que el Estado nacional gasta en la Ciudad de Buenos Aires no son de la Ciudad de Buenos Aires, son del Estado nacional y benefician a la ciudad, benefician a los porteños, como pueden beneficiar a los correntinos, pero eso no hace que el Estado correntino o el Estado porteño se tenga que apropiar de esos recursos.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires",
        "Estado",
        "Estado nacional",
        "Estado nacional gasta",
        "Estado correntino"
      ]
    },
    {
      "frase": "Entonces, acá, por eso la Corte dice expresamente: \"Esto no afecta a las provincias\".",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Le está contestando a las distintas reuniones que los gobernadores hicieron metiéndose en el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo primero es un problema de improvisación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llama la atención que tuviera tan poco pensado este problema el presidente, cuando era un problema que le iba a sobrevenir.",
      "entidades_detectadas": [
        "Llama"
      ]
    },
    {
      "frase": "La segunda cuestión es la cuestión de carácter institucional-conceptual: la poca comprensión que hay de la autonomía porteña.",
      "entidades_detectadas": [
        "porteña"
      ]
    },
    {
      "frase": "Ahora, empezó diciendo que no iba a cumplir el fallo.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "Con el paso de las horas, y yo creo que a medida que pasen las horas y pasen los días, Pancho, el gobierno va a seguir modificando su posición de no cumplir el fallo.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Dice: \"Bueno, lo voy a cumplir\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, acá tuvieron influencia algunas personas alrededor de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Me parece que la más decisiva fue **Vilma Ibarra**, que es la que custodia la firma del presidente, la que tiene que evitar que el presidente tenga que ir a dar explicaciones a la justicia por sus actos, ahora o más adelante.",
      "entidades_detectadas": [
        "Vilma Ibarra"
      ]
    },
    {
      "frase": "Y puede no haber estado en la decisión inicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Vilma** presente, yo supongo que estuvo, que sabía de todo el proceso y que no le debe haber gustado la idea de decir abiertamente \"no cumplimos con un fallo de la Corte\".",
      "entidades_detectadas": [
        "Corte",
        "Vilma"
      ]
    },
    {
      "frase": "Hay una conferencia de un juez de la Corte Americana, en un homenaje a otro gran juez de la Corte Americana que fue **Calabria**.",
      "entidades_detectadas": [
        "Corte Americana",
        "Calabria"
      ]
    },
    {
      "frase": "Le podés preguntar después a **Bernardo Saravia** de esto, porque estoy seguro de que la conoce, donde este juez de la Corte Americana dice algo muy interesante: dice, \"Los fallos de la Corte deben cumplirse, mucho más cuando nos parecen equivocados, porque es ahí donde se ratifica la norma, el imperio de la ley, aún cuando nos...",
      "entidades_detectadas": [
        "Corte",
        "Bernardo Saravia",
        "Corte Americana"
      ]
    },
    {
      "frase": "más aún deben cumplirse, porque esa es la regla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si rompemos esa regla, entramos en una especie de ley de la selva, de anarquía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, me parece que hubo alrededor del presidente la posición de, desde el punto de vista jurídico, y la posición de **Massa** desde el punto de vista económico.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Según tengo entendido, **Massa** fue de los primeros en adherir a la idea de una ruptura y con el paso de las horas se dio cuenta de que eso, para la visión de la economía en general, es absolutamente negativo.",
      "entidades_detectadas": [
        "Según",
        "Massa"
      ]
    },
    {
      "frase": "Y si no andá a mirar el *blue*.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, por lo pronto, se mantuvo completamente en silencio, eso también es sugestivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde entonces, bueno, yo creo que estuvo detrás de todo este giro que llevó adelante **Fernández**, que lo ha convencido al presidente, si hacía falta convencerlo, de que esto no era una buena decisión.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Yo creo que **Fernández** obedeció a la presión de los gobernadores.",
      "entidades_detectadas": [
        "Fernández"
      ]
    },
    {
      "frase": "Dicen que en la primera, en la reunión que estuvieron los gobernadores del Ministerio del Interior, al despacho de **De la Sota**...",
      "entidades_detectadas": [
        "Ministerio del Interior",
        "De la Sota"
      ]
    },
    {
      "frase": "Eso lo podemos analizar después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora sigue el problema, porque el gobierno dice: \"Acaté, pero lo pago con bonos\".",
      "entidades_detectadas": [
        "Acaté"
      ]
    },
    {
      "frase": "Claro, y acá hay otro problema, porque la Corte no dice que lo tiene que pagar.",
      "entidades_detectadas": [
        "Corte",
        "Claro"
      ]
    },
    {
      "frase": "La Corte dice: \"Lo tiene que pagar\", ¿y cómo?",
      "entidades_detectadas": [
        "Corte",
        "¿"
      ]
    },
    {
      "frase": "¿Y cómo es?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Con el goteo de coparticipación del Banco Nación, es decir, todos los días hay una cuenta del Banco Nación que gira a la Ciudad de Buenos Aires lo que le corresponde por coparticipación, o sea que no es una alternativa lo de los bonos, ¿estás diciendo?",
      "entidades_detectadas": [
        "¿",
        "Banco Nación",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Acá, esta alternativa no sirve.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Bueno, en principio, la Ciudad de Buenos Aires fue a la Corte a decir: \"Miren, les quiero avisar y esto me tendría que...",
      "entidades_detectadas": [
        "Bueno",
        "Corte",
        "Ciudad de Buenos Aires",
        "Miren"
      ]
    },
    {
      "frase": "esa cuenta del Banco Nación tendría que haber aumentado desde el jueves pasado y no aumentó\".",
      "entidades_detectadas": [
        "Banco Nación"
      ]
    },
    {
      "frase": "Si no me están pagando.",
      "entidades_detectadas": []
    },
    {
      "frase": "En segundo lugar, el presidente aduce que se ampara en una ley, que es una vieja ley de consolidación de deuda, la 23.982.",
      "entidades_detectadas": []
    },
    {
      "frase": "El artículo 22 permite derivar al presupuesto del año que viene una deuda y eventualmente pagar por bonos con bonos, pero se trata de deudas, primero que ya fueron definitivamente definidas por un fallo judicial, con sentencia firme, cosa que no es el caso, esto es una medida cautelar, y además se trata de esto de la deuda, que quiero decir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo puedo deber a vos un alquiler, bueno, se va acumulando ese alquiler mes a mes, supongamos que te debo mil pesos por mes, al cabo de 12 meses acumula una deuda de 12 mil pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo puedo decir: \"Esa deuda que te...",
      "entidades_detectadas": []
    },
    {
      "frase": "que te debo acumulada, te la pago con un bono\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que no te puedo seguir pagando mes a mes con un...",
      "entidades_detectadas": []
    },
    {
      "frase": "el flujo te lo tengo que pagar como lo dice la Corte, que con giro de pesos que estén disponibles, como efectivo, para el gobierno que los cobra.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Todo esto se va a discutir en febrero, porque la Corte no abre la feria para cuestiones monetarias, para cuestiones climatológicas, para cuestiones de dinero.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Pero ojo, ahí hay un punto, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque si se va a discutir en febrero, eso se va a ir acumulando y en febrero, eso creo que el gobierno de la Ciudad de Buenos Aires va a ir a la Corte a pedir el embargo de la cuenta, y mientras tanto, creo que ya ha habido, por parte de **Ríos** y otros representantes de Juntos por el Cambio, una intervención, una denuncia judicial penal que va a empezar a presionar sobre los responsables directos de esto, que son...",
      "entidades_detectadas": [
        "Corte",
        "Cambio",
        "Ciudad de Buenos Aires",
        "Ríos",
        "Juntos"
      ]
    },
    {
      "frase": "recordemos, no es responsable, le llama **Silvina Batakis**, presidente del Banco Nación, presidente del Banco Nación, que es la que inmediatamente es responsable, porque la Corte le dice al Banco Nación: \"Usted, paguele\".",
      "entidades_detectadas": [
        "Corte",
        "Banco Nación",
        "Silvina Batakis"
      ]
    },
    {
      "frase": "Es una curiosidad porque **Silvina Batakis** en su calidad, encargada de provincias del Ministerio del Interior en su momento, fue la que tuvo que ir a las audiencias por todo este tema, es decir, conoce bien cuál es la discusión, tanto esa como **Wado de Pedro**.",
      "entidades_detectadas": [
        "Ministerio del Interior",
        "Wado de Pedro",
        "Silvina Batakis"
      ]
    },
    {
      "frase": "Ahora, **Batakis** puede decir: \"Sí, yo quiero pagar, pero **Massa** no me envía los fondos o no me da la orden\".",
      "entidades_detectadas": [
        "Batakis",
        "Massa"
      ]
    },
    {
      "frase": "Y ahí ya el responsable es **Massa**.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Entonces, ¿qué quiero decir, Pancho?",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "Que cuando empiece a verse el problema penal que hay detrás de este problema fiscal y federal, probablemente estos funcionarios le van a hacer decir, le van a decir a **Alberto Fernández**, así como ahora le dijeron acaté el fallo, y el vacata, bueno, paguen efectivo y te lo que de acá a febrero todo puede seguir cambiando.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Claro, la visión de **Bernardo Saravia** seguramente nos va a aportar mucho, porque él estuvo ahí, del lado de justamente el que tiene que pagar en este caso.",
      "entidades_detectadas": [
        "Bernardo Saravia",
        "Claro"
      ]
    },
    {
      "frase": "No, bueno, él fue Procurador del Tesoro, pero además supongo que él es una persona que está en el marco de Juntos por el Cambio y, como abogado y especialista en derecho público, debe haber seguido este tema de cerca.",
      "entidades_detectadas": [
        "Procurador del Tesoro",
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Después lo vamos a escuchar a ver qué nos dice.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Después viene otra discusión, que es la discusión de fondo, que si el monto que tiene que pagar la Nación a la ciudad por la policía, porque esa es la discusión de fondo, el origen.",
      "entidades_detectadas": [
        "Después",
        "Nación"
      ]
    },
    {
      "frase": "Claro, el origen es que cada vez que el Estado nacional le transfiere un servicio a una provincia, y esto está en una cláusula de la Constitución, le tiene que pagar los recursos correspondientes.",
      "entidades_detectadas": [
        "Constitución",
        "Claro",
        "Estado nacional"
      ]
    },
    {
      "frase": "Hubo un convenio entre la Nación con **Macri** y la Ciudad de Buenos Aires con **Larreta**.",
      "entidades_detectadas": [
        "Nación",
        "Macri",
        "Larreta",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Curiosamente, la encargada de transferir la policía era **Patricia Bullrich**, es decir, los actores de este negocio son **Patricia Bullrich** y **Larreta**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Larreta"
      ]
    },
    {
      "frase": "Interesante que vayan a encontrarse acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, lo que dice el gobierno nacional es que en aquel momento **Macri** le pasó mucha plata de **Massa** a **Larreta**.",
      "entidades_detectadas": [
        "Bueno",
        "Macri",
        "Larreta",
        "Massa"
      ]
    },
    {
      "frase": "Bueno, eso lo tendrá que decir la Corte más adelante.",
      "entidades_detectadas": [
        "Bueno",
        "Corte"
      ]
    },
    {
      "frase": "Mientras tanto, le dio la ordenación de decir: \"Mientras yo resuelvo eso, le tenés que pagar tanto\", que es un porcentaje de 2.95 de la coparticipación general de los recursos nacionales de coparticipación y el Estado se resiste a pagarle eso y ahora lo quiere pagar con un bono.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Todo esto, obviamente, tiene un trasfondo político muy importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero tenemos que mirar a **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "**Alberto Fernández**, posiblemente, él estuviera haciendo un conflicto con la Corte, poco ventilado, se sabe poco de esto, Pancho, que la discusión de la paritaria del sector judicial, del Poder Judicial, que es la paritaria de los empleados judiciales que involucra el sueldo de los jueces, inclusive los magistrados de la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Pancho",
        "Poder Judicial",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esta es una discusión que se bombe que tenía, por un lado, a la Corte y al administrador de la Corte, que es **Marcó**, y del otro lado al Poder Ejecutivo.",
      "entidades_detectadas": [
        "Corte",
        "tenía",
        "Marcó"
      ]
    },
    {
      "frase": "El Poder Judicial tiene un monto dentro del presupuesto.",
      "entidades_detectadas": [
        "Poder Judicial"
      ]
    },
    {
      "frase": "Cuando se excede ese monto, por ejemplo, para pagar un aumento de sueldo, la Corte recurre de nuevo al Poder Ejecutivo para que hace una reasignación de partidas, que la tiene que hacer el Jefe de Gabinete, en este caso, el que se encargó de esta negociación por esa renegociación de las partidas es **Juan Manuel Olmos**, hombre de gabinete, que aparentemente estuvo bastante duro con la Corte, tanto que le negó parte del aumento.",
      "entidades_detectadas": [
        "Corte",
        "Jefe de Gabinete",
        "Juan Manuel Olmos"
      ]
    },
    {
      "frase": "La Corte pretendió un aumento del 30% pagado en tres cuotas y el Poder Ejecutivo terminó concediendo 20%.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Hay algo de este conflicto detrás de este fallo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no, pero complica el diálogo por lo menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que el fallo re...",
      "entidades_detectadas": []
    },
    {
      "frase": "digamos, refleja todos los conceptos de la Corte respecto de la cuestión porteña, de la cuestión de la Ciudad de Buenos Aires y su autonomía.",
      "entidades_detectadas": [
        "Corte",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Hay toda una línea muy clara conceptual, sobre todo una vez que se incorpora **Rosatti** a la Corte y refuerza lo que venían haciendo **Lorenzetti**, **Maqueda**, en esta dirección, pero se agrega este problema del conflicto ya de **Olmos** con la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Rosatti",
        "Maqueda",
        "Lorenzetti",
        "Olmos",
        "venían"
      ]
    },
    {
      "frase": "**Olmos**, que dice o que debe decir, no lo sé, pero decir: \"Yo, mi mandato es cumplir, cuidar las cuentas fiscales que tenemos que acordar, que acordamos con el Fondo\", pero ahí hay un, hay una tensión.",
      "entidades_detectadas": [
        "Olmos",
        "Fondo"
      ]
    },
    {
      "frase": "Con independencia de esto, uno lo mira a **Alberto Fernández**, yo me hago una pregunta siempre con **Alberto Fernández**, Pancho.",
      "entidades_detectadas": [
        "Pancho",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Uno le había **Estina Kirchner**, por ejemplo, que, como todos sabemos, tiene un concepto, yo diría antiliberal, de la vida pública y del Estado y vive en el borde externo de lo que sería la institucionalidad republicana, siempre al borde de caerse y en situaciones de ruptura, para que...",
      "entidades_detectadas": [
        "Estado",
        "Estina Kirchner"
      ]
    },
    {
      "frase": "para otro orden del mundo, vamos a ponerlo así, para una gran revolución, para una gran reforma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Convocó a no pagarle a los *holdouts*, para reformar el sistema financiero internacional con países que la apoyaban, Naciones Unidas, para esa saga, en ese caso, ella, a sus feligreses, a sus seguidores, le dice lo que se le atribuye a **Maquiavelo**: \"El fin justifica los medios\".",
      "entidades_detectadas": [
        "Naciones Unidas",
        "Maquiavelo"
      ]
    },
    {
      "frase": "**Alberto Fernández** también rompe la regla, dice: \"Yo no voy a obedecer un fallo de la Corte\".",
      "entidades_detectadas": [
        "Corte",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es gravísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Puede decir cómo nos dijo hace poco tiempo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Estoy indignado por esto que ha sucedido, que es un viaje de jueces, funcionarios de un medio como *Clarín*, agentes de inteligencia o funcionarios porteños al agua escondido\", algo de lo que me enteré por una intervención clandestina en las comunicaciones de esa gente.",
      "entidades_detectadas": [
        "Clarín"
      ]
    },
    {
      "frase": "Es un delirio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, rompe la regla de esa manera, ¿para qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el fin que justificaría esos medios?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Esto es lo que uno nunca sabe de **Alberto Fernández**, ¿por qué se mete en esto?",
      "entidades_detectadas": [
        "¿",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por lo pronto, porque rompe la regla para objetivos tan grises que uno no termina de identificar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy diciendo que la regla no hay que romperla nunca, pero ya que la rompés, se supone que es para algo importantísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el móvil, por lo menos?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Claro, el objetivo no está claro, sobre todo, está claro para la gente que lo sigue.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ahora, yo creo que mañana veremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana va a hablar **Cristina**, alguna alusión va a hacer a esto y yo creo que ella no habla, no está hablando de este tema.",
      "entidades_detectadas": [
        "Mañana",
        "Cristina"
      ]
    },
    {
      "frase": "Habrá sabestido que hay un silencio y yo creo que ese silencio es estratégico, porque ella que nos quiere manifestar con ese silencio: vieron que no es conmigo la cosa, ya lo dijo en un discurso hace poco, no es conmigo.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Parece que fuera conmigo, porque yo soy la que concentro la identidad del peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema con el peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Corte es una corte de élite, es una corte que responde a una orientación política determinada, si querés es una corte, vamos a ponerlo en estos términos, de los poderes fácticos, de la clase dominante, en contra del pueblo que soy yo y es mi partido.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Por lo tanto, que el conflicto no sea solo conmigo, sino que sea también con el gobierno nacional, me da la razón a mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa que está buscando está buscando siempre argumentos, coartadas, un relato, si querés, que justifique las sanciones penales que van cayendo sobre lo que fueron el manejo de los recursos durante la administración de ella y, sobre todo, su esposo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, vos pensás que ella puede no haber tenido que ver en esta decisión?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé si tuvo que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digamos, estoy seguro de que no habló con **Alberto Fernández** sobre esto.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Sospecho que si hubo alguna comunicación o alguna consulta, puede haber sido con **Jorge Capitanich**.",
      "entidades_detectadas": [
        "Jorge Capitanich"
      ]
    },
    {
      "frase": "Ahora vamos a hablar de los gobernadores, pero no me cabe duda de que este conflicto de la Corte con el gobierno, que es presentado como un conflicto de la Corte con el peronismo, le viene muy bien para lo que es en general su presentación de las cosas.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "No es que me permiten, que me persiguen a mí porque soy una bandida, acá hay un conflicto ideológico y casi de clase.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene una ventaja en esa construcción, que los cuatro jueces son provincianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, **Rosatti** santafesino, **Maqueda** cordobés, **Rosenkrantz** correntino y **Lorenzetti** también de santafesino.",
      "entidades_detectadas": [
        "Rosatti",
        "Maqueda",
        "Lorenzetti",
        "Rosenkrantz",
        "Claro"
      ]
    },
    {
      "frase": "O sea, no se puede hablar de jueces porteños.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, después está el, los gobernadores, muchos de los cuales quieren esta plata porque el Estado la destina a sus distritos, no porque les pertenezca esta plata, como dijimos al comienzo, pero si se gasta en sus provincias y otros...",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Yo pondría en estos otros a **Gerardo Zamora**, por ejemplo, el santiagueño y, sobre todo, a **Jorge Capitanich**, que, además, lidera una liga de gobernadores.",
      "entidades_detectadas": [
        "Jorge Capitanich",
        "Gerardo Zamora"
      ]
    },
    {
      "frase": "Creo que está en una jugada política importante, probablemente, primero es predicar en contra de los porteños en sus propias provincias.",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me gustaría, no lo he hecho, pero me gustaría leer la cobertura de todo este episodio en algunos diarios provinciales y creo que la visión seguro es distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá y un segundo, Carlos, perdoname, hay una ironía también, no, que **Capitanich** tiene, por lo menos, una historia en común con la persona que está del otro lado en este litigio, que es **Rodríguez Larreta**, no, por lo menos, una buena relación.",
      "entidades_detectadas": [
        "Capitanich",
        "Rodríguez Larreta",
        "Acá",
        "Carlos"
      ]
    },
    {
      "frase": "Bueno, a ver, en el año 1999, perdón por la distancia, **Capitanich** y **Rodríguez Larreta** eran los dos viceministros de **Palito Ortega** en el Ministerio de Desarrollo Social y en ese ministerio trabajaban en aquel momento dos chicas: una es **María Eugenia Vidal**, recién salida de la Universidad Católica, y la otra **Malena Galmarini** y revoloteaba por ese ministerio un chico que cortejaba a **Malena Galmarini** que se llamaba **Sergio Massa**.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Palito Ortega",
        "Rodríguez Larreta",
        "Malena Galmarini",
        "Ministerio de Desarrollo Social",
        "María Eugenia Vidal",
        "Capitanich",
        "Bueno",
        "Universidad Católica"
      ]
    },
    {
      "frase": "Estamos hablando del '99, cuando **Palito Ortega** terminó siendo después el candidato a vicepresidente de **Eduardo Duhalde**.",
      "entidades_detectadas": [
        "Palito Ortega",
        "Eduardo Duhalde"
      ]
    },
    {
      "frase": "Mirá si se conocen **Capitanich** y **Rodríguez Larreta**, o sea, es una vieja historia.",
      "entidades_detectadas": [
        "Rodríguez Larreta",
        "Capitanich",
        "Mirá"
      ]
    },
    {
      "frase": "Ahora, creo que **Capitanich** levanta el perfil con esto porque él también tiene un juego y ese juego es en algún momento tal vez dar vuelta la carta de una candidatura presidencial.",
      "entidades_detectadas": [
        "Capitanich"
      ]
    },
    {
      "frase": "Hoy por hoy, hay dos candidatos presidenciales que disputan entre sí, por ahora, con alguna discreción, que son **Wado de Pedro** y **Sergio Massa**.",
      "entidades_detectadas": [
        "Wado de Pedro",
        "Sergio Massa"
      ]
    },
    {
      "frase": "En el momento en que **Cristina** dijo: \"Yo no juego\", los dos se lanzaron más abiertamente.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Ahora, del interior no hay nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a lo mejor, esta jugada esté mostrando que en el interior también tiene vocación política por el protagonismo nacional y **Capitanich** quiera ganarse el afecto de **Cristina Kirchner** peleándose con la Corte.",
      "entidades_detectadas": [
        "Corte",
        "Bueno",
        "Capitanich",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Bueno, por lo pronto, al **Mollan**, aparte del **Mollanismo**, le gustaba mucho **Capitanich** hasta hace un poco, hasta hace dos años, ponele.",
      "entidades_detectadas": [
        "Bueno",
        "Mollan",
        "Capitanich",
        "Mollanismo"
      ]
    },
    {
      "frase": "Bueno, mirá si yo creo que a gente de La Cámpora no le gusta **Capitanich**, más allá de que **De Pedro** es de La Cámpora, que lo ven como un gobernador afín y no te olvides que fue vicejefe de gabinete de **Cristina**, perdón, jefe de gabinete de **Cristina**, perdón, jefe de gabinete de **Cristina**, que ahora se pelea con la Corte y que hizo algo muy valioso para la cultura de este grupo: rompió un diario *Clarín* delante de las cámaras de televisión y se jacta de una conferencia de prensa y lo recuerda cada tanto, casi que tiene todas las medallas en el pecho que se pueden pedir en el Instituto Patria para esta carrera.",
      "entidades_detectadas": [
        "De Pedro",
        "Corte",
        "Instituto Patria",
        "Clarín",
        "Cristina",
        "Capitanich",
        "La Cámpora",
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, acá, además de una pelea por recursos, además de una pelea por la cuestión institucional, tenemos una pelea por la sucesión de **Alberto Fernández**.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Otro actor es **Larreta**, que obviamente está convencido de que se le conviene, tiene un triunfo con esto, un triunfo institucional, un triunfo jurídico, es un triunfo importante.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Va en línea con aquel otro que tuvo cuando decidió abrir los colegios, tan...",
      "entidades_detectadas": []
    },
    {
      "frase": "te acordás, que también claro, una discusión jurídica con el Estado nacional, abril del 2021, más o menos, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Estado nacional"
      ]
    },
    {
      "frase": "Ahí está el triunfo jurídico, ahí está, ahí es claro, claro, claro, cuando se reabrían los colegios, ya al final de la cuarentena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora te quiero hacer notar algo que seguramente ya notaste en el discurso de **Larreta** sobre este tema, cuando él celebra este fallo.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Mira, me encantaría preguntarle sobre esto y le dejamos la pregunta a **Bernardo Saravia**, como no, para que desarrolle esta idea, pero yo quiero ir a la picardía de **Larreta**, no, al concepto de **Larreta**.",
      "entidades_detectadas": [
        "Bernardo Saravia",
        "Mira",
        "Larreta"
      ]
    },
    {
      "frase": "**Larreta** festeja que este fallo es un gran fallo para el federalismo, para el federalismo, porque no quiere quedar como el porteño que defiende los recursos de una ciudad rica frente a las provincias pobres, que es el relato **krichnerista**, porque es candidato a presidente.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Claro, él tiene que ir a las provincias y no quiere que cuando llegue a un aeropuerto le pregunten: \"Por qué entonces llevás la plata nuestra, **Larreta**, que es como se entiende simplemente la cosa, devolvé la plata\".",
      "entidades_detectadas": [
        "Larreta",
        "Claro"
      ]
    },
    {
      "frase": "**Larreta** está presentando este fallo como un fallo en beneficio de las autonomías de las jurisdicciones subnacionales: provincias y Ciudad de Buenos Aires, y no como una conquista de la ciudad frente al interior, que yo calculo que les debe pasar también a los camporistas porteños, por ejemplo, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Larreta",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Esto mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver, La Cámpora porteña y el PJ porteño, que está dirigido por alguien de La Cámpora, que es **Mariano Recalde**, está en el peor de los mundos, que tienen que defender y no lo hacen, porque fijate que están en un silencio sepulcral, tanto silencio como **Massa**.",
      "entidades_detectadas": [
        "PJ",
        "Massa",
        "La Cámpora",
        "Bueno",
        "Mariano Recalde"
      ]
    },
    {
      "frase": "Tienen que defender que su gobierno le saca recursos a aquellos a los que le tienen que ir a pedir el voto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, yo estoy seguro de que si hablo con **Máximo Kirchner** y lo traemos acá, **Máximo Kirchner** y lo hipnotizamos para que diga toda la verdad, **Máximo** lo que nos diría es: \"Mirá, yo ya sé que en la capital no tengo más que 20, 22%, no me importa pelearme con los porteños, voy a tener siempre esa cifra, pero esta pelea con los porteños me da votos en el interior\".",
      "entidades_detectadas": [
        "Máximo",
        "Máximo Kirchner"
      ]
    },
    {
      "frase": "Y suena razonable, por lo menos suena razonable que piense eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debería...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, hay una lógica detrás, obviamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más difícil percibir cuál es la lógica del profesor de derecho **Alberto Fernández**, que, además, es porteño.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Claro, otro porteño, por eso el que más sinceramente se expresó, **Leandro Santoro**, diputado nacional por la Ciudad de Buenos Aires, no es de La Cámpora.",
      "entidades_detectadas": [
        "Leandro Santoro",
        "Ciudad de Buenos Aires",
        "Claro",
        "La Cámpora"
      ]
    },
    {
      "frase": "Tiene que salir a bancar a su jefe político, que es **Alberto**, y dice, \"La verdad que esto no me gusta, no está bien planteado\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Y está bien, probablemente su electorado se lo reconozca esa disidencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en el fondo de todo, Pancho, hay un problema, sí, y habiendo un problema que es un problema de carácter general, ideológico y tiene que ver con una concepción del poder.",
      "entidades_detectadas": [
        "Pancho"
      ]
    },
    {
      "frase": "El régimen en el que vivimos, le guste o no le guste a **Alberto Fernández**, a **Cristina Kirchner**, etcétera, es un régimen constitucional republicano, que en alguna medida hunde sus raíces en la Constitución americana de los Estados Unidos.",
      "entidades_detectadas": [
        "Constitución americana de los Estados Unidos",
        "Cristina Kirchner",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ese régimen supone que el poder es sospechoso, que del poder hay que cuidarse y que por lo que y del poder del Estado hay que cuidarse.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Esta es la gran diferencia entre una posición liberal republicana y una posición kirchnerista, populista, si querés.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad no debe ser organizada por el Estado, la sociedad debe tener el menor Estado posible para garantizar la libertad de las personas.",
      "entidades_detectadas": [
        "Estado",
        "Estado posible"
      ]
    },
    {
      "frase": "¿Y cómo hacemos para limitar al poder, que es sospechoso?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Lo dividimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo dividimos por funciones, que es la división de poderes verticales, pero lo lo dividimos también territorialmente, es decir, distintos estamentos de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es el federalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente tiene poder, pero en determinado, en determinada jurisdicción, hay cosas que no las puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es lo que está detrás de este fallo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de que **Alberto Fernández** no puede porque quiere sacarle recursos a la capital para pagarle a los policías de la provincia de Buenos Aires, que es lo que hizo cuando tuvo aquel levantamiento en septiembre del 2020.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Entonces, en el fondo de todo esto no hay solamente un desconocimiento del poder de la Corte, es una especie de desborde de poder en dos sentidos, por un lado, del Poder Ejecutivo respecto de la Corte, a la que quiso desobedecer y sigue desobedeciendo, no es que quiso desobedecer, porque pagar con bonos es desobedecer ese fallo, pero también una especie de desborde de poder respecto de la jurisdicción de la Ciudad de Buenos Aires, es una provincia.",
      "entidades_detectadas": [
        "Corte",
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Entonces, esto es lo que pone en peligro una determinada cultura pública, probablemente, no sé si lo pensará de esta manera, lo puede formular de esta manera, pero en el fondo, **Massa** está alerta frente a todo esto, se da cuenta de, claro, es decir, el presidente tiene menos poder, como para hacer política, para decisiones arbitrarias, no en este caso, con este sistema, tiene menos poder porque hay otros poderes que lo limitan, como la Corte, cuya función es que los demás poderes cumplan con la Constitución, porque supone el sistema que el Congreso puede violar la Constitución y que el presidente puede violar la Constitución, por eso hay una Corte que es la que dice cuándo el gol es gol, no es como lo vemos nosotros, si entró la pelota o no.",
      "entidades_detectadas": [
        "Constitución",
        "Corte",
        "Congreso",
        "Massa"
      ]
    },
    {
      "frase": "El que dice cuándo el gol es gol es el réferi, que se puede equivocar también, pero es la que dice cuándo el gol es gol, esa es la Corte, es la que dice lo que dice la Constitución, la que interpreta la Constitución.",
      "entidades_detectadas": [
        "Constitución",
        "Corte"
      ]
    },
    {
      "frase": "No solo un desborde respecto de la Corte, sino que hay un revés, un otro desborde territorial respecto de la jurisdicción porteña.",
      "entidades_detectadas": [
        "Corte",
        "jurisdicción porteña"
      ]
    },
    {
      "frase": "Y esto es lo que hace que el país se vuelva un país inseguro, inseguro porque inseguro porque la ley está, se hizo en favor del menos poderoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es solamente un problema de seguridad jurídica para los inversores, que es de lo que se habla, no, el débil necesita la ley, el débil necesita que se...",
      "entidades_detectadas": []
    },
    {
      "frase": "que se cumpla la regla, porque la regla es una garantía del débil frente al poder del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Ahora, en un país donde no se cumple la regla, obviamente, el débil está perdido y también el inversor, lo que advierten, lo que advierten todas las cámaras empresariales, que en las últimas horas emitieron comunicados, por ejemplo, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro, y le deben haber dicho a **Massa**: \"Que escuchame, con este criterio, que no se cumplen los fallos de la Corte, tampoco van a pagar los bonos\", ¿cuánto va a ser el riesgo país de un país que no cumple con los fallos de la Corte?",
      "entidades_detectadas": [
        "Corte",
        "¿",
        "Claro",
        "Massa"
      ]
    },
    {
      "frase": "¿Cuánto va a ser el riesgo de la deuda en pesos?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Si un día vos podés decir: \"No la pago\", como no le pagué a Buenos...",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "a los depósitos, cualquier cualquier ámbito de la economía, no, ejemplo, sí, pero, ¿qué pasa si es un gobierno que no responde a los fallos de la Corte?",
      "entidades_detectadas": [
        "Corte",
        "¿"
      ]
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "Ahora, en un país así, y hay ejemplos de estos días, vamos llevando la cultura capitalista a un tipo de capitalismo donde solo puede hacer negocios ya que no hay ley, el que es amigo del poderoso, no puede entrar cualquiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si entro, tengo que tener un socio local, un vaqueano, un especialista en mercados regulados, exacto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate lo que acaba de pasar esta semana, y lo denunció solamente la Coalición Cívica, **Juan Manuel López**, el presidente del bloque de diputados de la Coalición Cívica, la empresa **Mirgor**, que es una de las empresas que ensambla electrónicos importados en Tierra del Fuego, anuncia que va a haber un arancel más caro para los que importen computadoras personales, para que esa la empresa **Mirgor** pueda fabricar las computadoras que le vamos a tener que comprar casi obligatoriamente, porque comprar una de afuera va a ser más caro.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Juan Manuel López",
        "Mirgor",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "Es decir, el Estado, en este caso, **Sergio Massa** le regala un mercado a la empresa **Mirgor**.",
      "entidades_detectadas": [
        "Estado",
        "Mirgor",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y es lo interesante de esto, que el dueño de **Mirgor** es **Nicolás Caputo**, hermano de la vida de **Macri**, recaudador de las campañas de **Macri**, recaudador de la campaña de **Larreta** y, aparentemente, ahora alto beneficiario de **Sergio Massa**.",
      "entidades_detectadas": [
        "Sergio Massa",
        "Nicolás Caputo",
        "Larreta",
        "Mirgor",
        "Macri"
      ]
    },
    {
      "frase": "No sabemos si será también recaudador de la campaña de **Massa**.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Hay como una transversalidad, finalmente, seguimos al Pacto de la Moncloa de la peor manera, pero ocurre bastante que, en este país, de beneficio para **Caputo** lo paga el público.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Lo paga el público que va a tener que pagar las computadoras más caras porque estoy seguro de que **Caputo** te la va a vender un peso menos de lo que saldría de importarla o 10 pesos menos.",
      "entidades_detectadas": [
        "Caputo"
      ]
    },
    {
      "frase": "Acá quiero hacer un reconocimiento, Pancho, y no porque hoy sea el cumpleaños de **Carrió**, pero creo que hay una distinción por parte de la Coalición Cívica respecto de estos problemas, en cuyo fondo está el financiamiento de la política.",
      "entidades_detectadas": [
        "Carrió",
        "Coalición Cívica",
        "Acá",
        "Pancho"
      ]
    },
    {
      "frase": "Si uno cada vez más sistemáticamente empieza a ver que hay un grupo de políticos que arman negocios a partir de regulaciones para que esos...",
      "entidades_detectadas": []
    },
    {
      "frase": "es...",
      "entidades_detectadas": []
    },
    {
      "frase": "para que los empresarios que se benefician con esos negocios, después lo financien a ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esta es una práctica que se da en la Argentina y, lamentablemente, en toda América Latina.",
      "entidades_detectadas": [
        "América Latina"
      ]
    },
    {
      "frase": "Es muy difícil encontrar un gran negocio que no esté atado a un decreto del Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Cuando la Coalición Cívica planteó la menor duda sobre el régimen de Tierra del Fuego, del que hemos hablado muchas veces, un comunicado de la conducción de la Unión Cívica Radical diciendo prácticamente esto no se puede hablar de esto.",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Unión Cívica Radical",
        "Tierra del Fuego"
      ]
    },
    {
      "frase": "**Gerardo Morales** y **Martín Lousteau** no dando una discusión a favor, diciendo que de esto no se habla.",
      "entidades_detectadas": [
        "Martín Lousteau",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "¿A quién se le ocurre poner el tema al final de su programa en La Nación de la hora?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Cerra sobre la forma en que se administró la cuarentena y las compras que se hicieron, en todo el informe de la auditoría, tanto están los camisolines, los barbijos, la logística, los laboratorios, siempre parece que fuera escandaloso, el informe es escandaloso porque por el oficialismo, por una decisión del oficialismo, se decidió que no se va a poner en tela de juicio, no se va a revisar los contratos sobre vacunas son temas para hablar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pareciera que hay son hasta uno, Carlos, son temas para hablar con **Bernardo Sarabias**...",
      "entidades_detectadas": [
        "Bernardo Sarabias",
        "Carlos"
      ]
    },
    {
      "frase": "**Saravia Frías**, si te parece.",
      "entidades_detectadas": [
        "Saravia Frías"
      ]
    },
    {
      "frase": "No sé si me estás tomando bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a ver, que también tiene que ver en el fondo con la Coalición Cívica.",
      "entidades_detectadas": [
        "Bueno",
        "Coalición Cívica"
      ]
    },
    {
      "frase": "Claro, y te dejo ya con **Bernardo**, y es que la semana pasada ocurrió algo muy importante en la por un jurado, el fiscal.",
      "entidades_detectadas": [
        "Bernardo",
        "Claro"
      ]
    },
    {
      "frase": "Claro, y por muchas veces es un tema que vino siguiendo **Carrió** también, largamente y esta suspensión se debe al mérito del Procurador de la provincia de Buenos Aires, que es **Julio Conte Grand**, que fue el que se va adelante la acusación.",
      "entidades_detectadas": [
        "Carrió",
        "Julio Conte Grand",
        "provincia de Buenos Aires",
        "Procurador",
        "Claro"
      ]
    },
    {
      "frase": "Es un fiscal que está acusado de encabezar una banda de narcotraficantes, policías y es defendido por un abogado que fue funcionario del ministro de seguridad de la provincia en la gestión de **Vidal**, un funcionario de **Cristian Ritondo**.",
      "entidades_detectadas": [
        "Cristian Ritondo",
        "Vidal",
        "policías"
      ]
    },
    {
      "frase": "Todo vuelve al...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, fue removido, pues no removido, suspendido en su cargo de fiscal la semana pasada, nueve votos contra uno, quien votó a favor de **Escapolán**, la diputada representante del Frente Renovador de **Sergio Massa**, cuya esposa siempre se ha con sacado, nunca se pudo verificar, gente **Walter Caruso**, mano derecha e izquierda de **Gustavo Posse** en temas a Isidro.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Isidro",
        "Sergio Massa",
        "Walter Caruso",
        "Gustavo Posse",
        "Escapolán"
      ]
    },
    {
      "frase": "Faltó ese día justo cuando había que determinar aquello por lo cual él estaba constituyendo parte del jurado, un día antes de que esto sucediera, la Corte le había rechazado a **Escapolán** un recurso por",
      "entidades_detectadas": [
        "Corte",
        "Faltó",
        "Escapolán"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Rosatti",
    "De la Sota",
    "Palito Ortega",
    "América Latina",
    "Ahora",
    "Menem",
    "Máximo Kirchner",
    "Patricia Bullrich",
    "Buenos",
    "Escapolán",
    "Silvina Batakis",
    "Miren",
    "Ríos",
    "Procurador del Tesoro",
    "Constitución",
    "Malena Galmarini",
    "Constitución americana de los Estados Unidos",
    "Fondo",
    "Alberto",
    "Nación",
    "Ciudad de Buenos Aires?",
    "Claro",
    "Convocó",
    "Maqueda",
    "Eduardo Duhalde",
    "Pareciera",
    "provincia de Buenos Aires",
    "Procurador",
    "Dicen",
    "Mollanismo",
    "Carrió",
    "Cambio",
    "Frente Renovador",
    "Ministerio del Interior",
    "Tierra del Fuego",
    "Digamos",
    "Jefe de Gabinete",
    "Batakis",
    "Congreso",
    "Alberto Fernández",
    "Cristian Ritondo",
    "Olmos",
    "jurisdicción porteña",
    "Según",
    "Llama",
    "La Corte",
    "Vilma Ibarra",
    "Córdoba",
    "Máximo",
    "Cuál",
    "Día extraño",
    "Naciones Unidas",
    "Faltó",
    "Rosenkrantz",
    "Vidal",
    "Santa Fe",
    "Cristina",
    "Capitanich",
    "Calabria",
    "Después",
    "Pancho",
    "Corte",
    "Mañana",
    "¿",
    "Alfonsín",
    "Estado posible",
    "Mirgor",
    "Estado correntino",
    "Estado nacional",
    "venían",
    "Marcó",
    "Caputo",
    "La Cámpora",
    "tenía",
    "Jorge Capitanich",
    "Isidro",
    "Gerardo Zamora",
    "Estina Kirchner",
    "Gerardo Morales",
    "Bernardo Saravia Frías",
    "Cristina Kirchner",
    "Acá",
    "Fernández",
    "Mariano Recalde",
    "¿Cuál",
    "¿A",
    "Saravia Frías",
    "Juan Manuel Olmos",
    "Juntos",
    "Larreta",
    "Mollan",
    "Vilma",
    "Bernardo",
    "Juan Manuel López",
    "Poder Judicial",
    "policías",
    "Estado nacional gasta",
    "Corte Americana",
    "Martín Lousteau",
    "Gustavo Posse",
    "Macri",
    "Unión Cívica Radical",
    "De Pedro",
    "Ciudad",
    "Clarín",
    "Wado de Pedro",
    "Bernardo Sarabias",
    "Walter Caruso",
    "Massa",
    "María Eugenia Vidal",
    "Universidad Católica",
    "Digo",
    "Coalición Cívica",
    "Ahí",
    "Catamarca",
    "Ciudad de Buenos Aires",
    "Estado",
    "Mirá",
    "Julio Conte Grand",
    "Corte?",
    "Maquiavelo",
    "Carlos",
    "Leandro Santoro",
    "PJ",
    "Instituto Patria",
    "Lorenzetti",
    "Sergio Massa",
    "Ministerio de Desarrollo Social",
    "Bueno",
    "Rodríguez Larreta",
    "Banco Nación",
    "Cerra",
    "Acaté",
    "Bernardo Saravia",
    "Carlos Pagni",
    "empezó",
    "Mira",
    "Obviamente",
    "Nicolás Caputo"
  ]
}