{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Analicemos el fin del confinamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuatro días después del inicio del confinamiento estricto –sábado, domingo, lunes y martes, días no hábiles–, sucedió lo que el gobierno temía: en la provincia de Buenos Aires, los intendentes permitieron la apertura de negocios esenciales y no esenciales ante la presión ciudadana.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Muchas personas y actividades permitieron la circulación,  con lo cual, al sexto día (faltando tres días no hábiles: viernes, sábado y domingo), el confinamiento estricto dejó de existir en la práctica.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digo que esto esté bien, sino que es una realidad que presenta dos aspectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, la necesidad de subsistencia; mucha gente, más allá de los trabajadores esenciales, salió a trabajar por necesidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la provincia de Buenos Aires, independientemente del decreto de confinamiento dictado por Axel Kicillof, la policía bonaerense no realizó un control exhaustivo, ya que los intendentes reconocieron su incapacidad para contener a comerciantes e incluso a gimnasios, que debían permanecer cerrados.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "La pregunta es: ¿el gobierno gastó mal su \"bala de plata\"?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta hace dos semanas parecía imposible volver a una fase 1, y sin embargo, sucedió; hoy tenemos un récord de contagios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no cambia lo que ocurra el domingo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde la Casa Rosada se anuncia el fin del confinamiento, que en realidad no se aplicó.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Existe gran malestar en la Casa Rosada con gobernadores e intendentes por el incumplimiento del decreto de confinamiento 3-4.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Se buscaba una estrategia nacional unificada contra la pandemia, pero esto no ocurrió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos gobernadores adhirieron al decreto, pero la realidad –la necesidad laboral– se impuso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los cartoneros, vendedores ambulantes y quienes trabajan en la vía pública no pudieron ser contenidos por intendentes ni gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "A esto se sumó la reacción social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, en Santa Cruz, Alicia Kirchner anunció el regreso a las restricciones previas al confinamiento debido a las protestas en varias ciudades.",
      "entidades_detectadas": [
        "Santa Cruz",
        "Alicia Kirchner"
      ]
    },
    {
      "frase": "Lo mismo ocurrió en Córdoba y Santa Fe.",
      "entidades_detectadas": [
        "Córdoba",
        "Santa Fe"
      ]
    },
    {
      "frase": "En Santa Fe, el gobernador Omar Perotti anunció el regreso a las restricciones,  prohibiendo la circulación no esencial las 24 horas, pero permitiendo la apertura de bares, restaurantes y comercios no esenciales entre las 6:00 y las 19:00.",
      "entidades_detectadas": [
        "Santa Fe",
        "Omar Perotti"
      ]
    },
    {
      "frase": "Se intenta adaptarse a una realidad imposible de controlar totalmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué el presidente estará enojado con los gobernadores?",
      "entidades_detectadas": [
        "estará"
      ]
    },
    {
      "frase": "Porque les solicitó apoyo para el confinamiento y un control efectivo de la movilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El decreto contenía muchas excepciones, pero en la práctica el confinamiento no se cumplió porque era incumplible.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Tucumán, el escrache a Juan Manzur en su domicilio por un concejal de Juntos por el Cambio, Milapúl (quien luego pidió disculpas), demuestra la reacción social, más allá del lamento del hecho;  evidencia un malestar generalizado en varias provincias, incluso en Bariloche.",
      "entidades_detectadas": [
        "Cambio",
        "Juntos",
        "Milapúl",
        "Bariloche",
        "Juan Manzur"
      ]
    },
    {
      "frase": "Las protestas fueron numerosas,  y se observa la falta de eficacia en los controles,  con largas colas en Constitución y problemas en el transporte público.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "En conclusión, la \"bala de plata\" del gobierno –el confinamiento total– no parece estar funcionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno argumenta que los números de hoy corresponden a quince días atrás, debido al retraso en el reporte de casos y los controles.",
      "entidades_detectadas": []
    },
    {
      "frase": "El domingo termina el confinamiento, volviendo a las restricciones previas, pero el confinamiento fue, en realidad, de imposible cumplimiento.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Axel Kicillof",
    "Cambio",
    "Casa Rosada",
    "Santa Cruz",
    "Alicia Kirchner",
    "Córdoba",
    "Santa Fe",
    "¿",
    "Juntos",
    "Constitución",
    "Omar Perotti",
    "Primero",
    "Milapúl",
    "provincia de Buenos Aires",
    "Bariloche",
    "estará",
    "Juan Manzur"
  ]
}