{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buen día, ¿cómo va?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenidos a Argentina, este país que sí existe.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Arrancamos cerca del fin de año.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno no da descanso; mete y mete sin parar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación de los jubilados es aún más complicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me contaba un amigo sobre los trámites que deben realizar para acceder a medicamentos: tienen que presentar una declaración jurada… y si necesitan más de cuatro medicamentos, ¡otra más!",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, deben indicar el precio de cada medicamento y el porcentaje que representa en su economía.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Se les está pidiendo a personas de 85 años que calculen el porcentaje de sus ingresos que representa cada medicamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto sucede también porque, en la historia del país, creo que no recuerdo una oposición tan débil, tan floja, como la actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nadie que se oponga, que genere un conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT, ni hablar; no esperemos ayuda de la CGT.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "¿Hoy sería una buena oportunidad, por ejemplo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados iban a ir a la plaza… ya pasó, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No, no, van a ir, pero ¿cuántos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Irá un grupo reducido, 150, 200 personas,  más que nada por la indignación ante la situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría que alguien, en un día como hoy, se plantara y dijera: “Aquí estamos, para apoyar a nuestros mayores”.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los estudiantes también deberían solidarizarse; los apoyamos a ustedes también, aunque estén de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que son los mayores, los que pagaron su educación, sus abuelos y padres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un poco de solidaridad, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno está erosionando nuestro sentido de la solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos a punto de decir algo que no queremos decir: que se hagan cargo de lo que votaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sería abandonar a su suerte a quienes, con una ilusión real y comprensible, votaron a este gobierno pensando que sería diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el gran triunfo de este gobierno, en esa \"batalla cultural\" que tanto mencionan, no radica en los \"trolls\" ni en los grupos de redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Su éxito reside en haber incentivado el odio y en haber logrado que el peronismo se vuelva contra sí mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "He escuchado a jubilados que lo están pasando muy mal, y sin embargo, dicen: \"No me importa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ante eso, hay que reconocer que el gobierno logró, en una sociedad marcada por la ineficiencia y los graves defectos del peronismo en los últimos años —desde la elección de Alberto Fernández hasta los acontecimientos en el PDI (Presidencia, entiendo)—, llevarnos a decir: \"Me importa un bledo que se hagan cargo; seguiré votando hasta que lo hagan\".",
      "entidades_detectadas": [
        "Presidencia",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Estamos a punto de llegar a ese extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo podemos permitir que se menosprecie a los mayores de esta manera?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los están matando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que contó Adalemme sobre la necesidad de presentar dos declaraciones juradas es un ejemplo perfecto.",
      "entidades_detectadas": [
        "Adalemme"
      ]
    },
    {
      "frase": "Una declaración jurada ya es un problema;  tener que detallar el precio de cada medicamento y, además, hacerlo por cuatro o más medicamentos… No hay ningún adulto mayor que tome menos de cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo tuviera que hacer la lista, creo que necesitaría doce.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo tengo suerte, me va bien económicamente y cuento con una obra social, pero ¿qué hacen los que no?",
      "entidades_detectadas": []
    },
    {
      "frase": "La página web está mal diseñada, dificultando aún más el proceso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Odian a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La conferencia de líderes conservadores es una pantomima; una reunión de consorcios de fascistas internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ni siquiera los líderes mundiales más importantes asistieron: ni Bolsonaro pudo venir porque está impedido de salir de Brasil (es un delincuente).",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro"
      ]
    },
    {
      "frase": "Su hijo vino, y se reunió con otros líderes conservadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una reunión de consorcios, donde el que tiene más poder manda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos dirán que Trump y Bolsonaro no vinieron por sus condenas judiciales, mientras que acá dicen que no quieren dejar entrar a nadie con condena.",
      "entidades_detectadas": [
        "Bolsonaro",
        "Trump"
      ]
    },
    {
      "frase": "Si así fuera, Patricia Bullrich tampoco debería estar ejerciendo un cargo, considerando su pasado como dirigente montonera.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Tiene cinco ministros con un total de veinte causas judiciales pendientes, y dos que estuvieron presos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bullrich y el ministro de Justicia.",
      "entidades_detectadas": [
        "ministro de Justicia",
        "Bullrich"
      ]
    },
    {
      "frase": "Analizaremos las fichas limpias de los funcionarios actuales más adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos cuestionan la custodia de Cristina Kirchner (Dilita), que tiene diez custodios desde hace tiempo, asignados por Bonadio.",
      "entidades_detectadas": [
        "Dilita",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Estoy en contra, aunque me digan que es por su lucha contra la mafia.",
      "entidades_detectadas": []
    },
    {
      "frase": "También mintieron, ensuciaron gente, y fabricaron causas.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Si a una vedette hay que darle custodia, ¿por qué no a ella?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Por qué a sus hijos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y a sus peluqueros?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Por eso digo, estamos a punto de explotar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sé que muchos tienen ganas de decir: \"Háganse cargo de lo que votaron\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos rompan las pelotas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos van a dividir entre quienes votaron y quienes no, y eso no podemos permitirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Debemos ser solidarios, incluso con quienes dicen: \"Me cago de hambre, no llego a fin de mes, pero que no vuelva el mal peronismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada minuto que pasa conocemos más detalles de las dificultades que enfrentan los jubilados para acceder a medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un usuario de Twitter, abogado, que intentaba ayudar a una compañera a solicitar medicamentos gratuitos, describió el proceso: una declaración jurada con el precio de cada medicamento y el porcentaje sobre sus ingresos; recetas actualizadas; un formulario excesivamente minucioso que solicita un resumen de la historia clínica y el historial de tratamientos previos; y si son más de cuatro remedios, hay que llenar un segundo formulario.",
      "entidades_detectadas": []
    },
    {
      "frase": "La página web es difícil de usar, y a menudo no se puede cargar el número de teléfono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunas agencias están dando turnos con hasta diez días de espera, lo cual resulta inaceptable cuando se trata de medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diputado salteño dijo que nadie se va a morir por no tomar un medicamento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sería bueno que le pasara algo similar y necesite ayuda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una persona terrible.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las últimas 48 horas, se ha producido una secuencia de acciones del gobierno: problemas con los medicamentos, arancelamiento a extranjeros en universidades y hospitales públicos, la pantomima con el video de los fumigadores (que sabemos que inventaron para justificar una acción represiva), la presentación de nuevas armas para la policía y el anuncio de que, mediante un decreto, se habilitará a las fuerzas armadas para luchar contra el narcotráfico y el terrorismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El comunicado sobre los fumigadores mencionaba \"narcoterrorismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta semana, se han realizado cinco jugadas, y aún no hay un contragolpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay nadie que represente a la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La CGT no quiere enfrentarse al gobierno.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Lamento que Pablo Mulé esté como perdido.",
      "entidades_detectadas": [
        "Pablo Mulé",
        "Lamento"
      ]
    },
    {
      "frase": "La oposición trabaja en el Congreso, pero no hay movilización.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Nos pasan por arriba y nos están quitando el sentimiento de solidaridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sacan medicamentos a gente que gana 400.000 pesos, no a quienes ganan millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué le diremos a quien votó al gobierno y ahora está pasando por dificultades?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Hay que ser solidario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después se discutirá el voto.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Un peronismo que hizo las cosas pésimas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gritábamos: \"¡Vuelvan al peronismo que abraza, que contiene!\".",
      "entidades_detectadas": [
        "Gritábamos"
      ]
    },
    {
      "frase": "No maltrataron, no contuvieron, no abrazaron; dejaron a la gente sin horizonte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vino el primero que prometió algo que todos sabíamos que no iba a cumplir, pero la gente necesitaba promesas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como Vilay, gritando: \"¡Te voy a cuidar para toda la vida!\", y luego te abandona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con los mayores no se juega; no tienen tiempo ni oportunidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que un diputado diga que no hace falta...",
      "entidades_detectadas": []
    },
    {
      "frase": "La venta de medicamentos recetados cayó un 15% entre el año pasado y este.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Alberto Fernández",
    "Estoy",
    "Odian",
    "Bonadio",
    "Irá",
    "ministro de Justicia",
    "Patricia Bullrich",
    "Además",
    "Sacan",
    "Vino",
    "He",
    "Trump",
    "Cristina Kirchner",
    "Presidencia",
    "CGT",
    "Lamento",
    "Pablo Mulé",
    "Algunos",
    "Argentina",
    "Bolsonaro",
    "Después",
    "Brasil",
    "Bienvenidos",
    "¿",
    "Adalemme",
    "Bullrich",
    "Gritábamos",
    "Dilita",
    "Nos"
  ]
}