{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, bienvenidos a Modo Fontevecchia.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "En este Modo Viernes, cerrando la semana, en esta mañana fresquita, por lo menos aquí en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "Modo Viernes"
      ]
    },
    {
      "frase": "Saludamos primero a los operadores de radio, los sufridos trabajadores de las radios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí tenemos a **Tilio**, en nombre de él, que nos aguantan a nosotros, los periodistas, los conductores, los locutores.",
      "entidades_detectadas": [
        "Tilio"
      ]
    },
    {
      "frase": "Aguantan a todos los productores.",
      "entidades_detectadas": [
        "Aguantan"
      ]
    },
    {
      "frase": "Tienen lo suyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los operadores también tienen su humor, a veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, hoy no vamos a hablar de eso, sino de los hechos del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que un saludo y un abrazo grande, parte fundamental de las radios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si los hay, si no hay operadores, no hay radio, básicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que mira lo importante que son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los saludamos en este...",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, comienzo de Modo Fontevecchia.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Bueno, comenzamos este viernes, cierre de semana, semana movidita.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Despertar, eso escuchábamos recién.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque se despertó, lo que se despertó es el dólar, que subió y mucho.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Aumentó algo así como 150 pesos en lo que va de la semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta ver qué pasa en el día de hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decíamos, en esta semana movidita, que se despertó el dólar, que hubo un cambio importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veníamos escuchando al presidente, diciendo: \"En mi gabinete son todos Messi, tengo el mejor equipo del mundo.",
      "entidades_detectadas": [
        "Messi"
      ]
    },
    {
      "frase": "Ah, está todo mi equipo en revisión\".",
      "entidades_detectadas": [
        "Ah"
      ]
    },
    {
      "frase": "Ayer, cambió a \"mi equipo está en revisión y voy a ver qué hago una vez que se apruebe la ley de bases\".",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Las bases no están, decimos en el título de este Modo Fontevecchia, porque se complicó la ley de bases y el propio...",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Mira, y dijo: \"Si sale la ley de bases, si no sale todavía, no estoy seguro, va a estar en revisión todo el gabinete\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Ayer decíamos, aquí a la mañana, que raro lo de **Nicolás Posse**, el jefe de gabinete, que no fue al Luna Park el miércoles por la noche y que crecían las versiones que ya desde los últimos días venían rodando acerca de la continuidad del jefe de gabinete.",
      "entidades_detectadas": [
        "Nicolás Posse",
        "Ayer",
        "Luna Park"
      ]
    },
    {
      "frase": "Eludió el tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "No habló efectivamente del jefe de gabinete, metió a todos en la misma bolsa, dijo: \"Todo el gabinete está en revisión\" y solo hizo un nombre, y hay que prestarle mucha atención al nombre de **Federico Sturzenegger**, casi, casi lo dio como número puesto de próximo ministro del gabinete nacional, cuando haga esta remoción, que no le puso fecha.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Habló, en todo caso, de la ley de bases como el primer hito de su gobierno, algo que todavía no ha logrado y que después sí habría cambios en el gabinete.",
      "entidades_detectadas": [
        "Habló"
      ]
    },
    {
      "frase": "Por eso esto de misiones, los rumores que van a pasar con el gabinete y el dólar, el dólar que se despertó finalmente, cuando las bases no están.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente le echó la culpa también de eso al tema del dólar, dijo: \"Bueno, el dólar estaba quieto porque parecía que salía la ley de bases, hay ruido con la ley de bases y esto también hizo que se despierte el dólar en los últimos días\".",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Así como decíamos, solo durante esta semana, después de haber tocado los 1300 pesos, subió 150 pesos en una semana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Varios temas allí, el tema plazo fijo, se viene bajando la tasa de interés, está en el 40%.",
      "entidades_detectadas": [
        "interés"
      ]
    },
    {
      "frase": "Hasta ahora no había repercutido en el dólar, la última baja aparentemente sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué dijo **Milei**?",
      "entidades_detectadas": [
        "Milei",
        "Qué"
      ]
    },
    {
      "frase": "No hay corrida bancaria porque el Banco Central no tuvo que salir a vender, por eso él dice, no hay corrida.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "Ayer, sin embargo, fue el día que menos compró el Banco Central en cuanto a lo que tiene que ver con los dólares.",
      "entidades_detectadas": [
        "Ayer",
        "Banco Central"
      ]
    },
    {
      "frase": "Los pasivos remunerados, esto que trata de desarmar el presidente Milei con las políticas, con la famosa licuadora y algo que preocupa ahí mucho, qué va a pasar con la liquidación del campo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es una época, es un mes donde los gobiernos, los estados en la Argentina, recaudan, porque es cuando se liquida la cosecha.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, no están liquidando, hay especulación acerca de si el dólar está atrasado, si puede haber una devaluación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Esperan que se levante el cepo y, sobre todo, el viejo pedido de las retenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, a partir de todo esto no están liquidando y esto también complica.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por eso este comienzo de Modo Fontevecchia, en este Modo Viernes, con unos días turbulentos en cuanto a lo que está pasando con el dólar, los rumores del propio presidente diciendo: \"Todo está en revisión, nadie tiene su puesto seguro en el gabinete\" y una preocupación fundamental de lo que pasa en Misiones.",
      "entidades_detectadas": [
        "Misiones",
        "Modo Fontevecchia",
        "Modo Viernes"
      ]
    },
    {
      "frase": "Misiones es un punto donde tenemos que mirar.",
      "entidades_detectadas": [
        "Misiones"
      ]
    },
    {
      "frase": "Estamos poco acostumbrados a mirar el resto de la Argentina desde Buenos Aires, pero ayer hubo marcha, hubo represión.",
      "entidades_detectadas": [
        "Buenos Aires",
        "la Argentina"
      ]
    },
    {
      "frase": "Es un tema que no está solucionado ni mucho menos y ahí, en el gobierno, sí hay alguna preocupación en cuanto a que pueda haber algún tipo de efecto contagio en el resto de la Argentina y también en cuanto a Corrientes.",
      "entidades_detectadas": [
        "Corrientes",
        "la Argentina"
      ]
    },
    {
      "frase": "Es una provincia que también está en la mira en cuanto a esto, en un levantamiento en Misiones que se quiere cerrar, que es un tema solo de la provincia, pero que puede tener un efecto contagio en el resto del país, en el resto de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina",
        "Misiones"
      ]
    },
    {
      "frase": "Y ahora estamos en Modo Fontevecchia, es viernes, es 24 de mayo y mañana tenemos Córdoba.",
      "entidades_detectadas": [
        "Córdoba",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Mañana tenemos el acto de Milei en Córdoba.",
      "entidades_detectadas": [
        "Milei",
        "Mañana",
        "Córdoba"
      ]
    },
    {
      "frase": "También hay que ponerle un ojo a esto, pero vamos a empezar a recorrer en formato de audio lo que viene sucediendo.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Justamente, hablamos de este caso del despertar, del despertar del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ¿qué decía el vocero presidencial **Manuel Adorni** sobre el dólar?",
      "entidades_detectadas": [
        "Bueno",
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Claro, está del otro lado del mostrador, Adorni, en modo Twittero, antes de asumir este gobierno, cada vez que subía el dólar decía: \"Esto se traslada a precios y el famoso fin, va a seguir subiendo la inflación\".",
      "entidades_detectadas": [
        "Adorni",
        "Claro",
        "Twittero"
      ]
    },
    {
      "frase": "Ahora está del otro lado del mostrador, está en el gobierno, es el vocero y dice lo contrario: \"No hay razón alguna para que el dólar tenga efectos en los precios\", se lo decía Manuel Adorni hace un par de días nada más.",
      "entidades_detectadas": [
        "Manuel Adorni"
      ]
    },
    {
      "frase": "Por lo que no hay razón alguna para que esto tenga alguna implicancia en precios, más que el problema inflacionario que estamos viviendo por los desajustes que hubo en materia monetaria y fiscal en la Argentina, así que no tiene absolutamente nada que ver una cosa con la otra, recordemos que el dólar es un precio más de la economía.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Me pediste que lo intente bajar a tierra, digo, el dólar no es más que un bien que puedes adquirir en el supermercado o un bien que te podes comprar o un servicio que podes pagar, la única diferencia es que, en tal caso, el dólar es un activo financiero, por lo tanto, tiene algún tipo de reacción diferente con otra velocidad de la que pueden tener otros bienes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, último momento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interrumpimos la apertura de Modo Fontevecchia porque conmociona lo que ha sucedido en las últimas horas: murió en un accidente en la ruta el presidente de la Federación Agraria Argentina, **Carlos H.",
      "entidades_detectadas": [
        "Federación Agraria Argentina",
        "Modo Fontevecchia",
        "Carlos H."
      ]
    },
    {
      "frase": "Achetoni**, 56 años.",
      "entidades_detectadas": [
        "Achetoni"
      ]
    },
    {
      "frase": "Apenas tenía Achetoni y sufrió un accidente en la ruta y perdió la vida, lamentablemente, decíamos, esto sucedió.",
      "entidades_detectadas": [
        "Achetoni"
      ]
    },
    {
      "frase": "Esto sucedió en las últimas horas allí en la provincia de Santa Fe.",
      "entidades_detectadas": [
        "provincia de Santa Fe"
      ]
    },
    {
      "frase": "Vamos a irnos ya mismo a saludar a **Carlos Castagnani**.",
      "entidades_detectadas": [
        "Carlos Castagnani"
      ]
    },
    {
      "frase": "Carlos Castagnani es justamente productor de la zona de Venado Tuerto, es el presidente de CRA, de Confederaciones Rurales Argentinas.",
      "entidades_detectadas": [
        "Confederaciones Rurales Argentinas",
        "Carlos Castagnani",
        "CRA",
        "Venado Tuerto"
      ]
    },
    {
      "frase": "Castagnani, muy buenos días, aquí **Alejandro Gómez** lo saluda en Modo Fontevecchia.",
      "entidades_detectadas": [
        "Alejandro Gómez",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "¿Qué tal, Alejandro?",
      "entidades_detectadas": [
        "Alejandro"
      ]
    },
    {
      "frase": "Un gusto, realmente conmovido por la pérdida de Carlos, una persona íntegra y realmente un luchador por los derechos de los productores, así que estamos todos conmovidos.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Castagnani, me imagino, ustedes tenían relación, por supuesto, con él, ¿lo había visto, había hablado con él en el último tiempo?",
      "entidades_detectadas": [
        "había",
        "¿",
        "ustedes tenían relación"
      ]
    },
    {
      "frase": "Sí, sí, antes de ayer estuvimos todos juntos en Maisar, la mesa de enlace, después fuimos a la Sociedad Rural al evento de Angus, así que estuvimos todos los días compartiendo y, bueno, había un diálogo, si no era diario, dos o tres veces por lo menos semanal, así que realmente nos conocíamos muy bien.",
      "entidades_detectadas": [
        "Angus",
        "Sociedad Rural",
        "Maisar"
      ]
    },
    {
      "frase": "Terrible, me imagino la conmoción en cuanto a lo que ha sucedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Él era de estar siempre en viaje, en ruta, viajaba de noche, cómo se manejaba en ese sentido?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, sí, era de viajar mucho, a veces salen compromisos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo cuando estuvimos anteayer, él se volvía a Rosario, y bueno, después de Rosario, se ve que anoche decidió viajar a su provincia y, bueno, ha pasado esta desgracia.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "¿Qué pasaba ante el accidente fatal que sufriera el presidente de la Federación Agraria, Carlos Achetoni?",
      "entidades_detectadas": [
        "Federación Agraria",
        "Carlos Achetoni",
        "Qué"
      ]
    },
    {
      "frase": "**Casallani** aquí, **Pablo Procto** nos cuenta que cada vez que lo llamaban Achetoni decía: \"Espere que paro que estoy en la ruta para poder hacer la nota\", es decir, evidentemente era de viajar mucho.",
      "entidades_detectadas": [
        "Casallani",
        "Achetoni",
        "Pablo Procto"
      ]
    },
    {
      "frase": "Sí, sí, es que sinceramente cuando se está al frente de una entidad a nivel nacional es muy difícil no viajar, así que los viajes son continuos, pero bueno, son estas cosas de la vida que uno nunca piensa que le puede llegar a pasar, pero lamentablemente pasan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente, bueno, la información es que este choque fue en la ruta 188 en la provincia de Buenos Aires, estaba yendo a una reunión con ruralistas cuando tuvo este accidente allí en la ruta donde perdiera, justamente, la vida.",
      "entidades_detectadas": [
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "¿Cuánto hace que lo conocí a él?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "No, yo hace mucho, yo no recuerdo los años, pero bueno, muchos años, así que, bueno, había una afinidad muy grande con Carlos, era una persona muy fácil hacerse amigo de él, entonces, bueno, aparte un gran luchador, era un gran ser humano y, bueno, es cuesta creer lo que pasó.",
      "entidades_detectadas": [
        "Carlos"
      ]
    },
    {
      "frase": "Tremendo, realmente tremendo.",
      "entidades_detectadas": [
        "Tremendo"
      ]
    },
    {
      "frase": "Castagnani, le agradecemos mucho por estos minutos y este recuerdo para Carlos Achetoni, el presidente de la Federación Agraria.",
      "entidades_detectadas": [
        "Castagnani",
        "Federación Agraria",
        "Carlos Achetoni"
      ]
    },
    {
      "frase": "Gracias a ustedes, buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días, era Carlos Castagnani, presidente de Confederaciones Rurales Argentinas, en este último momento del accidente fatal que tuviera Carlos Achetoni, presidente de la Federación Agraria Argentina.",
      "entidades_detectadas": [
        "Federación Agraria Argentina",
        "Carlos Castagnani",
        "Carlos Achetoni",
        "Confederaciones Rurales Argentinas"
      ]
    },
    {
      "frase": "Vamos a estar ampliando durante toda la mañana esta noticia que ha conmocionado este viernes 24 de mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros seguimos, por supuesto, hasta las 2 del mediodía aquí en Modo Fontevecchia y estábamos hablando de lo que sucedió, del despertar del dólar, de lo que decía el gobierno.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "No hay corrida, dijo el presidente **Javier Milei**, y vamos a escucharlo ahora lo que decía otro de los referentes fundamentales.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Ese es uno de los hombres a esta hora de mayor confianza del presidente Javier Milei, de quien estamos hablando?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "De **José Luis Espert**, diputado y uno de los que fue *partenaire* el último miércoles en el Luna Park, cuando hizo su presentación del libro-show \"El Presidente\".",
      "entidades_detectadas": [
        "Presidente",
        "Luna Park",
        "José Luis Espert"
      ]
    },
    {
      "frase": "¿Qué decía Espert con respecto a esto, al dólar?",
      "entidades_detectadas": [
        "Espert",
        "Qué"
      ]
    },
    {
      "frase": "¿Hay que preocuparse, se preocupa esta subida del dólar?",
      "entidades_detectadas": [
        "¿Hay"
      ]
    },
    {
      "frase": "¿Se preocupa esta subida del dólar de los últimos días?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no aprobó para nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si estuviéramos en un contexto de desequilibrio fiscal y monetario, yo le diría que sí, esto de ninguna manera es preocupante.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A qué se debe, diputado?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Al mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pero el mercado es el mismo que subía con el *kircnerismo* o no?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, es el mismo que bajaba hasta hace unos días o lo sigue un poquito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Espere, hay muchos...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay picardías?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hay vivos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Preguntémosle al verde.",
      "entidades_detectadas": [
        "Preguntémosle"
      ]
    },
    {
      "frase": "¿Hay vivos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "El guionista hablaba de vivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a entrar en eso, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero usted sabe del mercado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El verde sabe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas cosas que dice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una economista de referencia es **Manuel Álvarez Agis**, quien viene, justamente, poniendo algunos matices acerca de lo que está sucediendo con la política económica y los problemas estructurales que tiene el gobierno.",
      "entidades_detectadas": [
        "Manuel Álvarez Agis"
      ]
    },
    {
      "frase": "¿Qué dice Álvarez Agis con respecto a esto?",
      "entidades_detectadas": [
        "Álvarez Agis"
      ]
    },
    {
      "frase": "La idea de que la tasa no llegue a cubrir la inflación mensual empezó a tocar un límite.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "En castellano, vos decís, ¿cuánto es la inflación del mes pasado?",
      "entidades_detectadas": []
    },
    {
      "frase": "8.8.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto es la tasa de un plazo fijo?",
      "entidades_detectadas": [
        "¿Cuánto"
      ]
    },
    {
      "frase": "Menos que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿3.5?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿4?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces uno dice, me la banco un mes, me la banco dos meses.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Al tercer mes, ¿sabes qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a comprar dólares a mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tres meses quito el dólar, voy a comprar dólares a mil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta gimnasia que tenemos los argentinos le está empezando a poner al gobierno un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere decir que María se va a toda la mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un límite.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuál es el límite?",
      "entidades_detectadas": [
        "¿Cuál"
      ]
    },
    {
      "frase": "Che, esta idea de que me vas a ir sacando los pesos, bajándome la tasa, empezó a molestar.",
      "entidades_detectadas": [
        "Che",
        "empezó"
      ]
    },
    {
      "frase": "Empezó a molestar.",
      "entidades_detectadas": [
        "Empezó"
      ]
    },
    {
      "frase": "Estamos a tiempo de corregir, estamos a tiempo de hacer cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero me parece que el gobierno, de vuelta, como encontró un límite social, como encontró un límite en el parlamento, empieza a encontrar un límite en los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Emanuel Álvarez Agis, ¿no?",
      "entidades_detectadas": [
        "Emanuel Álvarez Agis"
      ]
    },
    {
      "frase": "Y un tema, claro, central.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tema de los tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno no logró sacar la ley base desde diciembre que lo está intentando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los tiempos y la paciencia también se terminan de los distintos sectores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él decía, no, bueno, vas un mes, dos meses, tres meses, el dólar a mil, la tasa baja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, voy al dólar porque está barato y va a subir.",
      "entidades_detectadas": [
        "Bueno",
        "está barato"
      ]
    },
    {
      "frase": "Lo mismo sucede con el sector del campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice, bueno, el dólar está barato, voy a esperar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me habían prometido que abren el cepo, el cepo todavía no se abre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los impuestos no bajan, las retenciones tampoco bajan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ahora no liquido como lo he esperado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ayer hablábamos con **Nicolás Pino** aquí en Modo Fontevecchia, el presidente de la Sociedad Rural Argentina.",
      "entidades_detectadas": [
        "Sociedad Rural Argentina",
        "Nicolás Pino",
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Y hablaba de esto, que lo que está esperando el campo es que se levante el cepo cambiario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una unificación del tipo de cambio y tampoco una reducción de las retenciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, esos dos temas prácticamente no están de aquí al corto plazo, al mediano plazo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están, por supuesto, en la agenda nuestra, cada vez que nos toca hablar con algún funcionario, con alguna persona del gobierno, ese reclamo siempre está, siempre está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entendemos que vamos camino a eso, dicho por el presidente también lo ha manifestado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esperamos que lo primero que va a influir, seguramente, en el costo de todos nosotros, no solo productores, sino de la economía en general, es el tema del cepo que ojalá se pueda levantar lo antes posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque eso a nosotros nos va a liberar mucho del famoso impuesto país, que dentro de los insumos que usamos los productores hay una parte importante de insumos importados que al tener el impuesto país nos aumenta el costo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que eso creo que no solo para los productores, sino para la inversión futura de la Argentina es importante que el cepo se termine lo antes posible.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Tema central en las últimas horas, lo que está sucediendo en la provincia de Misiones, este levantamiento donde comenzó con la protesta de los policías, se sumó el sector de los docentes y también de la salud, cortes de rutas y ayer con una manifestación frente a la legislatura, también frente a la casa del gobernador que termina con incidentes y con represión.",
      "entidades_detectadas": [
        "provincia de Misiones"
      ]
    },
    {
      "frase": "Es complicada la situación en Misiones.",
      "entidades_detectadas": [
        "Misiones"
      ]
    },
    {
      "frase": "Vamos a ver lo que pasaba hace algunas horas, nada más, allí en la provincia de Misiones.",
      "entidades_detectadas": [
        "provincia de Misiones"
      ]
    },
    {
      "frase": "Los efectivos del operativo, uno de los que está por detrás, uno muy alto con la cara tapada, que desde hace un rato viene tratando de hablar con los manifestantes y decirles que paren, pero claro, desde el fondo, desde la otra punta de la calle, que haya alguna piedra, la situación vuelve a escalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes vieron cuando empezaba la salida de Telenoticias cómo se llevaban a un efectivo herido y muchas personas, sobre todo mujeres, con los ojos muy irritados y lastimados por el gas.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Y ahora...",
      "entidades_detectadas": []
    },
    {
      "frase": "sin el sonido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Docentes.",
      "entidades_detectadas": [
        "Docentes"
      ]
    },
    {
      "frase": "¡Vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "Son docentes, son los mismos docentes que hoy estaban acompañando a los policías en un campamento que estaba pegado y que manifestaron frente a la...",
      "entidades_detectadas": []
    },
    {
      "frase": "bueno, ahora que se está encendiendo la situación otra vez se vuelve a caldear, porque mientras se va encendiendo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí se veía la crónica de los colegas de TN en el lugar de Misiones, donde, justamente, comenzó hace algunos días y ayer tuvo un punto importante en cuanto a las manifestaciones y la reacción de la policía frente a la legislatura y frente a la casa del gobernador.",
      "entidades_detectadas": [
        "Misiones",
        "TN"
      ]
    },
    {
      "frase": "Hay que seguir atentamente lo que pase en Misiones.",
      "entidades_detectadas": [
        "Misiones"
      ]
    },
    {
      "frase": "Decíamos que veníamos una semana donde se despertó el dólar, una semana donde Misiones es noticia y una semana donde el presidente Javier Milei tuvo su fiesta en el Luna Park, tuvo su etapa en la revista Time, pero también muestra los problemas, los tropiezos que está teniendo en cuanto a la gestión.",
      "entidades_detectadas": [
        "Luna Park",
        "Misiones",
        "Time",
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Cómo se manifiesta esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "En lo que decía en el día de ayer en cuanto a que todo el gabinete está en revisión, no todo el gabinete está bajo análisis, hay algunas molestias en cuanto a no poder sacar ninguna ley todavía desde que asumió y esto, en el gobierno, dicen, es culpa de la oposición, pero también por lo bajo dicen, también hay errores de gestión que llevan a esto, que una ley importante para el gobierno como la ley de bases, todavía no se pueda analizar.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y Javier Milei, qué pasa, de decir que tenía varios meses en el gabinete, que tenía un gabinete de lujo, a lo que dijo anoche?",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿Qué pasa con el gabinete nacional?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La situación de Posse.",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "La situación de Posse es la misma que tiene todo el gabinete.",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "Hace un tiempo dijo: \"Como rula estatua...",
      "entidades_detectadas": []
    },
    {
      "frase": "Posse, Sandra Pettovello, Guillermo...\" A ver, lo voy a...",
      "entidades_detectadas": [
        "Guillermo",
        "Sandra Pettovello",
        "Posse"
      ]
    },
    {
      "frase": "¿Quién como rulo estatua?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "A ver, el tema es el siguiente: usted cuando gestiona, usted cuando gestiona, tiene hitos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros, nuestro primer hito de gestión, digamos, terminaría con el desenlace de la ley de bases.",
      "entidades_detectadas": []
    },
    {
      "frase": "La ley de bases puede salir bien o puede, digamos, salir, que no sale, por decirlo de alguna manera.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Esa situación va a llevar a que, marcado ese hito, nosotros tenemos que hacer toda una evaluación de resultados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Queda bajo análisis todo el gabinete.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no Posse solo, queda todo el ministro bajo análisis.",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "Y al pasar dice algo importante, Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La ley de bases puede que salga y puede que no salga.",
      "entidades_detectadas": [
        "La ley"
      ]
    },
    {
      "frase": "Esto, hasta hace algunos días, no estaba en duda en el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decían que la ley de bases iba a salir, que podía tener modificaciones, que si volvía a diputados, si no volvía a diputados, hasta dónde se podía negociar, pero había un convencimiento de que iba a salir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, este convencimiento ya no es tal.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Ya hay dudas sobre que pueda finalmente acceder y tener ley de bases el gobierno, donde se queja en el gobierno que hacen modificaciones y la oposición, sobre todo, apuntan a lo que llaman la oposición amigable, oposición amigable, especialmente el radicalismo, pide más y más cambios y dicen, bueno, en el fondo, me parece que no quieren aprobarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso Milei dice, puede haber ley o no puede haber ley.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Y allí donde pasa de \"se lo dejé decir a Mahul\", están todos firmes como rulo de estatua, todo el gabinete está en análisis.",
      "entidades_detectadas": [
        "Mahul"
      ]
    },
    {
      "frase": "También ayer lo que decían en Casa Rosada era, no, esto del gabinete, el tema es el jefe del gabinete, Nicolás Posse.",
      "entidades_detectadas": [
        "Nicolás Posse",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Ahí es donde está puesta y centrada las dudas de cómo puede continuar o no Posse al frente del gabinete.",
      "entidades_detectadas": [
        "Posse"
      ]
    },
    {
      "frase": "Y si no hizo un nombre propio, hizo un solo nombre propio el presidente en la entrevista de ayer, quién tiene todas las fichas para finalmente ingresar o ingresar de manera formal, porque ya ciertamente es parte del gabinete, o por lo menos de las decisiones que toma en materia económica Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "¿De quién hablamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "De Federico Sturzenegger.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "¿Va a ser ministro Federico Sturzenegger?",
      "entidades_detectadas": [
        "Federico Sturzenegger",
        "¿Va"
      ]
    },
    {
      "frase": "Esto decía Javier Milei.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Te paso un dato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ejemplo: Sale la ley de bases.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, es que culminamos una primera parte de las reformas estructurales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tenemos que ir a la segunda parte?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entra Federico Sturzenegger como ministro.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Bueno, ese es un caso, digamos, *doma a doma*.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Federico Sturzenegger, **Federico Sturzenegger** es el nombre que suena a esta hora para ingresar al gabinete nacional.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Habrá que ver los tiempos que maneja el presidente.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "En principio, mañana, mañana se va a ir a Córdoba.",
      "entidades_detectadas": [
        "Córdoba"
      ]
    },
    {
      "frase": "Va a dar este discurso en el Cabildo de la capital cordobesa sin el pacto del Olivo.",
      "entidades_detectadas": [
        "Cabildo"
      ]
    },
    {
      "frase": "Sin el pacto del Olivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, mirá qué fallido.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Sin pacto con los gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin los gobernadores, salvo el dueño de casa, Martín Llaryora, que dijo yo voy a estar, corresponde que yo esté como anfitrión.",
      "entidades_detectadas": [
        "Martín Llaryora"
      ]
    },
    {
      "frase": "Es el único que va a estar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resto de los gobernadores no va a estar allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Va a hacer su discurso Javier Milei y, a partir de ahí, habrá que ver cómo maneja los tiempos.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Si hay ley de bases, si no hay ley de bases.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, finalmente, este gabinete que dijo Milei está en revisión va a tener cambios durante la semana próxima.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "O cómo manejará estos tiempos de aquí en más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Semana que se termina para el gobierno.",
      "entidades_detectadas": [
        "Semana"
      ]
    },
    {
      "frase": "Movidito, movidito.",
      "entidades_detectadas": [
        "Movidito"
      ]
    },
    {
      "frase": "El dólar se despertó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Misiones en tensión y los rumores de cambio de gabinete que están a la orden del día.",
      "entidades_detectadas": [
        "Misiones"
      ]
    },
    {
      "frase": "Modo Fontevecchia.",
      "entidades_detectadas": [
        "Modo Fontevecchia"
      ]
    },
    {
      "frase": "Nos quedamos aquí hasta las dos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Federación Agraria",
    "Twittero",
    "Nicolás Pino",
    "Claro",
    "está barato",
    "Saludamos",
    "Movidito",
    "Preguntémosle",
    "Aumentó",
    "¿Quién",
    "había",
    "Sandra Pettovello",
    "provincia de Buenos Aires",
    "Entra Federico Sturzenegger",
    "José Luis Espert",
    "Corrientes",
    "Decíamos",
    "Modo Fontevecchia",
    "¿Cuánto",
    "Misiones",
    "¿Tenemos",
    "buenos días",
    "Así",
    "Sociedad Rural",
    "Manuel Álvarez Agis",
    "Carlos Achetoni",
    "Cabildo",
    "Vamos",
    "Achetoni",
    "Martín Llaryora",
    "Aguantan",
    "Rosario",
    "provincia de Santa Fe",
    "Córdoba",
    "CRA",
    "Decían",
    "Docentes",
    "Modo Viernes",
    "Tilio",
    "Emanuel Álvarez Agis",
    "Guillermo",
    "Time",
    "Ayer",
    "Ustedes",
    "Álvarez Agis",
    "Queda",
    "Venado Tuerto",
    "Mañana",
    "¿",
    "Messi",
    "Pablo Procto",
    "Carlos H. Achetoni",
    "¿Ese",
    "Casallani",
    "Angus",
    "¿Qué",
    "TN",
    "Manuel Adorni",
    "ustedes tenían relación",
    "Tremendo",
    "Buenos días",
    "Adorni",
    "¿Cuál",
    "¿A",
    "¿Hay",
    "Presidente",
    "Mahul",
    "Espert",
    "Sociedad Rural Argentina",
    "Luna Park",
    "Posse",
    "También",
    "Empezó",
    "Banco Central",
    "Semana",
    "Alejandro Gómez",
    "Javier Milei",
    "Voy",
    "Federico Sturzenegger",
    "Ahí",
    "Tienen",
    "Mirá",
    "Castagnani",
    "Despertar",
    "Carlos Castagnani",
    "Carlos",
    "Maisar",
    "Alejandro",
    "Casa Rosada",
    "Nicolás Posse",
    "La ley",
    "Espere",
    "Bueno",
    "Confederaciones Rurales Argentinas",
    "interés",
    "Buenos Aires",
    "la Argentina",
    "Mira",
    "empezó",
    "provincia de Misiones",
    "Che",
    "Milei",
    "Sí",
    "Federación Agraria Argentina",
    "Habló"
  ]
}