{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Escuchábamos recientemente al gobernador de la provincia de Buenos Aires, Axel Kicillof, hablar sobre la anunciada sentencia en segunda instancia contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Cristina Fernández de Kirchner",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "A veces es útil volver sobre estos temas, porque estamos analizando por qué ganó Donald Trump, o por qué las encuestas de [Nombre de la encuesta, si se conoce, sino eliminar la frase] se mantienen o crecen.",
      "entidades_detectadas": [
        "Donald Trump",
        "Nombre"
      ]
    },
    {
      "frase": "Entonces, vale la pena reflexionar sobre el funcionamiento de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina Fernández de Kirchner tendrá esta segunda instancia de condena, y quienes trabajan en la Corte Suprema dicen que sí, que están de acuerdo en que es culpable.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Corte Suprema"
      ]
    },
    {
      "frase": "Por lo tanto, la condena parece inminente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El caso se centra en la obra pública: las obras se presentan al Congreso en el presupuesto, son aprobadas por cientos de legisladores y luego administradas por el jefe de gabinete, no por el presidente.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "El proceso involucra al gobernador y al intendente, es decir, a todos menos al presidente, según el fallo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se argumenta que la expresidenta \"no pudo no saber\", pero yo diría que es al revés: \"no pudo saber\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más importante es que no hay delito, pues para que lo hubiera debería haber habido sobreprecio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cinco peritos, competidores de Lázaro Báez, afirmaron que no lo había.",
      "entidades_detectadas": [
        "Lázaro Báez"
      ]
    },
    {
      "frase": "No hubo delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se decía que existía una contraprestación con el alquiler de un hotel que Cristina Fernández de Kirchner alquilaba a Lázaro Báez.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se decía que tenía habitaciones vacías, que las pagaba y no las usaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no era así: alquilaba la propiedad donde funcionaba el hotel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mentira.",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "En cada causa contra Cristina Fernández de Kirchner, no me limité a creer por el mero hecho de ser ella, sino que leí la causa con la ayuda de abogados y consulté con expertos del mercado inmobiliario para verificar si el precio del alquiler que pagaba Lázaro Báez era correcto.",
      "entidades_detectadas": [
        "Lázaro Báez",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Lo era.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podía ser una coima, ya que se ajustaba al precio de mercado; había facturas, recibos y cheques.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era una operación legal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso si el hotel no hubiera tenido valor, el total pagado por Báez representó solo el 0,15% del total de la obra.",
      "entidades_detectadas": [
        "Báez"
      ]
    },
    {
      "frase": "¡Qué barata saldría la coima!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "No tiene sentido, y sin embargo, está sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos, o casi todos, saben que todo esto es mentira: empresarios, clase política, periodistas… solo la mitad de la población cree que Cristina Fernández de Kirchner es corrupta.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Se logró convencer a más de la mitad de la población de algo que quienes formamos opinión (el \"círculo rojo\", llámese como se llame) sabemos que es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánta información recibimos de manera directa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Tratamos con cientos de personas, pero la mayoría de la información que recibimos es indirecta, a través de los medios de comunicación y, últimamente, de las redes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos cuentan la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante años, esos \"narradores\" tenían un sesgo, pero respetaban la profesión periodística, separaban la información de la opinión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podíamos recibir dos o tres versiones del mismo hecho y formarnos una idea propia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde 2008, con el conflicto del campo y la pelea con el Grupo Clarín, eso se fue rompiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy, la situación es mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "En los canales de televisión (que a partir de enero aumentarán), hay periodistas que no se diferencian de [Nombre del presentador mencionado, si se quiere conservar la referencia, sino eliminar la frase], no en sentido peyorativo, sino como una descripción de la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dan la versión oficial del gobierno sin cuestionarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consumen la información que les dicta el gobierno.",
      "entidades_detectadas": [
        "Consumen"
      ]
    },
    {
      "frase": "Por ejemplo, [Medio de comunicación] afirma que Cristina Fernández de Kirchner está en su peor momento, mientras Javier Milei vive sus mejores días.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Javier Milei"
      ]
    },
    {
      "frase": "Se celebran y propagan buenas noticias en torno al presidente, incluso se comparten memes que imaginan a Milei en su décimo mandato en 2059 con el 95% de los votos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Eso no se parece a la labor periodística.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei se beneficia de confrontar con Cristina Fernández de Kirchner y de afirmar que ella está mal y él bien: es un discurso armado en la Casa Rosada que se replica en los canales de televisión.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Fernández de Kirchner",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Ahora surge el streaming, que crece rápidamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Estados Unidos ya se consume más YouTube que televisión.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Los libertarios tienen presencia en estos espacios, donde se puede decir cualquier cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuché a [Nombre del presentador mencionado, si se quiere conservar la referencia, sino eliminar la frase] en una transmisión.",
      "entidades_detectadas": [
        "Escuché"
      ]
    },
    {
      "frase": "La cuarentena me permitió cuidar a mi madre, aunque el sistema de salud falló.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esos streamings se dice de todo, incluso falsedades, como [Ejemplo mencionado en el texto original, si se quiere conservar la referencia, sino eliminar la frase].",
      "entidades_detectadas": []
    },
    {
      "frase": "La inteligencia artificial genera un nuevo problema para la información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un vídeo creado con IA que me llegó era falso, pero nadie en mis grupos de WhatsApp lo detectó.",
      "entidades_detectadas": [
        "WhatsApp"
      ]
    },
    {
      "frase": "El lector, el observador, es pasivo e inocente y cree en los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo cuando trabajaba en Página/12, mi madre me creyó más a la televisión que a mí mismo cuando le conté el porcentaje de aumento en las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inteligencia artificial crea un nuevo problema para la información, ya que el televidente o el lector habitual de redes no suele desconfiar de lo que ve.",
      "entidades_detectadas": []
    },
    {
      "frase": "[En este párrafo sobre el Dr.",
      "entidades_detectadas": [
        "Dr."
      ]
    },
    {
      "frase": "López Rosetti, se mantienen las referencias a él, ya que no hay forma de corroborar la información y omitir nombres llevaría a la pérdida del contexto]\n\nLlegamos a un nivel de desinformación tan grande que me pregunto si se puede decidir en estas condiciones.",
      "entidades_detectadas": [
        "López Rosetti"
      ]
    },
    {
      "frase": "¿Hasta dónde la gente puede diferenciar un buen trabajo periodístico del resto?",
      "entidades_detectadas": []
    },
    {
      "frase": "No puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Recuerdo",
    "Consumen",
    "Nombre",
    "Javier Milei",
    "Lázaro Báez",
    "Cristina Fernández de Kirchner",
    "Báez",
    "Donald Trump",
    "Podíamos",
    "Escuché",
    "Dr. López Rosetti",
    "Casa Rosada",
    "provincia de Buenos Aires",
    "Mentira",
    "Axel Kicillof",
    "En Estados Unidos",
    "Corte Suprema",
    "Dan",
    "¿",
    "WhatsApp",
    "Milei",
    "Nos"
  ]
}