{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hugo Yasky, diputado nacional del Frente de Todos y secretario general de la CTA, dialogó con nosotros.",
      "entidades_detectadas": [
        "CTA",
        "Frente de Todos",
        "Hugo Yasky"
      ]
    },
    {
      "frase": "Buenos días, Hugo.",
      "entidades_detectadas": [
        "Hugo",
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo estás?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, gracias por atendernos, Mauro.",
      "entidades_detectadas": [
        "Mauro"
      ]
    },
    {
      "frase": "El otro día comentábamos la reunión frustrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy ya tenemos el decreto con la nueva valoración del salario mínimo vital y móvil que el gobierno dispuso unilateralmente, como suele ocurrir.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué evaluación haces?",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que el empresariado está en ambos lados del mostrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo, las cámaras empresarias, que representan a grandes corporaciones, propusieron un aumento de $6.950 para el salario mínimo vital y móvil; menos del precio de un kilo de asado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Claramente, buscan mantenerlo en niveles de indigencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno, por su parte, anuncia $279.314 a partir del 1° de diciembre, cuando el costo de la canasta básica de indigencia es de $590.000.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir,  le suma a la propuesta empresaria apenas $1850 (la diferencia entre los $6.950 empresariales y los $7718 del gobierno es mínima).",
      "entidades_detectadas": []
    },
    {
      "frase": "Gobierno y empresarios parecen ir de la mano para mantener el salario mínimo en niveles de indigencia.",
      "entidades_detectadas": [
        "Gobierno"
      ]
    },
    {
      "frase": "Además, como mencionabas, se fija una pauta de aumento para las paritarias entre el 2% y el 3%: 2% para las empresas, 3% para el gobierno.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "La diferencia es insignificante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "Andrés Lerner"
      ]
    },
    {
      "frase": "¿Es habitual que el gobierno fije por decreto el salario mínimo vital y móvil?",
      "entidades_detectadas": []
    },
    {
      "frase": "No, nunca había sucedido hasta este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante el menemismo el Consejo del Salario prácticamente no existió.",
      "entidades_detectadas": [
        "Consejo del Salario"
      ]
    },
    {
      "frase": "Pero con los gobiernos de Néstor Kirchner, Cristina Fernández de Kirchner y aun durante el gobierno de Mauricio Macri, siempre funcionó.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Mauricio Macri",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Hoy es casi virtual; hasta nos reunimos por Zoom.",
      "entidades_detectadas": [
        "Zoom"
      ]
    },
    {
      "frase": "Desde que asumí mi cargo siempre ha habido decretazos, siempre terminando en un laudo, en una maniobra concertada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios presentan propuestas irrisorias, y luego el gobierno… las centrales sindicales no lo podemos aceptar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un salario mínimo vital y móvil que refleje realmente su valor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mantener el poder adquisitivo del salario mínimo de la época de Cristina Fernández de Kirchner, se necesitan $590.000 hoy.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "¿Quién cobra este salario mínimo, que para marzo será de $292.000?",
      "entidades_detectadas": [
        "¿Quién"
      ]
    },
    {
      "frase": "¿A quién afecta directamente?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "Afecta directamente a muchos sectores cuyas paritarias están atadas a la evolución del salario mínimo vital y móvil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afecta a jornaleros, trabajadores de pequeños comercios que no tienen convenios colectivos y se rigen por el consejo del salario mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por ejemplo,  los trabajadores de prensa de Mar del Plata, entre muchos otros.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Afecta directamente a quienes perciben el salario mínimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto cobra en promedio un trabajador en Argentina?",
      "entidades_detectadas": [
        "¿Cuánto",
        "Argentina"
      ]
    },
    {
      "frase": "En promedio, un trabajador gana el doble de la canasta básica de indigencia (alrededor de $572.000).",
      "entidades_detectadas": []
    },
    {
      "frase": "El sueldo promedio es aproximadamente de un millón de pesos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un promedio general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nos enfocamos en el sector público, la situación es mucho peor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy recibiendo reportes de compañeros que trabajan en los Sitios de la Memoria: 2400 despidos, rebajas salariales del 70%, avisos de despido…  muchas malas noticias para los trabajadores estatales en vísperas de fin de año.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, en el sector público hay salarios deprimidos a nivel nacional, con paritarias que prácticamente no funcionan.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Y el promedio de ingresos es engañoso;  como el dicho de \"dos pollos por semana\": algunos no comen ninguno, otros comen cuatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría de los trabajadores tienen ingresos por debajo de la línea de pobreza, tanto en el sector público como en el privado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos tienen que hacer changas para llegar a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras tanto, los empresarios celebran el auge de la bolsa, mientras que el consumo de carne cae, y las ventas de alimentos disminuyen en estas fiestas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los salarios bajos son la herramienta del gobierno para controlar la inflación, pero quienes pagan el precio son los que sufren para llegar a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ni hablar de los jubilados, a quienes además les recortaron el acceso a medicamentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue un gusto hablar contigo, Hugo.",
      "entidades_detectadas": [
        "Hugo"
      ]
    },
    {
      "frase": "Un abrazo enorme y gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "--- 11:17 hs ---\n\n\n**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Hugo",
    "Mar del Plata",
    "Frente de Todos",
    "Estoy",
    "Hugo Yasky",
    "Andrés Lerner",
    "Mauro",
    "Cristina Fernández de Kirchner",
    "Además",
    "Néstor Kirchner",
    "Gobierno",
    "Claramente",
    "Argentina",
    "¿A",
    "CTA",
    "Bien",
    "Mauricio Macri",
    "¿",
    "Zoom"
  ]
}