{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Lo tuyo es puro teatro, falsedad bien ensayada, estudiado simulacro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tu mejor actuación, destrozar mi corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy que me lloras de veras, recuerdo tu simulacro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdona que no te crea, me parece que es teatro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y acuérdate que, según tu punto de vista, yo soy la más...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay!",
      "entidades_detectadas": []
    },
    {
      "frase": "Teatro, lo tuyo es puro teatro, falsedad bien ensayada, estudiado simulacro.",
      "entidades_detectadas": [
        "Teatro"
      ]
    },
    {
      "frase": "Fue tu mejor actuación, destrozar mi corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy que me lloras de veras...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Ay!",
      "entidades_detectadas": []
    },
    {
      "frase": "Deshonestidad y decepción en la vida contemporánea.",
      "entidades_detectadas": [
        "Deshonestidad"
      ]
    },
    {
      "frase": "En la era de la posverdad, las fronteras entre la verdad y la mentira, la honestidad y la deshonestidad, la ficción y la no ficción, se han vuelto borrosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se vio con absoluta claridad durante el día de ayer, en el que los funcionarios del gobierno intentaron disputar el sentido de cada hecho de lo que sucedió el día miércoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y los medios de comunicación oficialistas colaboraron sin ningún tipo de prejuicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En algún punto lograron avanzar con su versión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy estamos discutiendo si hubo o no un intento de golpe de Estado y no sobre cuánto ganan los jubilados y qué se puede hacer para tratar de ayudarlos.",
      "entidades_detectadas": [
        "golpe de Estado"
      ]
    },
    {
      "frase": "Vamos a escuchar algunas de las apariciones políticas de los políticos del gobierno, de los funcionarios del gobierno y del rol de los medios condescendientes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a tratar de comparar lo dicho con lo real.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Patricia Bullrich** primero dijo que **Pablo Grillo**, el fotógrafo que recibió una bala en su cabeza, era un militante kirchnerista y que estaba preso.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Pablo Grillo"
      ]
    },
    {
      "frase": "La realidad es que no estaba preso, estaba y sigue actualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también, en ese momento, estaba en la sala de operaciones y luchando por su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en relación a ser militante kirchnerista, en un sistema democrático, eso no sería un delito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que me parece interesante también, y lo marcamos siempre en este programa, es que todos son kirchneristas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, todo aquello que se opone al gobierno es kirchnerista, y kirchnerismo se ha convertido en una especie de adjetivo denigratorio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie tiene por qué ser detenido o lastimado por ser kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y queda claro que, en lo que atañe a mí personalmente, no tengo ninguna simpatía por el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, cuando se supo el estado del fotógrafo, **Bullrich** trató de defender el accionar de la policía al día siguiente, diciendo que, en realidad, la bala, y aquí vamos a escuchar a la propia ministra de Seguridad con su exposición.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "Escuchémosla.",
      "entidades_detectadas": [
        "Escuchémosla"
      ]
    },
    {
      "frase": "¿Tuvo buen tino en la manera en que lanzó esa cápsula?",
      "entidades_detectadas": []
    },
    {
      "frase": "El policía, lo que hace, digamos, el miembro de una fuerza de seguridad, lo que hizo fue tirar el disparo, como dicen los manuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese disparo, digamos, de una granada de gas lacrimógeno, lo que hizo fue rebotar, no sé exactamente si en el piso o si en una estructura metálica muy dura, toda quemada, que ellos mismos habían puesto ahí como una especie de barricada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, con tan mala suerte, cuando rebota, como el fotógrafo estaba sacando una fotografía tirado en el piso, en el rebote, porque no fue caída, rebota, y en el rebote no sabemos si es la granada, si es un desprendimiento de ese fierro que le pegó en la cara, estaba justo ahí atrás.",
      "entidades_detectadas": [
        "granada"
      ]
    },
    {
      "frase": "Entonces, el policía tiraba la granada correctamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no se le mueve un pelo, ni una mueca de la cara, para decir que tiró siguiendo los manuales, aun sabiendo exactamente que los manuales indican que este tipo de proyectiles se tiran para arriba para que caigan con la fuerza de la gravedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos estamos refiriendo a los cartuchos de gas lacrimógenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la entrevista, básicamente, **Bullrich** dice que **Grillo**, quien está en estado grave en este momento, lo está por culpa de los manifestantes.",
      "entidades_detectadas": [
        "Grillo",
        "Bullrich"
      ]
    },
    {
      "frase": "Pasó a decir que estaba preso, que era kirchnerista, a quien, en realidad, está peleando por su vida por ese cartucho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es porque rebotó de un modo contra una barricada que habían puesto los mismos manifestantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora el informe que se hizo con ayuda de peritos sobre qué fue exactamente lo que sucedió para que nuestra audiencia pueda comparar una versión y la otra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al informe del disparo a **Grillo**.",
      "entidades_detectadas": [
        "Grillo"
      ]
    },
    {
      "frase": "El disparo es el humo que aparece atrás del tacho de basura a la derecha de los dos hidrantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El efectivo que dispara es el que está al lado del camión hidrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "La hora del impacto fue exactamente a las 17 horas 18 minutos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tanto los efectivos de Gendarmería Nacional como los agentes de la Policía Federal disparaban a quemarropa con armas lanzagases que apuntaban a la altura del cuerpo.",
      "entidades_detectadas": [
        "Gendarmería Nacional",
        "Policía Federal"
      ]
    },
    {
      "frase": "Todas las recomendaciones y reglamentos relativos a este tipo de armamento establecen que los disparos deben hacerse con un ángulo de 45 grados hacia arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sistematicidad con que se observa que diferentes efectivos disparan de modo irregular indica que la responsabilidad es de los jefes policiales y, especialmente, de la ministra **Bullrich**.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "En nuestra reconstrucción se puede ver con claridad el lugar específico de donde salió el disparo y el ángulo de tiro horizontal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lanzaron el gas lacrimógeno como si fuera una bala.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Grillo** no fue herido por una mala fortuna.",
      "entidades_detectadas": [
        "Grillo"
      ]
    },
    {
      "frase": "Le tiraron a matar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Seguiremos trabajando para identificar al autor material de este crimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "La inteligencia colectiva, cuando se organiza y colabora, es capaz de develar la verdad que el poder pretende ocultar o tergiversar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es apenas una muestra de la fuerza que poseemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si tenés imágenes, fotos o videos sobre este hecho, envíalo a registrocolectivo2024.com A quienes, además de escucharnos por radio, podían vernos por televisión, se veía claramente la dirección del proyectil, en qué momento atravesaba esa barricada que decía la ministra, cómo llegaba directamente a la cabeza del fotógrafo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás aquello que no tiene ninguna discusión y que para nada es opinable y no hace falta peritos es la mujer, la cuidadora de 81 años golpeada por un policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar primero lo que dice el jefe de gabinete, **Guillermo Francos**, y luego vamos a reflexionar sobre lo que realmente pasó.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Primero, **Guillermo Francos** dice: \"Se cayó sola\".",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Yo vi un video que muestra claramente, no sé, la verdad es que no puedo certificarlo o no, porque lo subió, creo, alguien en las redes, donde se muestra en cámara lenta que la persona, esta que después se cayó sola, además, exhibía, no sé si un bastón o un palo, con el cual le pegaba a un policía, y, en el movimiento, parecía que se caía.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si eso fue editado, no lo puedo decir, pero a ver, yo digo, no, de ninguna manera creo que la policía le haya pegado a una anciana o a una jubilada, o lo que sea, eso no pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me da lástima **Guillermo Francos**, que es una buena persona, que tenga que hacer estas cosas, que hacen realmente es extraordinario.",
      "entidades_detectadas": [
        "Guillermo Francos"
      ]
    },
    {
      "frase": "Vamos a pasar el video que circula por todos lados, que todo el mundo lo vio, donde la policía golpea a la jubilada, y aquellos que nos están escuchando por radio, voy a ir relatando progresivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Comencemos con el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que el policía que le pega a la jubilada que cae con un golpe seco instantáneamente, si hubiera sido así, que no se dio cuenta, que se dio vuelta y se cayó la jubilada por un poco de lo que fuera, el policía no se hubiera escondido como hizo, o sea, claramente el policía se va detrás de la formación del resto de los policías.",
      "entidades_detectadas": []
    },
    {
      "frase": "En un típico caso de protección de cuerpo que se hace normalmente, el que primero tira la piedra y después se esconde de todos los demás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, según **Patricia Bullrich**, la señora le dio 10 palazos al policía, 10 palazos, y el policía giró en ese momento y la golpeó sin querer.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Como ven, la verdad para el gobierno es como el juego de la cinchada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un video de *Wiper* que vamos a colocar ahora, cómo es este juego, si yo no entiendo mal, a ver si lo tenemos.",
      "entidades_detectadas": [
        "Wiper"
      ]
    },
    {
      "frase": "Si no, sigo adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiran los hechos para su lado, y cuando aparece una prueba que desmiente su teoría, la arrastran a la realidad, y el gobierno da una nueva versión, y continúan tirando para su lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cambio, cuando logran que la sociedad crea su versión, la radicaliza.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, del patrullero incendiado, por ejemplo, en la marcha, no hay un solo detenido por estos hechos, es decir, hubo más de 100 detenidos, la presencia de la policía era inmensa, y no lograron detener a ninguna de las personas que incendiaron el patrullero, y ni siquiera los identificaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos al video que se viralizó del patrullero que habían dejado abierto, casi como una especie de carnada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasémoslo.",
      "entidades_detectadas": [
        "Pasémoslo"
      ]
    },
    {
      "frase": "Dejan el patrullero sin nadie, abierto para que lo prendan fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son unos hijos de puta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos servicios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si había patrulleros que se dejaron abiertos sin custodiar, y no hay un solo detenido por el patrullero incendiado, no es esperable que el auto policial haya sido incendiado por infiltrados de los propios servicios de seguridad que suceden en prácticamente todos los eventos masivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "A medida que iba avanzando la versión oficial, los medios cercanos al gobierno comenzaron a girar sus posiciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a ver la noticia de la jubilada y el cambio de título en el diario La Nación, en realidad, la digital del diario La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Vamos a colocar a aquellos que me ven por televisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dice: \"El momento en que una jubilada cae pesadamente al suelo tras ser empujada por un policía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Este título es de las 17:55.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un título objetivo con respecto a lo que se ve en el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa noticia se publica a las 10:55.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, en el video, lo que se ve claramente no es que el policía la empuja, sino que el policía le pega con un elemento contundente que tiene en la mano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a la nota dos, también de La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "Esto es de las 22:31.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, habían pasado de las casi 6 de la tarde a las 10 de la noche una cantidad de horas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el título cambió, dice: \"Una jubilada le dio un bastonazo a un policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este reaccionó y provocó su caída.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resultó herida por un fuerte golpe en la cabeza\".",
      "entidades_detectadas": [
        "Resultó"
      ]
    },
    {
      "frase": "Este cambio, como decíamos, fue a las 22:31.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este título, para señalar, podríamos decir, en la Universidad del Sur de Buenos Aires, que estamos impulsando y enseñamos las carreras de periodismo, lo que no hay que hacer.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Universidad del Sur"
      ]
    },
    {
      "frase": "\"La jubilada le dio un bastonazo al policía\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo trato de imaginarme, comparto con ustedes, con la jubilada de 81 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos el estado físico en el que estaba, dando el bastonazo a un policía que la duplicaba en peso, para decirlo de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de superarla en tamaño y en altura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además está rodeado de 100 policías.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si esto sucedió, no se vio en el video la fuente de esa noticia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, al mismo tiempo, si la jubilada de 81 años se ha enojado y le ha dado un bastonazo al policía, el policía no puede tirarla al piso a una señora de 81 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que tener capacidad para absorber, de alguna manera, y contener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego dice, en referencia al policía, \"Este reaccionó y provocó su caída\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que dice esta nota que estamos leyendo de La Nación.",
      "entidades_detectadas": [
        "La Nación"
      ]
    },
    {
      "frase": "No sabe cómo reaccionó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reaccionó cómo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cómo se produjo la caída.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "La sopló, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podría haber reaccionado insultando a la señora, o el susto que le provocó la caída podría haber reaccionado intentando explicarle a la señora, y la mujer se distrajo y se cayó.",
      "entidades_detectadas": [
        "Podría"
      ]
    },
    {
      "frase": "O podría haberle pegado con un palo, o podría ser lo que sucedió realmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "O luego podría haberle ayudado, en lugar de ir a esconderse.",
      "entidades_detectadas": []
    },
    {
      "frase": "El hecho de que se haya ido a esconder detrás de la fila de los policías indica claramente que ese policía sabía que había hecho algo que no estaba bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no hay un solo sumario hecho por la ministra de seguridad a ese policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, acá no hay discusión si la bala rebotó, si el militante, el fotógrafo era militante, quichenerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, acá estamos en una ciudad de 81 años que no tiene ninguna militancia ni con el kirchnerismo ni con el esquerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una jubilada de 81 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, me pensé que habría que poner foco en este caso, independientemente de la gravedad física que tiene el fotógrafo, porque lucha por su vida, y la jubilada, gracias a Dios, se está recuperando después de una cantidad muy significativa de puntos en su cabeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y realmente lamentable parece dictado directamente este título por **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Aquí también hay un tema de la relación de los periodistas con las fuentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que es un tema que, en nuestra profesión, es discutido desde hace un siglo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuánta cercanía y cuánta distancia hay que tener de las fuentes.",
      "entidades_detectadas": [
        "Cuánta cercanía"
      ]
    },
    {
      "frase": "Obviamente, las fuentes son fundamentales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin fuentes no hay forma de hacer periodismo, pero, al mismo tiempo, si las fuentes se extorsionan con que dan información primicia, para decirlo de alguna manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo si se los trata bien, más tarde o más temprano, esa ventaja de cercanía con la fuente termina siendo un boomerang.",
      "entidades_detectadas": []
    },
    {
      "frase": "En realidad, luego la ministra dijo que la jubilada no le dio un bastonazo, sino 10 bastonazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es la cinchada que mencionábamos recién.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si aceptamos que le dio un bastonazo, luego dirán que son 10.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si aceptamos eso, dirán que era una infiltrada kirchnerista y luego que encabezaba la barra brava de narcotraficantes de Rosario.",
      "entidades_detectadas": [
        "Rosario"
      ]
    },
    {
      "frase": "Y la jubilada se convertía en una especie de Pablo Escobar.",
      "entidades_detectadas": [
        "Pablo Escobar"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a **Francos** hablar del supuesto intento de Estado.",
      "entidades_detectadas": [
        "Francos",
        "Estado"
      ]
    },
    {
      "frase": "Quisiéramos a **Francos** en Radio Mitre.",
      "entidades_detectadas": [
        "Francos",
        "Radio Mitre"
      ]
    },
    {
      "frase": "Yo creo que hay grupos de la política que intentan, sin duda, desestabilizar al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que viene dando señales muy claras de mejoramiento de la economía desastrosa que dejaron años de gobierno kirchnerista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que está tratando de enderezar los números de la Argentina y, finalmente, generar estabilidad económica, crecimiento, etc.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No encuentran resquicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿qué se les ocurre?",
      "entidades_detectadas": []
    },
    {
      "frase": "La original idea de poner barra brava a tratar de defender derechos de los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y eso generó los disturbios que todos vimos ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "La utilización de la violencia como instrumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, posteriormente, a partir de lo que se generó con esa violencia y la respuesta de la fuerza de seguridad, genera esta marcha totalmente organizada al grito de que se vayan todos, que es un grito que se utilizó tantas veces.",
      "entidades_detectadas": []
    },
    {
      "frase": "En definitiva, lo que se pretende es una especie de golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuáles serían las pruebas para decir que hubo un intento de golpe de Estado?",
      "entidades_detectadas": [
        "golpe de Estado?"
      ]
    },
    {
      "frase": "De hecho, dice \"una especie de golpe de Estado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta ahora, lo único parecido a un intento de golpe de Estado, últimamente, es lo que sucedió en Brasil luego de las últimas elecciones.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Y en ese presunto intento de golpe de Estado, cuando se tomó el Parlamento brasileño de la Plaza de los Tres Poderes en Brasilia, ese intento de Estado tiene como investigado al expresidente **Bolsonaro**, aliado del gobierno, y al argentino **Fernando Cerimedo**, codirector del medio libertario de la derecha *Diario*, y uno de los armadores del Troll Center que funcionaba y funciona en la Casa Rosada.",
      "entidades_detectadas": [
        "Troll Center",
        "Casa Rosada",
        "Bolsonaro",
        "Estado",
        "Parlamento",
        "Brasilia",
        "Plaza de los Tres Poderes",
        "Fernando Cerimedo"
      ]
    },
    {
      "frase": "En ese presunto intento de golpe de Estado y pruebas, investigación judicial, imputados, en este intento de golpe de Estado, entre comillas, no había absolutamente nada de eso.",
      "entidades_detectadas": [
        "golpe de Estado"
      ]
    },
    {
      "frase": "Y en relación a la presencia de Barra Brava, se identificaron cinco sobre cien detenidos, los detenidos que fueron liberados por orden de la jueza, es decir, un 5% de los detenidos, que ni siquiera del total de los asistentes son una cantidad ínfima.",
      "entidades_detectadas": [
        "Barra Brava"
      ]
    },
    {
      "frase": "Para decir que fue una marcha de Barra Brava es, a todas luces, como mínimo exagerado.",
      "entidades_detectadas": [
        "Barra Brava"
      ]
    },
    {
      "frase": "Y Barra Brava fue el título de tapa de los principales diarios los dos días.",
      "entidades_detectadas": [
        "Barra Brava"
      ]
    },
    {
      "frase": "Se descartaba siempre la palabra Barra Brava.",
      "entidades_detectadas": [
        "Barra Brava"
      ]
    },
    {
      "frase": "Respecto, y además, si los Barra Bravas pudieran hacer golpe de Estado, qué frágil sería nuestra democracia.",
      "entidades_detectadas": [
        "Barra Bravas"
      ]
    },
    {
      "frase": "No sería simplemente que los Barra Bravas se pusieran de acuerdo del poder que tendrían los Barra Bravas para poder hacer un golpe de Estado cada vez que se pusieran de acuerdo de la capacidad de extorsión que tendrían, en lugar de pedir trapitos en las canchas, pedirían ministerios.",
      "entidades_detectadas": [
        "Barra Bravas"
      ]
    },
    {
      "frase": "Esto lo planteó un hombre experto en la política como **Miguel Ángel Pichetto** sobre esta disparatada versión oficial del intento de golpe de Estado.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "golpe de Estado"
      ]
    },
    {
      "frase": "Es interesante esta opinión porque el diputado **Pichetto** ha acompañado algunos de los proyectos de ley del gobierno, y nadie podría decir, casualmente, que se trate de alguien de izquierda o kirchnerista o de ninguna pertenencia a un grupo organizador del supuesto golpe de Estado.",
      "entidades_detectadas": [
        "Pichetto"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de **Miguel Ángel Pichetto** ayer.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto"
      ]
    },
    {
      "frase": "Dice: \"No me parece darle a esto una magnitud de que hubo un intento de golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece una exageración.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno dijo ayer, lo dijo **Franco Sacca**, que había un intento de desestabilizar, y hoy dijo un intento de golpe de Estado.",
      "entidades_detectadas": [
        "Franco Sacca"
      ]
    },
    {
      "frase": "Yo tampoco comparto eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las instituciones están funcionando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos actuado con la máxima responsabilidad en el día de ayer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate que hemos avalado el emplazamiento de la Comisión de Constitucionales y de Finanzas para poner en marcha los mecanismos propios de una investigación de carácter parlamentaria.",
      "entidades_detectadas": [
        "Finanzas",
        "Comisión de Constitucionales"
      ]
    },
    {
      "frase": "Primero, que el gobierno nos conteste los oficios con informes que le hemos pedido.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasó con la Cripto?",
      "entidades_detectadas": [
        "Cripto"
      ]
    },
    {
      "frase": "¿Qué ocurrió con la CNB?",
      "entidades_detectadas": [
        "CNB",
        "Qué"
      ]
    },
    {
      "frase": "¿Qué pasa con las billeteras virtuales si hay argentinos metidos?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué pasa con estos operadores que aparecieron en la gestión de intermediación?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Todos estos temas que no tienen nada que ver con la línea judicial.",
      "entidades_detectadas": []
    },
    {
      "frase": "El camino judicial seguirá su marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá lo que estamos analizando es la naturaleza política de la toma de decisiones y las responsabilidades políticas.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "El Congreso tiene que ocuparse de eso.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "La justicia tendrá su tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ellos hablan de lo que pasó en la Causa, de que el peronismo fue a calentar la Causa para sacar un video.",
      "entidades_detectadas": [
        "Causa"
      ]
    },
    {
      "frase": "Yo no veo...",
      "entidades_detectadas": []
    },
    {
      "frase": "No, tampoco me parece darle a esto una magnitud de que hubo un intento de golpe de Estado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece una exageración\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, además, **Patricia Ualde** dijo que los intendentes de La Matanza y Loma de Zamora impulsaron el intento de golpe de Estado.",
      "entidades_detectadas": [
        "La Matanza",
        "Loma de Zamora",
        "Patricia Ualde",
        "golpe de Estado",
        "Bueno"
      ]
    },
    {
      "frase": "Traten de imaginar ustedes nuevamente, si los intendentes de dos partidos del conurbano bonaerense tuvieran la posibilidad de generar un golpe de Estado, lo mismo que lo de los Barra Bravas.",
      "entidades_detectadas": [
        "Barra Bravas"
      ]
    },
    {
      "frase": "¿Qué frágil sería todo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué capacidad de presión tenían esos intendentes para conseguir de los gobiernos no sé qué cantidad de recursos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La realidad es que, además de no haber pruebas respecto a si dos intendentes tuvieran la posibilidad de hacer ese golpe de Estado, tampoco hubo ninguna reacción por parte del periodismo que entrevistaba a estos funcionarios de contrapreguntarles y decirles qué pruebas tienen.",
      "entidades_detectadas": []
    },
    {
      "frase": "El periodismo, al igual que la ciencia, debe conocer la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras que la política busca transformarla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hechos para el periodismo deben ser sagrados, y para el político, un territorio de disputa, un botín.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un ejemplo que vamos a recordar a la audiencia, que, de alguna manera, es una pintura de esto que sucedió con el periodismo el miércoles, mientras sucedían los hechos, y el jueves cuando se los explicó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un caso del periodista **Ernesto Ténembaum**, bien conocido por nuestra audiencia, que contó en una entrevista que hizo con **Iván Zagorsky**, una anécdota que tuvo con **Néstor Kirchner** cuando era presidente que, quienes lo conocemos en relación con **Ernesto Ténembaum**, la conocemos desde hace mucho tiempo.",
      "entidades_detectadas": [
        "Iván Zagorsky",
        "Ernesto Ténembaum",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "El periodismo, como él había criticado a **Néstor Kirchner** y recibió varios llamados enojados de funcionarios del kirchnerismo, y se cruzó una vez con **Néstor Kirchner**, quien le dijo textualmente: \"Vos sos honesto, sé que no cobrás por lo que decís\", como si todos los periodistas cobraran por lo que dicen, \"vos decís lo que pensás, pero el país que soñamos, el único que puede construirlo, soy yo.",
      "entidades_detectadas": [
        "pensás",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "El país que soñaba el propio **Ténembaum** junto con él.",
      "entidades_detectadas": [
        "Ténembaum"
      ]
    },
    {
      "frase": "Y a vos te interesa la independencia periodística y la búsqueda de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué significan esos valores?",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, pregunta **Néstor Kirchner**, ¿la búsqueda de la verdad?",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Qué significan esos valores al lado de construir el país que soñamos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué escala de valores pone por encima la búsqueda periodística de la verdad, por encima de vivir mejor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es un claro ejemplo de que en una guerra, la primera víctima es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, la democracia no es una guerra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se la transforma en guerra con esta manera de pensar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La anécdota, excelente porque nos pone ante el pensamiento de un político, y un político, además, exitoso, imaginemos cuál puede ser la mente de políticos de menor jerarquía todavía que el propio **Néstor Kirchner**.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "O, por ejemplo, cuál puede ser la mentalidad de los de mayor jerarquía, como el caso de **Putin** que habla de verdades alternativas, o el de **Trump**, o el de la ministra **Patricia Bullrich**.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Putin",
        "Trump"
      ]
    },
    {
      "frase": "Todos los políticos deben creer que están construyendo el país que, en el fondo, soñamos todos, próspero, exitoso, lleno de oportunidades, y que, por tanto, la verdad es absolutamente secundaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si la realidad no se ajusta con la idea, el problema de la realidad jugaba muchas veces ser únicamente con **Néstor Kant**.",
      "entidades_detectadas": [
        "Néstor Kant"
      ]
    },
    {
      "frase": "Para ellos, frente a eso, la verdad de los hechos es algo totalmente secundario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la realidad es lo que sucede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que la enorme mayoría de los políticos no logra comprender es que tenemos que convivir democráticamente y permitir que exista oposición, que eso no implica ningún golpe de Estado, que tienen derecho los jubilados, y si hay barrabravas, en la medida de que no produzcan ningún destrozo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vuelvo con el tema de la jubilada, porque hasta ese momento no habían llegado barrabravas, entre comillas, ni revoltosos, ni kirchneristas de Loma de Zamora o de La Matanza.",
      "entidades_detectadas": [
        "La Matanza",
        "Loma de Zamora"
      ]
    },
    {
      "frase": "Estaba la jubilada sola.",
      "entidades_detectadas": []
    },
    {
      "frase": "Evidentemente, lo que había por parte de la Fuerza de Seguridad y por indicación de la ministra **Bullrich**, era el deseo de producir un escándalo con gases lacrimógenos, a partir del cual la manifestación a favor de los jubilados se desnaturalice y se convierte en lo que se convirtió.",
      "entidades_detectadas": [
        "Fuerza de Seguridad",
        "Bullrich"
      ]
    },
    {
      "frase": "Y terminan siendo imágenes errantes, porque frente a los gases lacrimógenos, la mayoría de las personas se tapan la cara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y, como todos sabemos, imágenes de personas tapadas la cara ya generan una sensación de lo oscuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y luego empiezan las piedras, la rotura, los incendios, los vándalos, la discusión de cuántos de ellos son infiltrados y los vándalos en sí mismos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el periodismo, buscamos la verdad también exponiendo las equivocaciones y excesos del poder, tanto del poder público como el de nuestros propios colegas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, como decíamos ayer, no hay institución que perdure si no logra autorregularse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, cuando las instituciones entran en decadencia y la sociedad siente que no las representan, es porque las instituciones no han cumplido el rol de depurar aquellas malas praxis que es propia de cada una de las instituciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer y anteayer no solamente fue un día triste para la Argentina, fue un día triste para el periodismo.",
      "entidades_detectadas": [
        "Ayer",
        "la Argentina"
      ]
    },
    {
      "frase": "Nos vamos tratando de poner un poco de humor y de autocommiseración con nuestros colegas con esta canción de Lupe, puro teatro.",
      "entidades_detectadas": [
        "Lupe"
      ]
    },
    {
      "frase": "La canción es la canción de la que nos tocamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La canción es la canción de la que nos tocamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La canción es la canción de la que nos tocamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La canción es la canción de la que nos tocamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La canción es la canción de la que nos tocamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puedes creer que, según tu punto de vista, yo soy la mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Teatro, lo tuyo es puro teatro.",
      "entidades_detectadas": [
        "Teatro"
      ]
    },
    {
      "frase": "Falsedad bien ensayada, estudiado simulacro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue tu mejor actuación, destrozar mi corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy que me lloras de veras, recuerdo tu simulacro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdón.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "Perdón.",
      "entidades_detectadas": [
        "Perdón"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Podría",
    "Pichetto",
    "Cómo",
    "Barra Brava",
    "Vamos",
    "¿Qué",
    "Putin",
    "Wiper",
    "Parlamento",
    "Francos",
    "golpe de Estado?",
    "Comisión de Constitucionales",
    "Rosario",
    "Pablo Escobar",
    "Respecto",
    "Patricia Bullrich",
    "Policía Federal",
    "Lupe",
    "Guillermo Francos",
    "Radio Mitre",
    "Franco Sacca",
    "Estado",
    "Además",
    "Loma de Zamora",
    "Patricia Ualde",
    "Néstor Kirchner",
    "Evidentemente",
    "Ténembaum",
    "Barra Bravas",
    "Trump",
    "Néstor Kant",
    "Brasilia",
    "Acá",
    "Quisiéramos",
    "Fernando Cerimedo",
    "Miguel Ángel Pichetto",
    "La Matanza",
    "Ernesto Ténembaum",
    "pensás",
    "Casa Rosada",
    "¿Cuáles",
    "Ayer",
    "Bolsonaro",
    "Comencemos",
    "Cripto?",
    "Vimos",
    "CNB",
    "Escuchémosla",
    "Pablo Grillo",
    "Teatro",
    "Resultó",
    "Bueno",
    "Iván Zagorsky",
    "Primero",
    "Perdona",
    "Plaza de los Tres Poderes",
    "Finanzas",
    "Brasil",
    "Buenos Aires",
    "Troll Center",
    "Perdón",
    "la Argentina",
    "Grillo",
    "Le",
    "Universidad del Sur",
    "Luego",
    "La Nación",
    "golpe de Estado",
    "Pasó",
    "Bullrich",
    "granada",
    "Fuerza de Seguridad",
    "Causa",
    "Seguiremos",
    "Cuánta"
  ]
}