{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lunes 19 de marzo, titulamos la apertura de hoy \"Día 99: El otoño de Javier Milei\".",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "El nombre \"otoño\" proviene del latín \"autumus\", compuesto por las voces \"autus\", que deriva del verbo \"augeo\" (aumentar), y \"anus\", que significa \"año\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los antiguos romanos lo consideraban el punto álgido del año, es decir, el lapso en el que alcanza su plenitud, dado que a partir de él se inicia el declive del ciclo que conduce al invierno y a la muerte, o a la hibernación, de muchas especies.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este 20 de marzo (y no el 21, de acuerdo con los meteorólogos) comienza el equinoccio, con el que se inicia el otoño como estación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puede comenzar un otoño particular también para el gobierno de Javier Milei, porque justamente se cumplen, el día anterior, los primeros 100 días de gobierno.",
      "entidades_detectadas": [
        "Javier Milei"
      ]
    },
    {
      "frase": "Por esa razón, decidimos empezar el programa de hoy con \"Balada de otoño\", una de las más bellas canciones de Joan Manuel Serrat.",
      "entidades_detectadas": [
        "Joan Manuel Serrat"
      ]
    },
    {
      "frase": "\"100 días\": este es el plazo en el que se estima que dura la \"luna de miel\", o el período de gracia que se le da a cualquier gobierno para que se establezca y empiece a resolver los problemas que tiene el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En general, sucede que, luego de un período de tiempo aproximado a los 100 días, la sociedad empieza a tener menos tolerancia con las explicaciones que se dan sobre tal o cual situación, y con la asignación de responsabilidad al gobierno anterior, y empieza a reclamar gestión por parte del gobierno actual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es un desafío para cualquier gobierno, pero en particular para el gobierno de Milei, porque el apoyo popular es, básicamente, la única fuente de poder que tiene un gobierno sin mayoría en ninguna de las cámaras, sin gobernadores ni intendentes.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Vive de la fuerza que le da haber generado un consenso alrededor de algunas ideas que logró instalar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que era novedad en el verano del gobierno, ahora empieza a ser común y esperable, y los discursos repetidos empiezan a dejar de tener su efecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, particularmente Milei tiene desafíos con fechas y eventos emblemáticos en este país, que deberá sortear con algo que viene demostrando: no tener cintura política.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "El 22 de marzo será el congreso del Partido Justicialista, y se esperan todo tipo de enfrentamientos y discusiones, pero también hay posibilidades de que se articule una opción que pueda enfocarse en el recambio del gobierno.",
      "entidades_detectadas": [
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Hay fuentes que estipulan que, desde Cristina Kirchner hasta los gobernadores y dirigentes históricos, ven a Miguel Ángel Pichetto como una posible alternativa, tanto de candidato como, si en una eventual crisis de gobierno la Asamblea Legislativa tuviese que votar un presidente interino.",
      "entidades_detectadas": [
        "Miguel Ángel Pichetto",
        "Asamblea Legislativa",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Quien lo explicó muy bien fue Guillermo Moreno.",
      "entidades_detectadas": [
        "Guillermo Moreno"
      ]
    },
    {
      "frase": "Vamos a escuchar a Guillermo Moreno:\n\n*   **Guillermo Moreno:** El 7 de marzo, en \"Gelatina\", se habló primero de que hay que reorganizar.",
      "entidades_detectadas": [
        "Guillermo Moreno",
        "Gelatina"
      ]
    },
    {
      "frase": "Ellos van a armar, le van a aceptar el pedido de licencia a Alberto (Fernández) en el Congreso, bien, es ordinario que el Presidente...",
      "entidades_detectadas": [
        "Congreso",
        "Alberto",
        "Fernández",
        "Presidente"
      ]
    },
    {
      "frase": "y después van a hacer una Comisión de Acción Política, con dirigentes hombres del peronismo que hoy están en ejercicio; no significa que sean grandes.",
      "entidades_detectadas": [
        "Comisión",
        "Acción Política"
      ]
    },
    {
      "frase": "Esto significa que sean...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos van a decidir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa Comisión de Acción Política va a convocar a los presidentes del resto de los partidos que tienen base doctrinal y...",
      "entidades_detectadas": [
        "Acción Política"
      ]
    },
    {
      "frase": "y Pichetto, el mío, del Movimiento Evita, el \"Negro\" (Emilio) Pérsico, lo digo personalmente para que se entiendan los partidos, no porque son este...",
      "entidades_detectadas": [
        "Emilio) Pérsico",
        "Negro",
        "Pichetto",
        "Movimiento Evita"
      ]
    },
    {
      "frase": "el de Rodríguez Saá...",
      "entidades_detectadas": [
        "Rodríguez Saá"
      ]
    },
    {
      "frase": "para armar la Confederación Justicialista.",
      "entidades_detectadas": [
        "Confederación Justicialista"
      ]
    },
    {
      "frase": "Eso va a pasar a ser la herramienta electoral del movimiento peronista, ya no un partido, sino la Confederación.",
      "entidades_detectadas": [
        "Confederación"
      ]
    },
    {
      "frase": "Por otro lado, en las antípodas de este planteo, un dirigente que viene creciendo es Axel Kicillof, que con su gestión en la provincia de Buenos Aires, proyecta la imagen de un político que trabaja, representa y representa al ala más progresista dentro del peronismo.",
      "entidades_detectadas": [
        "Axel Kicillof",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "En el extremo izquierdo se ubica Juan Grabois, quien afirmó en un programa de streaming llamado \"Gelatina\" que quiere encabezar una lista de diputados nacionales, porque su intención es ser candidato a presidente en las próximas elecciones.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Gelatina"
      ]
    },
    {
      "frase": "Grabois, como sabemos, tiene una agenda de mucha mayor confrontación con los llamados poderes establecidos, y despliega una crítica profunda a la estructura del Partido Justicialista.",
      "entidades_detectadas": [
        "Grabois",
        "Partido Justicialista"
      ]
    },
    {
      "frase": "Durante los días previos al 22 de marzo, el peronismo asumirá el protagonismo de la escena política, y si logra articular una oferta política mayoritaria, el gobierno tendrá una fuerte presión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como si esto fuera poco, dos días después de la reunión del Partido Peronista, el gobierno de Javier Milei debe enfrentar la tradicional marcha del 24 de marzo.",
      "entidades_detectadas": [
        "Partido Peronista",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esta convocatoria se plantea, por un lado, en conmemoración de lo sucedido durante la última dictadura militar, y por el otro, como una defensa de los derechos humanos todavía en la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este año se plantea una marcha multitudinaria de oposición al gobierno, a quien se lo caracteriza por una orientación ideológica de la vicepresidenta Victoria Villarruel y declaraciones del propio Javier Milei, como un gobierno reivindicador de la dictadura.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Javier Milei"
      ]
    },
    {
      "frase": "Patricia Bullrich activará su protocolo contra los cortes de calle en esa fecha, y reprimirá a quienes marchen por la calle, sin hacer una excepción por el carácter masivo y el prestigio que tiene la movilización.",
      "entidades_detectadas": [
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "Todas las preguntas que serán centrales el 24, porque el gobierno podría cometer un terrible error político al reprimir esta movilización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo sucedido durante el gobierno militar es una fibra sensible en gran parte del pueblo argentino, que cuando se la presiona, genera una reacción masiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso fue lo que sucedió con el gobierno de Mauricio Macri con la iniciativa del \"2x1\" a los genocidas.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Vamos a un fragmento de vídeo para recordar la movilización masiva que se dio después de que se planteó en la Corte (Suprema de Justicia) la marcha del \"2x1\" en el año 2017.",
      "entidades_detectadas": [
        "Corte",
        "Suprema de Justicia"
      ]
    },
    {
      "frase": "Organismos de derechos humanos y dirigentes de izquierda, peronistas y sindicales, movilizaron a la Plaza de Mayo para repudiar el fallo de la Corte Suprema de Justicia que aplicó el beneficio \"2x1\" a Luis Muiño, un represor condenado por delitos de lesa humanidad.",
      "entidades_detectadas": [
        "Corte Suprema de Justicia",
        "Plaza de Mayo",
        "Luis Muiño"
      ]
    },
    {
      "frase": "Las principales oradoras fueron Taty Almeida, Nora Cortiñas, Lisa Boitano y Estela de Carlotto.",
      "entidades_detectadas": [
        "Taty Almeida",
        "Lisa Boitano",
        "Estela de Carlotto",
        "Nora Cortiñas"
      ]
    },
    {
      "frase": "*   **Testimonio:** \"Esta decisión, por la juventud...",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlos Rosset y Elena y los hijos e hijas que fueron arrojados vivos al mar como destino final...",
      "entidades_detectadas": [
        "Elena",
        "Carlos Rosset"
      ]
    },
    {
      "frase": "Quiero y queremos por los que fueron torturados, asesinados y enterrados en tumbas desconocidas...",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Quiero y queremos...\".",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Para medir las modificaciones en el humor público general de la sociedad, veremos si el tema continúa teniendo la misma significancia para la mayoría de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, el gobierno deberá enfrentar un nuevo paro general de la CGT.",
      "entidades_detectadas": [
        "CGT",
        "Además"
      ]
    },
    {
      "frase": "Según lo que dicen diferentes dirigentes sindicales, se está discutiendo una nueva medida de fuerza.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Vamos a escuchar las palabras de los representantes cegetistas, Héctor Daer, luego de su participación en la AmCham este 12 de marzo:\n\n*   **Héctor Daer:** \"Primero y principal, estamos permanentemente analizando el día a día.",
      "entidades_detectadas": [
        "AmCham",
        "Héctor Daer"
      ]
    },
    {
      "frase": "No sé si será precisamente la fecha, será un poquito antes, un poco después, pero se están generando las condiciones para una medida de fuerza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto lo vemos con la caída de ingresos y que se ha profundizado por algo que no sucedió nunca, que es la el intento de no homologar los convenios colectivos que acuerdan entre empresarios y sindicatos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Héctor Daer está diciendo que se están dando las condiciones para una medida de fuerza.",
      "entidades_detectadas": [
        "Héctor Daer"
      ]
    },
    {
      "frase": "Es una nueva medida de fuerza en este contexto.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno defiende su política de *shock*, y considera que si no baja la inflación rápidamente, se puede poner en crisis todo su plan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue el propio Luis Caputo quien habló de la necesidad de conseguir resultados rápidos:\n\n*   **Luis Caputo:** \"No se puede bajar la inflación en tres años.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "La gente no va a tener tolerancia...",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Luis Caputo: nosotros no somos, digamos, proclives a pensar en un modelo gradual, en un escenario monetario gradual, digamos, de baja gradual de la inflación a la...",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "en tres años, nos parece que la gente no, no tiene, digamos, no va a tener tolerancia para una baja de...",
      "entidades_detectadas": []
    },
    {
      "frase": "el 200, 175, 160, 140.",
      "entidades_detectadas": []
    },
    {
      "frase": "La Argentina tiene que bajar más de *shock* la inflación, y el esquema de competencia de monedas apunta a eso.",
      "entidades_detectadas": [
        "La Argentina"
      ]
    },
    {
      "frase": "Es un, sí, es un sistema monetario cambiario que va a ser con esencialmente colapsar la inflación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, viene Semana Santa, una semana de feriado en la que se deberá la falta de poder adquisitivo de la sociedad para poder viajar en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las frustraciones sociales en momentos de consumo son un problema para los gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de Semana Santa, es una fecha históricamente complicada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue la Semana Santa de 1987, cuando el gobierno de Raúl Alfonsín tuvo que enfrentar el alzamiento carapintada, que buscaba justamente la amnistía para los genocidas.",
      "entidades_detectadas": [
        "Raúl Alfonsín"
      ]
    },
    {
      "frase": "Entre estas fechas complejas, se viene un nuevo aniversario: el 2 de abril, Día de los Veteranos y Caídos en la Guerra de Malvinas.",
      "entidades_detectadas": [
        "Caídos"
      ]
    },
    {
      "frase": "Por un lado, la canciller Diana Mondino tuvo declaraciones poco felices respecto a las Malvinas, cuando dijo: \"Los derechos de los isleños serán respetados\".",
      "entidades_detectadas": [
        "Diana Mondino",
        "las Malvinas"
      ]
    },
    {
      "frase": "Cuando, en el caso de las Malvinas, como sabemos, hay colonos, además, en el medio, el inglés *Telegraph* (diario inglés) recordó que Mondino ha sugerido en el pasado que la Argentina debería adoptar un enfoque de diplomacia al estilo de Hong Kong sobre las islas Malvinas, con una transferencia gradual de la soberanía de Gran Bretaña.",
      "entidades_detectadas": [
        "la Argentina",
        "islas Malvinas",
        "Hong Kong",
        "Gran Bretaña",
        "las Malvinas",
        "Mondino"
      ]
    },
    {
      "frase": "Javier Milei planteó que admiraba a Margaret Thatcher, quien fue la primera ministra cuando Inglaterra desembarcó en las islas Malvinas para librar la guerra contra nuestro país.",
      "entidades_detectadas": [
        "islas Malvinas",
        "Inglaterra",
        "Margaret Thatcher",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto fue remarcado varias veces, incluso en el debate presidencial, por el candidato que se oponía al presidente Milei en aquel momento, Sergio Massa.",
      "entidades_detectadas": [
        "Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Por el otro lado, la vicepresidenta Victoria Villarruel viene de una familia militar, y su padre fue veterano de Malvinas.",
      "entidades_detectadas": [
        "Victoria Villarruel",
        "Malvinas"
      ]
    },
    {
      "frase": "Probablemente el gobierno intentará posarse sobre esto para poder hacer algún acto, tratando de limpiar las malas declaraciones y problemas que tiene su política frente al tema de Malvinas.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Por su parte, la oposición buscará ensanchar la contradicción que el gobierno tiene con el tema y puede generarle un importante daño a su imagen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdan que los cantos más importantes de las hinchadas de fútbol en nuestro país, cada vez que gana el seleccionado nacional, es el \"¡...es un inglés!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser percibido como un gobierno pro-Inglaterra puede ser también mal visto en amplios sectores de la sociedad.",
      "entidades_detectadas": [
        "pro-Inglaterra"
      ]
    },
    {
      "frase": "Luego del traspié en el Senado, el gobierno parece haber perdido momentáneamente la capacidad para dirigir la agenda política.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Todos estos desafíos apuntan a que se siga alejando del centro del escenario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otoño siempre es una estación de cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veremos si el gobierno logra sortear todos estos desafíos y cambiar para mejor, madurar, o, por el contrario, sigue manteniéndose rígido y continúa eligiendo el enfrentamiento como el único modelo para llevar adelante sus ideas y su política.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Guillermo Moreno",
    "Comisión",
    "Lisa Boitano",
    "Estela de Carlotto",
    "Pichetto",
    "Malvinas",
    "AmCham",
    "Gelatina",
    "Vamos",
    "Partido Justicialista",
    "Javier Milei",
    "Esa Comisión",
    "Mondino",
    "Según",
    "Inglaterra",
    "Caídos",
    "Patricia Bullrich",
    "Taty Almeida",
    "pro-Inglaterra",
    "Corte Suprema de Justicia",
    "Además",
    "La Argentina",
    "Raúl Alfonsín",
    "Senado",
    "Veremos",
    "Juan Grabois",
    "Grabois",
    "Rodríguez Saá",
    "Cristina Kirchner",
    "Héctor Daer",
    "las Malvinas",
    "Alberto",
    "Asamblea Legislativa",
    "Fernández",
    "Negro",
    "Movimiento Evita",
    "Nora Cortiñas",
    "Miguel Ángel Pichetto",
    "Partido Peronista",
    "Joan Manuel Serrat",
    "Elena",
    "CGT",
    "Sergio Massa",
    "islas Malvinas",
    "Acción Política",
    "Quiero",
    "Ellos",
    "Diana Mondino",
    "Hong Kong",
    "Confederación",
    "Suprema de Justicia",
    "Plaza de Mayo",
    "Presidente",
    "Margaret Thatcher",
    "Luis Caputo",
    "provincia de Buenos Aires",
    "Confederación Justicialista",
    "Mauricio Macri",
    "Axel Kicillof",
    "Corte",
    "Victoria Villarruel",
    "la Argentina",
    "Además de Semana Santa",
    "Luego",
    "Gran Bretaña",
    "Emilio) Pérsico",
    "Carlos Rosset",
    "Milei",
    "Recuerdan",
    "Luis Muiño"
  ]
}