{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El reciente accidente ferroviario, con un saldo de cien heridos que fácilmente podrían haber sido cien muertos, nos lleva a reflexionar sobre el término \"accidente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La palabra implica azar, casualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Fue casualidad este suceso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace tiempo publiqué un tuit que decía: \"AySA no tiene cloro para el agua; no se realiza mantenimiento de trenes...\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los periodistas de todos los medios criticaron duramente la falta de información.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es crucial tener un jefe de Estado que no odie al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Días después, amplié el tema, incluyendo nuevos puntos sobre la falta de atención estatal.",
      "entidades_detectadas": [
        "Días"
      ]
    },
    {
      "frase": "La gente se regocija por la baja en el gasto público, pero es un engaño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con los despidos en ANSES, las tareas se retrasan, lo que demuestra la necesidad de ese personal.",
      "entidades_detectadas": [
        "ANSES"
      ]
    },
    {
      "frase": "Varias sedes de ANSES están cerradas, algunas por falta de personal de limpieza; la situación es deplorable, con baños sucios e insalubres.",
      "entidades_detectadas": [
        "ANSES"
      ]
    },
    {
      "frase": "El gobierno no ha cumplido con varias responsabilidades: no compró cloro a tiempo para AySA, no hubo operativos de control de alcoholemia en rutas nacionales durante el verano y no realiza mantenimiento ferroviario.",
      "entidades_detectadas": [
        "AySA"
      ]
    },
    {
      "frase": "Habitualmente, la gente culpa al gobierno anterior o a las autoridades locales (gobernador o intendente), mostrando empatía con figuras políticas específicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el problema principal, que se ha pasado por alto, es la falta de responsabilidad del gobierno hacia la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto seguirá ocurriendo; no son \"accidentes\", sino la consecuencia de la desidia estatal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta desidia se debe al odio del gobierno hacia el Estado, al considerarlo una organización criminal.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "En realidad, lo que vemos es un grupo de empresarios tomando decisiones a su favor, no un Estado administrando el país.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Las cifras son alarmantes: el PBI cayó un 10% en marzo, la industria un 21%, la construcción un 42%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los datos preliminares de abril muestran caídas similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "La economía se destruye.",
      "entidades_detectadas": []
    },
    {
      "frase": "El consumo masivo retrocedió un 20,4% interanual; el empleo registrado tuvo su peor variación mensual para un marzo desde 2002 (-0,5%); desde noviembre (inicio de la gestión actual), cayó un 1,4%.",
      "entidades_detectadas": [
        "20,4%"
      ]
    },
    {
      "frase": "Hay un plan para despedir a 300.000 empleados públicos (nacionales, provinciales y municipales).",
      "entidades_detectadas": []
    },
    {
      "frase": "Se busca presionar a gobernadores y municipios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La recaudación cayó un 13% en abril (en términos reales); los salarios de los trabajadores formales con mejores ingresos disminuyeron un 17% desde el inicio de la gestión; los jubilados que cobran la mínima perdieron un 24%, y el resto un 37%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se promete una recuperación, pero es improbable.",
      "entidades_detectadas": []
    },
    {
      "frase": "El atraso cambiario es enorme: el campo pide un dólar a $2000 para liquidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno no puede levantar el cepo porque no consigue dólares; la economía no se recupera por el atraso cambiario, la falta de obra pública, la incapacidad para aprobar leyes, la falta de gestión, la imposibilidad de conseguir financiación externa o renovar con el FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Se posponen los aumentos de tarifas, pero las empresas energéticas rechazan los bonos, por lo que habrá nuevos aumentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se acumula deuda con bonos entregados a importadores y empresas textiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, se pagará a los jubilados con bonos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La economía sigue cayendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los medios afines al gobierno llaman \"accidentes\" a estas consecuencias, pero esta situación no se resolverá fácilmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos días.",
      "entidades_detectadas": [
        "Buenos días"
      ]
    },
    {
      "frase": "¿Cómo están?",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "AySA",
    "20,4%",
    "¿",
    "Estado",
    "Días",
    "ANSES",
    "Habitualmente",
    "FMI"
  ]
}