{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El año pasado se registró la sequía más severa de los últimos cien años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto provocó un aumento significativo en la cosecha de este año en comparación con la del año pasado, distorsionando el índice económico y dificultando su interpretación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, si se excluye el impacto del sector agropecuario, afectado por las condiciones climáticas, la caída de la economía en junio fue de casi el 9%, una situación catastrófica similar a la de 2001, cuando se produjo el corralito.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ajuste económico continúa, y en el mismo mes en que se implementarán los descuentos del IVA, se eliminó el precio máximo de la garrafa de gas, utilizada por el 40% de la población.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta eliminación provocó un aumento promedio del 50% en el precio del gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se debate un cambio en la fórmula jubilatoria que generará un aumento del 8% en las jubilaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo indica que será aprobado con los dos tercios del Senado, evitando así su veto.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Ayer, el riesgo país en Argentina aumentó debido a esta situación.",
      "entidades_detectadas": [
        "Ayer",
        "Argentina"
      ]
    },
    {
      "frase": "Es altamente probable que, a medida que se confirme esta situación,  el mercado perciba que el superávit fiscal ya no depende del gobierno, sino que pasó a manos de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto genera una gran incertidumbre para quienes evalúan la posibilidad de cobrar la deuda argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los 100.000 millones de pesos destinados a fondos reservados fueron rechazados, principalmente por presiones del sector económico, que teme una repetición de lo ocurrido durante la gestión de Mauricio Macri, donde se investigaron posibles irregularidades.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Estos fondos se destinarían, entre otras cosas, a la propaganda gubernamental en redes sociales para promover las iniciativas del gobierno y desprestigiar a la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno se debilitó por conflictos internos y, en parte, por las estrategias de Unión por la Patria, así como por la confrontación con Mauricio Macri, que amenaza la estabilidad gubernamental debido a la escasa influencia del oficialismo en el Congreso.",
      "entidades_detectadas": [
        "Unión",
        "Congreso",
        "Patria",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Repasemos lo ocurrido ayer: en TN se informó cómo Macri decidió oponerse a las iniciativas del gobierno en el Congreso.",
      "entidades_detectadas": [
        "Congreso",
        "Repasemos",
        "Macri",
        "TN"
      ]
    },
    {
      "frase": "Esta fue la primera vez que Mauricio Macri se enfrentó públicamente a las propuestas de la Casa Rosada.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Según declaraciones de Diego Santilli, inicialmente no se preveía el quórum necesario para la sesión.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Según"
      ]
    },
    {
      "frase": "Si bien existía la convocatoria a una reunión virtual (Zoom), la decisión final de apoyar la apertura de la sesión, asegurar el quórum y votar en contra de las posturas de Macri se tomó en una reunión posterior.",
      "entidades_detectadas": [
        "Zoom",
        "Macri"
      ]
    },
    {
      "frase": "Macri, a través de declaraciones de  (se elimina nombre para mantener la neutralidad), dejó claro que su accionar fue premeditado.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Cabe destacar que incluso Diego Santilli, quien hasta hace poco era considerado cercano a Javier Milei, votó en contra del gobierno.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Javier Milei"
      ]
    },
    {
      "frase": "Esto demuestra un cambio significativo en las alianzas políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una entrevista con Jonathan Viale, Javier Milei respondió a estos acontecimientos.",
      "entidades_detectadas": [
        "Javier Milei",
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Milei expresó su apoyo a Mauricio Macri, incluso mencionando conflictos con familiares por defenderlo.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Sin embargo, también criticó sus recientes acciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recordemos que Milei llegó al gobierno con el apoyo supuesto de Macri y Patricia Bullrich, pero finalmente no conformaron un gobierno conjunto, dejando a Macri marginado, lo cual ha llevado a Macri a actuar contra Milei y su gobierno.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Macri",
        "Milei llegó",
        "Milei"
      ]
    },
    {
      "frase": "La respuesta de Milei fue contundente, y la de Patricia Bullrich, aún más.",
      "entidades_detectadas": [
        "Milei",
        "Patricia Bullrich"
      ]
    },
    {
      "frase": "En un tuit, Bullrich acusó a los diputados que votaron contra el gobierno de estar del lado del narcotráfico y el terrorismo, en el contexto de amenazas sufridas por el Presidente.",
      "entidades_detectadas": [
        "Bullrich",
        "Presidente"
      ]
    },
    {
      "frase": "Estas acusaciones elevan el nivel del conflicto y aumentan la tensión política, especialmente considerando el inminente aumento del 8% en las jubilaciones y el consiguiente aumento en el riesgo país y el valor del dólar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La situación política está impactando negativamente en la economía, lo que podría generar una crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se difundieron imágenes de Macri con un arma, presentándolo como un terrorista, alimentando la confrontación.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "También se destacaron las declaraciones de (se elimina nombre para mantener la neutralidad) relacionándolas con las tensiones con Irán derivadas de las posturas del gobierno en relación a Israel.",
      "entidades_detectadas": [
        "También",
        "Israel",
        "Irán"
      ]
    },
    {
      "frase": "En cuanto a la disputa por la hidrovía, Macri reclama una mayor participación en los beneficios económicos, lo que refleja una lucha entre facciones de derecha por el control de recursos.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Macri cuestionó los gastos del gobierno actual comparándolos con los de su gestión, un argumento refutado por el Ministro del Interior, Guillermo Franco, quien resaltó las acciones legales contra Macri por presuntas irregularidades durante su mandato.",
      "entidades_detectadas": [
        "Guillermo Franco",
        "Macri",
        "Ministro del Interior"
      ]
    },
    {
      "frase": "Esta confrontación, en medio de una crisis económica, podría desestabilizar aún más al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, se menciona la tensión entre Mauricio Macri y el hijo de Javier Milei, Santiago Caputo, quien aspiraba a ser juez de la Corte Suprema.",
      "entidades_detectadas": [
        "Corte Suprema",
        "Santiago Caputo",
        "Mauricio Macri",
        "Javier Milei"
      ]
    },
    {
      "frase": "Macri se opuso a su designación, lo que demuestra la fragilidad del gobierno de Milei, que ya ha despedido a numerosos funcionarios, incluyendo a su jefe de gabinete.",
      "entidades_detectadas": [
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Jonathan Viale repasó esta serie de despidos, destacando la inestabilidad del gobierno.",
      "entidades_detectadas": [
        "Jonathan Viale"
      ]
    },
    {
      "frase": "Por último, se menciona una confrontación entre dos mujeres, una cercana al gobierno y otra ligada a Macri, que refleja la intensa polarización política.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Este clima de confrontación, incluso con episodios de violencia física, debilita la gobernabilidad y podría tener consecuencias económicas severas.",
      "entidades_detectadas": []
    },
    {
      "frase": "El resultado de la votación sobre las jubilaciones en el Congreso tendrá un impacto directo en la estabilidad económica y política del país.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "También",
    "Milei llegó",
    "Irán",
    "TN",
    "Javier Milei",
    "Israel",
    "Según",
    "Patricia Bullrich",
    "Repasemos",
    "Senado",
    "Patria",
    "Ministro del Interior",
    "Guillermo Franco",
    "Argentina",
    "Santiago Caputo",
    "Casa Rosada",
    "Ayer",
    "Presidente",
    "Unión",
    "Mauricio Macri",
    "Corte Suprema",
    "Jonathan Viale",
    "Recordemos",
    "Diego Santilli",
    "Bullrich",
    "Milei",
    "Zoom",
    "Macri"
  ]
}