{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Qué tal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Vamos a mostrarles lo que ocurre en este momento en Buenos Aires, con la inmensa caravana que se acerca a Plaza de Mayo y a la zona del Obelisco para entregar su flor, su recuerdo, su voz, su grito, su esperanza, su gratitud en los diez años de la desaparición física de Néstor Kirchner, más presente que nunca.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Obelisco",
        "Plaza de Mayo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Estos acontecimientos muestran la grandeza de este personaje clave en la historia política de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "La gente está atascada, pero no le importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también tiene que ver con el sentimiento de cuidado mutuo; mucha gente quiere estar presente, participar, pero no quiere perder el aislamiento que seguramente muchos han conservado durante todo este tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, dentro de los autos, agitan banderas y algunos, por supuesto, tratan de conservar cierta distancia, bajándose empujados por la emoción, el entusiasmo y el fervor que un día como este provoca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese enorme dibujo de Néstor Kirchner en el centro de Plaza de Mayo, esa figura inflable que ha presidido la jornada, se encuentra ahora entre la gente que va y viene durante todo el día.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En esa multitudinaria caravana se escucha: \"¡Gracias, Néstor!\", \"¡Hasta siempre, Néstor!\", \"¡Te queremos, Néstor!\", \"¡Te necesitamos, Néstor!\".",
      "entidades_detectadas": [
        "Néstor",
        "¡Gracias"
      ]
    },
    {
      "frase": "Allí está el pueblo.",
      "entidades_detectadas": [
        "Allí"
      ]
    },
    {
      "frase": "La palabra es preciosa, maravillosa, especialmente cuando se puede hablar de un líder como Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Y por qué todo esto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay muchas razones, pero una de ellas es que este hombre siempre se preocupó por el pueblo, por los sectores medios, por los más desfavorecidos, por los más vulnerables, por la igualdad y la justicia, incluso antes de ser presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a citar un discurso de 2001, en Dolores, donde él decía: \"Basta de ajuste\", refiriéndose a las políticas neoliberales de los años anteriores.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "La pregunta es: ¿cumplió Néstor Kirchner con su promesa de \"basta de ajuste\" cuando fue presidente?",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ustedes tienen la palabra, y la caravana también nos grita la verdad.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "No queremos que se siga repitiendo que estas son las únicas políticas posibles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les digo de corazón: si las únicas políticas posibles en Argentina son las que condenan a la gente al hambre y al desempleo, nosotros habremos fracasado, habremos bajado los brazos.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Les aseguro que hay una Argentina distinta, pero tenemos que volver a ser rebeldes, recuperar nuestra capacidad de lucha, no dejarnos vencer y unirnos para recuperar a nuestra gente.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y hoy, el gobierno que continúa la línea de Néstor Kirchner no quiere, de ninguna manera, hacer ajustes.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, devaluar el dólar hubiera sido una forma de ajuste que perjudicaría a los sectores más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todavía se lucha por eso.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Néstor Kirchner también puso en evidencia la pugna de poderes.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Siempre hemos creído que el poder es solo el político, el presidente, el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poco hemos reparado en el poder real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Néstor Kirchner lo puso sobre la mesa: el poder político (del pueblo) contra el poder real.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Quien representa al poder político jamás debe pasarse al otro lado, porque eso es traición.",
      "entidades_detectadas": [
        "jamás"
      ]
    },
    {
      "frase": "Eso ha sucedido con muchos líderes, pero indudablemente no con Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Cómo lo puso sobre la mesa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Mencionando, por ejemplo, que antes la arremetida de los sectores privilegiados era con las armas, ahora es con los medios de comunicación (dijo en 2003).",
      "entidades_detectadas": [
        "Mencionando"
      ]
    },
    {
      "frase": "Antes, en 1955 y 1976, ya nos habrían fusilado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora la pelea es distinta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los \"fierros\" siguen existiendo, pero son mediáticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y él pensaba que los políticos demasiado amigos de esos poderes traicionarían a la gente o no cumplirían sus promesas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se lo dijo a Oliver Stone, el brillante director de cine norteamericano, en la película \"Al sur de la frontera\".",
      "entidades_detectadas": [
        "Oliver Stone"
      ]
    },
    {
      "frase": "Creo que ese día América Latina derrotó las intenciones de la primera potencia mundial, representada por la política de George W.",
      "entidades_detectadas": [
        "George W.",
        "América Latina"
      ]
    },
    {
      "frase": "Bush y el ALCA.",
      "entidades_detectadas": [
        "ALCA",
        "Bush"
      ]
    },
    {
      "frase": "Actuamos colectivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese día no lo olvidaré nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Guardo en mi casa, en El Calafate, el sillón de esa reunión.",
      "entidades_detectadas": [
        "Guardo"
      ]
    },
    {
      "frase": "Ese día tuvimos el coraje de hablar sin tapujos, sin importar la presión política o imperial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los banqueros miraron a Kirchner a los ojos y le preguntaron sobre las implicaciones de sus palabras.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Siempre hay que desconfiar cuando un político es muy amigo de esos sectores, porque ellos solo miran por su rentabilidad, no por la de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inolvidable ese reportaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a la caravana, a ese entusiasmo que ha recorrido Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Ha sido la caja de resonancia principal, pero ha tenido réplicas en muchos lugares de Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cientos de homenajes, grandes y pequeños, ante estatuas en plazas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier lugar sirvió para que los trabajadores recordaran a Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ahí está la gratitud del pueblo, diez años después de aquel día que, al recordarlo, revive el dolor de una jornada que nos dejó perplejos, pasmados, heridos para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué tanto amor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los trabajadores lo pueden explicar muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí tenemos a tres de ellos que explican cómo Néstor Kirchner les cambió la vida.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Néstor abrió las puertas del trabajo para quienes no lo tenían.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Nos olvidamos del trueque, de las bolsas de mercadería, de ir a buscar una torta frita a cambio de un trapo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La muerte de Néstor fue muy dolorosa.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Me quiebro cada vez que hablo de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los fines de semana, ves humo en las casas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no es porque queman cables, sino porque queman leña o carbón para hacer un asado familiar.",
      "entidades_detectadas": [
        "carbón",
        "queman leña"
      ]
    },
    {
      "frase": "Sentimos que nos dio la posibilidad a todos, a los pobres, de discutir la política, algo que muchos gobiernos anteriores nos negaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos decían que la discutían ellos solos, y nosotros teníamos que hacer otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él nos dio el espacio que los argentinos necesitábamos después de tanto tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leandro Gabriel y Diego, que están aquí, hicieron una película para el Canal Encuentro donde los trabajadores hablan de manera emocionante.",
      "entidades_detectadas": [
        "Canal Encuentro",
        "Leandro Gabriel",
        "Diego"
      ]
    },
    {
      "frase": "Ellos son los que mejor pueden explicar el amor por Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Él vivirá siempre, eternamente, en cada primavera y en cada estación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que se hable de política, de política para el pueblo, el nombre de Néstor Kirchner aparecerá inexorablemente.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Volvamos a la caravana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gusta esa imagen de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diez años después, esto es lo que ocurre en Buenos Aires.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Todo el día, la gente fue a Plaza de Mayo, dejó una flor y siguió su camino.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Ahora, al final, los que llegan deben quedarse en sus autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren estas velas alrededor del dibujo de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Este es el homenaje del pueblo, uno de los momentos más bellos de la jornada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí está el calor, el entusiasmo, el fervor espiritual de la gente que quiere agradecer en paz y serenidad, con gratitud en el corazón.",
      "entidades_detectadas": [
        "Aquí"
      ]
    },
    {
      "frase": "La caravana, las velas y las flores rodeando el rostro de Néstor Kirchner… abran la imagen completa.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¡Qué maravillosa es esta imagen de las velas!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Nos quedamos con esto un instante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una expresión conmovedora: una madre con su hija, la continuidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es interesante ver cómo jóvenes y preadolescentes tienen una gran cercanía con el nombre de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Seguramente, los comentarios en casa, la gratitud del padre que tuvo trabajo, que levantó cabeza, que llegó a clase media, hacen nacer una generación que perpetúa el nombre de Néstor Kirchner.",
      "entidades_detectadas": [
        "llegó",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Bellísima imagen.",
      "entidades_detectadas": [
        "Bellísima"
      ]
    },
    {
      "frase": "El dolor del recuerdo, las velas nos llevan al día del velatorio de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Llega el entonces presidente Hugo Chávez.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Nos sorprende el infortunio, pero qué importa, este camino, esta pasión es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "José Martí, al referirse a la muerte de Cecilio Acosta en 1881, escribió: \"Ha muerto un justo… llorarlo sería poco.",
      "entidades_detectadas": [
        "Cecilio Acosta",
        "José Martí"
      ]
    },
    {
      "frase": "Sigamos su ejemplo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy parafraseo a Martí: ha muerto un justo, un valiente, uno de los más grandes.",
      "entidades_detectadas": [
        "Martí"
      ]
    },
    {
      "frase": "Llorarlo sería poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigamos su ejemplo y hagamos realidad el sueño de una gran patria unida y libre.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Que viva Argentina!",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¡Que viva Kirchner para siempre!",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Cuando llegó al aeropuerto, el país ya estaba en el velatorio.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Argentina lloró como pocas veces en su historia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Se vivieron momentos de gratitud y admiración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban los mozos de la Casa Rosada, el cantante lírico Ernesto Bauer, un hombre del campo… todos allí para agradecerle a Néstor Kirchner.",
      "entidades_detectadas": [
        "Ernesto Bauer",
        "Casa Rosada",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Bajamos a la planta baja donde estaba el féretro, y yo seguía conmovido.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podía parar de llorar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quiero decirles al pueblo argentino: desde que Néstor y Cristina llegaron a la Casa de Gobierno, nunca más se remató una sola hectárea de tierra en la República Argentina.",
      "entidades_detectadas": [
        "Néstor",
        "Casa de Gobierno",
        "República Argentina",
        "Cristina"
      ]
    },
    {
      "frase": "Ojalá que algún día algunos dirigentes del campo pidan perdón a este expresidente que les dio la mayor rentabilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Gracias, Néstor!",
      "entidades_detectadas": [
        "Néstor",
        "¡Gracias"
      ]
    },
    {
      "frase": "¡Gracias, Presidenta!",
      "entidades_detectadas": [
        "¡Gracias"
      ]
    },
    {
      "frase": "¡Hasta la victoria, Néstor!",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un contrasentido pensar que fue un día de extraordinaria belleza, porque afloró lo mejor de los seres humanos en medio de la tragedia de la muerte tan joven de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Volvamos a las velas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí late la gratitud expresada aquel día y cada día por quienes fueron seguidores o beneficiarios de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Cuánta gente piensa en su jubilación?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuántos en la AUH?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿Cuántos en la reparación del sistema educativo?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿Cuántos maestros, científicos y estudiantes?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "¿Cuántos trabajadores y dueños de pymes caben en cada una de esas velas?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Hay mucho que decir de un hombre que cambió la historia con una simple ecuación: antes, la economía estaba por encima de todo; los ministros de economía eran los verdaderos presidentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él, en cambio, dijo: \"La presidencia es una cuestión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "La economía debe estar al servicio de la política\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dictaba las políticas, y los demás debían adaptarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitaba el 6,5% para la educación; que el salario fuera más importante, aunque eso enojara a los empresarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se trataba de la dignidad de las personas, de la posibilidad de ir con su vela a decir gracias por el asado que nunca pensaron tener, por las vacaciones que antes no podían tomar, por el respeto como trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso las velas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso los trabajadores de la UOCRA pudieron estar allí ese día.",
      "entidades_detectadas": [
        "UOCRA"
      ]
    },
    {
      "frase": "Marchamos por Balcarce hacia la Casa Rosada y nos encontramos con ese cuadro que te conmueve y te hace sufrir.",
      "entidades_detectadas": [
        "Balcarce",
        "Casa Rosada"
      ]
    },
    {
      "frase": "Álvarez le gritó a la Presidenta: \"¡Cristina!",
      "entidades_detectadas": [
        "la Presidenta",
        "Álvarez"
      ]
    },
    {
      "frase": "¡Fuerza, Cristina!\".",
      "entidades_detectadas": [
        "Fuerza",
        "Cristina"
      ]
    },
    {
      "frase": "Yo llevaba el casco amarillo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le dije algo, pero sinceramente no recuerdo qué.",
      "entidades_detectadas": []
    },
    {
      "frase": "Señora Presidenta, los gobiernos anteriores no nos daban trabajo ni comida.",
      "entidades_detectadas": [
        "Señora Presidenta"
      ]
    },
    {
      "frase": "Volvemos a él y a usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ella tomó el casco y abrazó al trabajador como él lo hacía, sentí su dolor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vimos que se acercaba al féretro, rompimos en llanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí fue como que caímos todos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, se murió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos a los compañeros levantando el casco con respeto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos aplaudían como trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Increíble!",
      "entidades_detectadas": []
    },
    {
      "frase": "La noche abraza a Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Podemos acercarnos a las velas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Qué buena toma.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Buenos Aires, Plaza de Mayo, el dibujo de Néstor Kirchner, las velas…  La bandera argentina, el rostro de Kirchner, las velas, los trabajadores, el amor.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Kirchner",
        "Plaza de Mayo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Las velas de Néstor Kirchner no se apagan nunca.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner y Cristina Fernández de Kirchner, uno solo.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Presidente, no necesito tomar una bandera, la he tenido siempre en mis manos, como usted.",
      "entidades_detectadas": []
    },
    {
      "frase": "Déjenme contarles que hemos comenzado a analizar muchos de esos recuerdos que teníamos.",
      "entidades_detectadas": [
        "Déjenme"
      ]
    },
    {
      "frase": "Quiero agradecerle a él algo que para mí es lo más importante: sigue siendo la misma persona que conocí hace más de 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy orgulloso de mi compañera y de la presidenta que tienen los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ella, con coraje, llora, no solo porque la amo, sino porque la admiro, y porque está mostrando que la mujer argentina está decidida a construir una patria diferente, a terminar con el clientelismo político que tanto daño ha hecho.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Esta imagen quedará en el recuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy fuerte, muy penetrante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie que ama la política puede escapar a esto, aunque no lo haya votado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la ventaja que a veces ofrece la muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay hombres que con el tiempo ganan el respeto de quienes antes no los querían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es difícil que alguien que valore la política diga que Kirchner no fue un político de raza, que no se jugó entero, que no puso a la política en su lugar: la esperanza de que los sectores medios y vulnerables encuentren más felicidad.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "El pueblo que dejó cada vela y cada flor sabe que él jugó para ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá errores políticos, pero jugó para la gente, para el de abajo, para el trabajador.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cada trabajador argentino, el nombre de Kirchner se vuelve sagrado, porque el trabajador no solo recibe un salario, sino dignidad.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Cada vela que resiste el viento es una forma de esa dignidad recuperada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo políticas discutibles, pero pensadas para el de abajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero el de abajo, después vemos qué más se puede hacer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso me parece que no fue poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace tres años, Cristina Kirchner contó cómo almorzaba y cenaba con Néstor Kirchner cada mediodía y noche, salvo cuando estaban separados por sus tareas.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Fue el momento más terrible de mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incomparable a cualquier otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivimos como cualquier otra familia, pero con él era otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era la vida misma.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estudiábamos juntos, trabajábamos en la misma oficina en La Plata.",
      "entidades_detectadas": [
        "La Plata"
      ]
    },
    {
      "frase": "Éramos una sola persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Era presidente, abogado, intendente, gobernador… pero siempre almorzaba y cenaba conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil transmitir lo que vivimos juntos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fue emocionante, como cada imagen que nos llega a la pantalla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que ocurre en el centro de Buenos Aires, las velas y las flores que simbolizan el sentimiento del pueblo.",
      "entidades_detectadas": [
        "Buenos Aires"
      ]
    },
    {
      "frase": "Cada flor y cada vela son un trabajo artesanal de la emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto aparecerá muchas veces en nuestra vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cada vez que se quiera hacer algo sobre Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Todos los trabajadores que han hecho posible vivir este día.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los jóvenes del 2020 y a los de hoy, Néstor Kirchner les hablaba desde diez años atrás.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "No somos eternos, tenemos un tiempo histórico que cumplir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él decía que esperaba que la presidenta que inició el proceso de distribución del ingreso lo profundizara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que en el 2020, los jóvenes que conduzcan Argentina se sientan dignos, que cumplan nuestros sueños.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Es impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le hablaba a los jóvenes del 2020, a la actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una voz que se mete en la vida de todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Jóvenes de corazón, hay jóvenes de 70 u 80 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todos ellos les habla Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En este tiempo de pandemia, de lucha contra el COVID-19, que nos afectó a todos, hay un mandato en esas palabras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Somos jóvenes para intentar revertir este resultado adverso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner soñaba con jóvenes luchadores.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Ellos siguen luchando y cambiarán esta ecuación negativa que el COVID-19 nos ha dado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pidámosle a Kirchner que nos diga cómo quiere que lo recordemos, con un poema que él compartía:  \"Quisiera que me recuerden sin llorar ni lamentarse…  Quisiera que me recuerden junto a la risa de los felices, la seguridad de los justos, el sufrimiento de los humildes… Si no es así, prefiero el olvido\".",
      "entidades_detectadas": [
        "Quisiera",
        "Kirchner"
      ]
    },
    {
      "frase": "Juan Quinteros.",
      "entidades_detectadas": [
        "Juan Quinteros"
      ]
    },
    {
      "frase": "Alberto Fernández ha cruzado a Plaza de Mayo desde la Casa Rosada.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ha sido un día muy activo para él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuvo en el Centro Cultural Kirchner.",
      "entidades_detectadas": [
        "Centro Cultural Kirchner"
      ]
    },
    {
      "frase": "Inevitablemente se quebró.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después saludó desde una ventana de la Casa Rosada y ahora viene a compartir con la gente.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Hay confianza en él, porque la gente todavía acompaña este camino difícil que le ha tocado como presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con la imagen del presidente y la voz de Néstor Kirchner, nos despedimos.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Kirchner habla, pero vemos a Alberto Fernández, porque lo que dice Kirchner lo lleva adelante Fernández.",
      "entidades_detectadas": [
        "Kirchner",
        "Fernández",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Por mandato popular, por comprensión histórica, por decisión política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es la oportunidad de la transformación, del cambio cultural y moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¡Cambio es el nombre del futuro!\".",
      "entidades_detectadas": [
        "¡Cambio"
      ]
    },
    {
      "frase": "No pienso dejar mis valores y convicciones en la puerta de la Casa Rosada.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Vengo a proponerles un sueño… Quiero una Argentina unida, normal, seria y justa.",
      "entidades_detectadas": [
        "Argentina",
        "Quiero",
        "Vengo"
      ]
    },
    {
      "frase": "Anelo que por estos caminos se levante una nueva y gloriosa nación.",
      "entidades_detectadas": [
        "Anelo"
      ]
    },
    {
      "frase": "Muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos hacía falta un 17 de Octubre o un 27 de Octubre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ambos días han cumplido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estas son las imágenes finales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horas y horas de trabajo de C5N para acompañar esta jornada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández está saludando.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es la síntesis perfecta: el ayer de Néstor Kirchner y el hoy de uno de sus hombres más cercanos.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Con las velas, la caravana y la multitud en Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Nosotros cerramos esta parte de nuestro trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora viene Gustavo Silvestre, y luego el programa especial con Daniela Ballester y Pablo Dugan.",
      "entidades_detectadas": [
        "Gustavo Silvestre",
        "Pablo Dugan",
        "Daniela Ballester"
      ]
    },
    {
      "frase": "Se quedan con estas imágenes, con esta música, con esta idea… y con esto que Eduardo Galeano nos dice: \"Según me dijeron en la costa colombiana, un hombre, viejo, pobre, pescador negro, pudo subir al alto cielo… y dijo que los humanitos somos un mar de fuego… Algunos fuegos, fuegos bobos, no alumbran ni queman.",
      "entidades_detectadas": [
        "Según",
        "Eduardo Galeano"
      ]
    },
    {
      "frase": "Pero otros fuegos arden la vida con tantas ganas que no se puede mirarlos sin parpadear.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y quien se acerca se enciende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner fue uno de esos fuegos y será difícil apagarlo”.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Gracias por ver el video.",
      "entidades_detectadas": []
    },
    {
      "frase": "Suscríbanse al canal.",
      "entidades_detectadas": [
        "Suscríbanse"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Vengo",
    "Qué",
    "América Latina",
    ".  ",
    "queman leña",
    "¡Gracias",
    "Miren",
    "Quisiera",
    "Increíble!",
    "Ernesto Bauer",
    "Martí",
    "República Argentina",
    "la Presidenta",
    "Suscríbanse",
    "Anelo",
    "Leandro Gabriel",
    "Inevitablemente",
    "Alberto Fernández",
    "Vamos",
    "Gustavo Silvestre",
    "llegó",
    "Según",
    "jamás",
    "Cristina Fernández de Kirchner",
    "Mencionando",
    "Argentina",
    "Cristina",
    "Plaza de Mayo",
    "Ustedes",
    "Después",
    "George W. Bush",
    "¿",
    "Él",
    "Le",
    "Todavía",
    "Dolores",
    "Néstor",
    "Balcarce",
    "Daniela Ballester",
    "Kirchner",
    "Canal Encuentro",
    "Antes",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Fernández",
    "¿Cuántos",
    "Señora Presidenta",
    "Actuamos",
    "Diego",
    "Presidente",
    "Eduardo Galeano",
    "ALCA",
    "Obelisco",
    "Habrá",
    "Cecilio Acosta",
    "Casa de Gobierno",
    "Somos",
    "José Martí",
    "Voy",
    "Guardo",
    "Hugo Chávez",
    "Bellísima",
    "Pablo Dugan",
    "Álvarez",
    "¿Cuántos trabajadores",
    "¿Cuántos maestros",
    "carbón",
    "Oliver Stone",
    "Casa Rosada",
    "Allí",
    "Quiero",
    "Vimos",
    "Volvamos",
    "Déjenme",
    "Marchamos",
    "Buenos Aires",
    "Bajamos",
    "La Plata",
    "Juan Quinteros",
    "Centro Cultural Kirchner",
    "Vivimos"
  ]
}