{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Qué tal?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Les mostramos lo que ocurre en este momento en Buenos Aires: una inmensa caravana se acerca a Plaza de Mayo y a la zona del Obelisco para rendir homenaje a Néstor Kirchner, en el décimo aniversario de su fallecimiento.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Obelisco",
        "Plaza de Mayo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Su presencia sigue viva en el recuerdo de miles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos acontecimientos reflejan la grandeza de este personaje clave en la historia política de la República Argentina.",
      "entidades_detectadas": [
        "República Argentina"
      ]
    },
    {
      "frase": "La gente está atascada en el tráfico, pero no les importa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también se debe al deseo de muchos de participar, a pesar de la posible incomodidad y de haber mantenido un cierto aislamiento durante mucho tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, desde sus autos, agitan banderas; algunos, impulsados por la emoción, bajan para acercarse más.",
      "entidades_detectadas": []
    },
    {
      "frase": "La enorme figura inflable de Néstor Kirchner en el centro de Plaza de Mayo, presente durante toda la jornada, se encuentra rodeada de miles de personas que han acudido a este homenaje.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Se escuchan gritos de \"¡Gracias, Néstor!\", \"¡Hasta siempre, Néstor!\", \"¡Te queremos, Néstor!\", \"¡Te necesitamos, Néstor!\".",
      "entidades_detectadas": [
        "Néstor",
        "¡Gracias"
      ]
    },
    {
      "frase": "El pueblo expresa su cariño hacia un líder como Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "¿Por qué todo esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay muchas razones, pero una de ellas es que este hombre siempre se preocupó por el pueblo, por los sectores medios y los más desfavorecidos y vulnerables,  luchando por la igualdad y la justicia, incluso antes de ser presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo un discurso de 2001, en Dolores, donde decía \"¡Basta de ajuste!\", refiriéndose a las políticas neoliberales de los años anteriores.",
      "entidades_detectadas": [
        "Dolores"
      ]
    },
    {
      "frase": "La pregunta es: ¿cumplió Néstor Kirchner con esa promesa cuando fue presidente?",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "La respuesta, la tienen ustedes y la caravana que grita la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo sinceramente que las únicas políticas que condenan a la Argentina al hambre y al desempleo son aquellas que no defienden al pueblo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Nosotros hemos apostado por una Argentina distinta, pero debemos recuperar la rebeldía, y combatir la corrupción.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "El gobierno que sucedió a Néstor Kirchner no busca aplicar políticas de ajuste.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Devaluar el dólar, por ejemplo, habría sido una forma de ajuste que perjudicaría a los más vulnerables.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lucha continúa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner también puso de manifiesto la lucha entre el poder real y el poder político.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "El poder político reside en el pueblo, mientras que el poder real opera en la sombra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien representa al poder político no puede traicionar al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A diferencia de muchos líderes, Néstor Kirchner no lo hizo.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "En 2003, señaló que la arremetida de los sectores privilegiados antes se hacía con las armas, y ahora se realiza a través de los medios de comunicación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La lucha es distinta, los héroes son mediáticos, aunque a veces actúan de manera indigna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Consideraba que los políticos demasiado cercanos a esos poderes terminarían traicionando a la gente o incumpliendo sus promesas.",
      "entidades_detectadas": [
        "terminarían"
      ]
    },
    {
      "frase": "Así se lo dijo a Oliver Stone, el cineasta estadounidense, en la película \"Al Sur de la Frontera\".",
      "entidades_detectadas": [
        "Así",
        "Sur de la Frontera",
        "Oliver Stone"
      ]
    },
    {
      "frase": "¿Conocen la Cumbre de Mar del Plata con Bush?",
      "entidades_detectadas": [
        "¿Conocen la Cumbre de Mar del Plata",
        "Bush"
      ]
    },
    {
      "frase": "Ese día América Latina derrotó las intenciones del ALCA impulsadas por el expresidente Bush.",
      "entidades_detectadas": [
        "ALCA",
        "Bush"
      ]
    },
    {
      "frase": "Fue una victoria colectiva que jamás olvidaré.",
      "entidades_detectadas": [
        "jamás olvidaré"
      ]
    },
    {
      "frase": "Guardo en mi casa, en El Calafate, un sillón de esa reunión.",
      "entidades_detectadas": [
        "Guardo"
      ]
    },
    {
      "frase": "Tuvimos el coraje de enfrentarnos a la política imperial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre hubo conciencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recuerdo cómo los banqueros miraban a Kirchner y se preguntaban: \"¿Entiende las implicaciones de lo que está diciendo?\".",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Cuando un político es muy amigo de esos sectores, algo no anda bien, pues esos sectores solo buscan su propia rentabilidad, no la del conjunto de la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Inolvidable ese reportaje en \"Al Sur de la Frontera\".",
      "entidades_detectadas": [
        "Sur de la Frontera"
      ]
    },
    {
      "frase": "Volvamos a la caravana, a ese entusiasmo que se ha extendido por Buenos Aires, pero también por otras partes de Argentina.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Argentina"
      ]
    },
    {
      "frase": "Se han realizado numerosos homenajes en plazas y otros lugares, especialmente por parte de los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está la gratitud del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diez años después, aún sentimos el dolor de su pérdida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué tanto amor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los trabajadores pueden explicarlo mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Leandro Gabriel y Diego, que están aquí, lo hacen en la película del canal Encuentro.",
      "entidades_detectadas": [
        "Leandro Gabriel",
        "Diego"
      ]
    },
    {
      "frase": "Ellos muestran por qué el amor por Néstor Kirchner perdurará por siempre.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Su nombre aparecerá cada vez que se hable de política para el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a la caravana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las personas fueron dejando flores en Plaza de Mayo durante todo el día.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Ahora, al final de la jornada, aquellos que llegan deben quedarse en sus autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren estas velas alrededor del dibujo de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Este es el homenaje del pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es uno de los momentos más emotivos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ve el calor, el entusiasmo, la fe de la gente que quiere agradecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "La caravana y las velas y flores alrededor del rostro de Néstor Kirchner en Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Es una imagen maravillosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se ve a una madre con su hija, representando la continuidad de la gratitud hacia Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Jóvenes y preadolescentes también muestran su cercanía al nombre de Néstor Kirchner, gracias a las historias familiares, a la gratitud por el trabajo y la mejora de vida que significó su gobierno.",
      "entidades_detectadas": [
        "Jóvenes",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Es una generación que perpetúa su legado.",
      "entidades_detectadas": []
    },
    {
      "frase": "El dolor del recuerdo nos lleva al día del velatorio de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Recuerda la llegada de Hugo Chávez.",
      "entidades_detectadas": [
        "Hugo Chávez"
      ]
    },
    {
      "frase": "Ese camino, esa pasión, es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parafraseo a José Martí: \"Ha muerto un justo, ha muerto un valiente, ha muerto uno de los más grandes de nosotros.",
      "entidades_detectadas": [
        "Parafraseo",
        "José Martí"
      ]
    },
    {
      "frase": "Llorarlo sería poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sigamos su ejemplo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El país lloró como pocas veces en su historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Casa Rosada, se vivieron momentos conmovedores, llenos de gratitud y admiración.",
      "entidades_detectadas": [
        "Casa Rosada"
      ]
    },
    {
      "frase": "Desde empleados hasta artistas como Ernesto Bauer, y trabajadores rurales, todos expresaron su agradecimiento.",
      "entidades_detectadas": [
        "Ernesto Bauer"
      ]
    },
    {
      "frase": "Dos años después de las protestas de 2008, el campo también agradeció a Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "En el velatorio, frente al féretro, la congoja era inmensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde que Cristina y Néstor llegaron a la Casa Rosada, nunca más se remató una sola hectárea de tierra en Argentina.",
      "entidades_detectadas": [
        "Néstor",
        "Argentina",
        "Cristina",
        "Casa Rosada"
      ]
    },
    {
      "frase": "El campo debería agradecerle.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Gracias, Néstor!",
      "entidades_detectadas": [
        "Néstor",
        "¡Gracias"
      ]
    },
    {
      "frase": "¡Gracias, Cristina!",
      "entidades_detectadas": [
        "Cristina",
        "¡Gracias"
      ]
    },
    {
      "frase": "¡Hasta la victoria, siempre!",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos invertir más en educación, por ejemplo, el 6,5% del presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque los empresarios se enojen, debemos hacerlo por la dignidad de las personas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente puede expresar su gratitud con una vela, por su auto, sus vacaciones, su trabajo, una prolongación del legado peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso las velas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los trabajadores de la UOCRA vivieron ese día algo muy especial.",
      "entidades_detectadas": [
        "UOCRA"
      ]
    },
    {
      "frase": "En la Casa Rosada, el contacto con Cristina Fernández de Kirchner fue conmovedor.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Casa Rosada"
      ]
    },
    {
      "frase": "La noche envuelve Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Las velas brillan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el país vive esta emoción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenos Aires, Plaza de Mayo, la figura de Néstor Kirchner y las velas.",
      "entidades_detectadas": [
        "Buenos Aires",
        "Plaza de Mayo",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "La bandera argentina, el rostro de Kirchner, las velas, los trabajadores, el amor.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Las velas de Néstor Kirchner no se apagan nunca.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner y Cristina Fernández de Kirchner, unidos.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Quiero agradecerle a Néstor por algo que es lo más importante:  mi compañera, la presidenta, una mujer valiente, que llora no solo por amor, sino por admiración.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Una mujer que está construyendo una patria diferente, lejos de la política corrupta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Volvamos a Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "La imagen de Néstor Kirchner permanecerá en el recuerdo.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Es una imagen potente que conmueve a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Incluso aquellos que no lo votaron, reconocen su entrega a la política y su lucha por el pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Habrá errores, pero jugó para la gente, para los de abajo, para el trabajador.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "En cada trabajador argentino, el nombre de Kirchner es sagrado.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Cada vela resiste el viento de la noche como símbolo de la dignidad recuperada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace tres años, Cristina Kirchner relató cómo almorzaba y cenaba con Néstor Kirchner todos los días, a pesar de sus responsabilidades.",
      "entidades_detectadas": [
        "Cristina Kirchner",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Fue el momento más doloroso de mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vivimos una vida plena, con él era todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estudiábamos juntos, trabajábamos juntos, era como una sola persona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy emocionante la imagen de la caravana y las velas en Plaza de Mayo.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Es un homenaje de las flores y velas que el pueblo deja como para siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una ceremonia de la emoción para recordar a Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Lo que pasó este día, seguirá vivo en el recuerdo durante años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner hablaba a los jóvenes, incluso diez años antes, en el 2010.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Recordaba que somos jóvenes y debemos cumplir con nuestro tiempo histórico y continuar con su legado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el 2020, aún se necesita su mensaje de lucha y esperanza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Kirchner decía:  \"Quisiera que me recuerden sin llorar, ni lamentarse.",
      "entidades_detectadas": [
        "Quisiera",
        "Kirchner"
      ]
    },
    {
      "frase": "Quisiera que me recuerden por haber hecho caminos, por haber marcado un rumbo, porque emocioné su alma, porque se sintieron queridos, protegidos y ayudados, porque interpreté sus ansias, porque canalicé su amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quisiera que me recuerden junto a la risa de los felices, la seguridad de los justos, el sufrimiento de los humildes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quisiera que me recuerden con piedad por mis errores, con comprensión por mis debilidades, con cariño por mis virtudes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si no es así, prefiero el olvido, que será el más duro castigo por no cumplir mi deber de hombre.\" (Joaquín Areta).",
      "entidades_detectadas": [
        "Joaquín Areta"
      ]
    },
    {
      "frase": "Alberto Fernández ha llegado a Plaza de Mayo desde la Casa Rosada.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "Casa Rosada",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es un día muy emotivo para él.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él es el mensajero del sueño que Néstor Kirchner propuso.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Un sueño de una Argentina unida y justa.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estas son las imágenes finales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horas y horas de trabajo de C5N para acompañar esta jornada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto Fernández saluda a la multitud.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El ayer, el hoy y el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las velas, la caravana, la multitud.",
      "entidades_detectadas": []
    },
    {
      "frase": "El amor y el recuerdo de Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Eduardo Galeano:  “Según me dijeron en la costa colombiana, un hombre, viejo, pobre, pescador negro, pudo subir al alto cielo.",
      "entidades_detectadas": [
        "Según",
        "Eduardo Galeano"
      ]
    },
    {
      "frase": "Y desde el alto cielo vio la tierra, y a la vuelta contó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y dijo que los humanitos somos un mar de fuego, que hay fuegos grandes y fuegos chicos, y fuegos de todos los colores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ningún fuego es igual a otro fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos fuegos, fuegos bobos, no alumbran ni queman, pero otros fuegos arden la vida con tantas ganas que no se puede mirarlo sin parpadear, y quien se acerca se enciende.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor Kirchner fue uno de sus fuegos, y será difícil apagarlo.”\n\n\n**",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Alberto Fernández",
    "Joaquín Areta",
    "José Martí",
    "Qué",
    "Guardo",
    "Hugo Chávez",
    "Según",
    "Jóvenes",
    "¡Gracias",
    "Kirchner",
    "Miren",
    "Cristina Fernández de Kirchner",
    "Parafraseo",
    "Quisiera",
    "Ernesto Bauer",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "terminarían",
    "República Argentina",
    "Argentina",
    "Sur de la Frontera",
    "Oliver Stone",
    "Casa Rosada",
    "Diego",
    "Quiero",
    "Ese camino",
    "Bush",
    "Plaza de Mayo",
    "Cristina",
    "jamás olvidaré",
    "Eduardo Galeano",
    "ALCA",
    "Buenos Aires",
    "Obelisco",
    "la Argentina",
    "Habrá",
    "¿",
    "Leandro Gabriel",
    "Dolores",
    "Así",
    "Vivimos",
    "Consideraba"
  ]
}