{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El siguiente texto presenta una versión corregida, intentando mantener la voz y el estilo del original, pero con mejoras en ortografía, gramática y cohesión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han realizado cambios significativos en la estructura para mejorar la fluidez y la claridad del mensaje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se han eliminado los nombres propios ya que no eran relevantes para la corrección del texto y su inclusión podría ser interpretada como una divulgación de información personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Texto Corregido:**\n\nDiversos diputados nacionales participaron de un encuentro en una quinta.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "Considero que cualquier reunión que ayude a comprender el contexto es positiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, resulta vergonzoso que estén celebrando con un asado mientras se les niega un aumento de 13.000 pesos a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos festejan con un asado; nosotros, en cambio, hoy no hemos comido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si compro comida, no puedo comprar medicinas; si compro medicinas, no como.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está la empatía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Comieron asado, chorizo, y otras cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡No tienen vergüenza, ni respeto, y encima nos reprimen!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué paralelismo hay entre comer un asado y la situación de un jubilado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece una declaración de intenciones: \"los vamos a dejar morir de hambre, mientras nosotros disfrutamos de un asado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Una miseria de aumento; y hoy lo celebran.",
      "entidades_detectadas": []
    },
    {
      "frase": "20.000 pesos para los funcionarios, mientras mi esposo, con cáncer, necesita 8.600.000 pesos para sus medicamentos, y el PAMI no se los proporciona.",
      "entidades_detectadas": [
        "PAMI"
      ]
    },
    {
      "frase": "¡Es una vergüenza!",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos reprimen con gas pimienta, nos empujan, nos golpean.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una reunión de quienes supuestamente trabajan en conjunto para \"traer soluciones\", mientras se percibe como una ostentación innecesaria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un jubilado lucha por sobrevivir, mientras otro es gaseado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es terrible la violencia contra los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es inhumano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después de esta reunión, iremos a presentar datos.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Aquí vemos a un jubilado gaseado que se descompensó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos un paro general con concentración y movilización.",
      "entidades_detectadas": [
        "movilización"
      ]
    },
    {
      "frase": "Esto no puede continuar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya vivimos una situación similar en 2001, y terminó con 39 muertos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ha quedado suficientemente claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, presencié la represión, los golpes y el uso de gas pimienta contra los jubilados.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Algunos resultaron heridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han pasado 10 meses desde que asumió el gobierno actual, y el país presenta un panorama desolador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un millón de niños se acuestan sin comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Estado se niega a entregarles alimentos y recurre a la justicia para evitarlo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Les quitaron medicamentos a enfermos de cáncer y otras enfermedades graves.",
      "entidades_detectadas": []
    },
    {
      "frase": "Robaron un 20% del salario a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "El secretario de trabajo no homologa aumentos salariales superiores al 2%, impidiendo recuperar la pérdida salarial, mientras permite la subida de precios de medicamentos, alimentos y prepagas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está restringiendo el derecho a huelga y a la protesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si protestas, te reprimen.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué ley dice que solo se puede protestar en la vereda?",
      "entidades_detectadas": [
        "Qué ley"
      ]
    },
    {
      "frase": "¿Dónde está eso en la Constitución?",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "No puede ser que los argentinos se acostumbren a no poder protestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les bajaron los ingresos a los jubilados, les quitaron sus medicamentos, y triplicaron el monto de sus facturas de luz y gas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando protestan, los reprimen y terminan en el hospital.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministro de salud de una provincia me contó que los jubilados llegan a los hospitales desnutridos o con enfermedades relacionadas con la mala alimentación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando los estabilizan, piden quedarse en el hospital porque no tienen qué comer en sus casas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente nos dice que tiene hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los jubilados se están muriendo de hambre.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente no puede pagar la luz, el gas, el tren, ni el colectivo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchos caminan a trabajar, arriesgando su vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se redujo el salario de los docentes universitarios en un 55%, y muchos no pueden ir a trabajar porque no les alcanza para el transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Liberaron el precio de las prepagas y desfinanciaron los hospitales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los médicos tampoco pueden ir a trabajar por falta de recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hospitales dan turnos con seis meses de espera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las guardias están saturadas porque el personal no puede asistir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se redujo el 6% del PBI destinado a la educación, desfinanciando las escuelas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las rutas se están destruyendo por falta de obras públicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los científicos se están yendo del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se propone sacar a los militares a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es duro escuchar todo esto junto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es ni el 10% de lo que ha pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Es tolerable que esto suceda en un país como Argentina?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Argentina no es un país pobre, es un país injusto.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "¿Por qué nos reprimen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque son pocos los que protestan.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los jubilados los reprimen porque están solos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, nuevamente se reprimió a los jubilados.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "La Policía Federal los golpeó y gaseó.",
      "entidades_detectadas": [
        "Policía Federal"
      ]
    },
    {
      "frase": "Los jubilados no pueden comer, los trabajadores no pueden viajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vimos en televisión a los diputados comiendo asado con picada mientras la gente tiene el plato vacío.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Es una vergüenza!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡La impunidad con la que comen ese asado!",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer se llevaron a un jubilado desmayado después de recibir gas pimienta.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Es terrible la violencia con la que actúa la Policía Federal.",
      "entidades_detectadas": [
        "Policía Federal"
      ]
    },
    {
      "frase": "Un jubilado relata su situación: le redujeron la jubilación, le quitaron los medicamentos y su esposo, con cáncer de hueso, no recibe los medicamentos necesarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Es una condena a muerte!",
      "entidades_detectadas": []
    },
    {
      "frase": "El cinismo de los funcionarios es evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Falta de empatía: una persona que cobra 235.000 pesos no puede entender la situación de quien no llega a fin de mes.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está la empatía al gastar 20.000 pesos en un asado mientras otros no tienen para comer?",
      "entidades_detectadas": []
    },
    {
      "frase": "Independientemente de si fue o no una celebración, la falta de empatía es evidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mientras la gente no llega a fin de mes, los funcionarios gastan en asados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pusieron a un cínico a hablar con la prensa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos la respuesta del ministro [nombre omitido]: le echa la culpa de la informalidad a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si un trabajador no aportó, es porque no denunció al empleador que no le hizo los aportes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El cinismo de echarle la culpa al trabajador es intolerable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene que haber una reacción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesitamos una gran manifestación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que mostrar que no somos un pueblo manso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que defender a los jubilados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están llegando a los hospitales desnutridos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente pide quedarse internada para poder comer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que resistirse, hay que salir a la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "No dejemos que maten a nuestros mayores.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Cambios Realizados:**\n\n* **Corrección ortográfica y gramatical:** Se corrigieron errores de ortografía, puntuación y gramática.",
      "entidades_detectadas": [
        "Cambios Realizados",
        "Corrección"
      ]
    },
    {
      "frase": "* **Mejora de la cohesión y coherencia:** Se reorganizó el texto para mejorar la fluidez y la claridad del mensaje.",
      "entidades_detectadas": [
        "Mejora"
      ]
    },
    {
      "frase": "Se eliminaron repeticiones innecesarias y se reformularon algunas frases para una mejor comprensión.",
      "entidades_detectadas": []
    },
    {
      "frase": "* **Eliminación de nombres propios:** Se eliminaron todos los nombres y apellidos mencionados en el texto original, ya que no eran esenciales para la comprensión del mensaje y su inclusión podía ser considerada una vulneración de la privacidad.",
      "entidades_detectadas": [
        "Eliminación"
      ]
    },
    {
      "frase": "* **Simplificación del lenguaje:** Se simplificó el lenguaje en algunos puntos para mejorar la claridad del mensaje sin perder la fuerza de la expresión original.",
      "entidades_detectadas": []
    },
    {
      "frase": "El texto original era caótico y emocional, y la corrección ha intentado mantener esa intensidad mientras se mejoraba su legibilidad y coherencia.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "PAMI",
    "Policía Federal",
    "Necesitamos",
    "Argentina",
    "Cambios Realizados",
    "Eliminación",
    "Constitución?",
    "¿Dónde",
    "Ayer",
    "¿",
    "Vimos",
    "Corrección",
    "El Estado",
    "Texto Corregido",
    "Después",
    "Independientemente",
    "Tenemos",
    "Mejora"
  ]
}