{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenas noches, bienvenidos a Odisea.",
      "entidades_detectadas": []
    },
    {
      "frase": "El mundo sigue impactado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo el aparato de observación que hay sobre la realidad, sobre la política, sobre la economía, sigue focalizado en el arrasador triunfo de Donald Trump en las elecciones de Estados Unidos.",
      "entidades_detectadas": [
        "Donald Trump",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Y lo que viene con ese triunfo, las características, las peculiaridades de este nuevo gobierno de Trump, que son para muchos desconcertantes, daría la impresión de que es una ratificación más de una crisis, la crisis general que vive el liberalismo; otros podrían decir la socialdemocracia a escala occidental.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "En la Argentina, este triunfo tiene, como todos sabemos, modulaciones especiales por cómo se refleja, por cómo se ve el gobierno de Javier Milei en el espejo de Trump, a tal punto que muchos voceros del gobierno argentino, de los que se expresan en canales de streaming, en las redes sociales, festejaron ese triunfo como propio y dijeron, \"lo hicimos\", es decir, como si fuera una victoria a la que contribuyeron directamente, personalmente.",
      "entidades_detectadas": [
        "Trump",
        "Javier Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Y algo de eso hay, ¿por qué?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque la figura de Milei se ha convertido con el paso del tiempo en una figura con un impacto que va más allá del argentino, un impacto internacional muy fuerte, y, como sabemos, Milei fue un insumo de la campaña de Trump, lo que le vale este jueves un encuentro personal con el presidente electo de los Estados Unidos en Palm Beach, después vamos a hablar de eso.",
      "entidades_detectadas": [
        "Milei",
        "los Estados Unidos",
        "Palm Beach",
        "Trump"
      ]
    },
    {
      "frase": "Ahora, esta euforia que viene proyectada desde el resultado de la elección norteamericana, encuentra al gobierno también festejando datos promisorios de la economía argentina, y la economía es el tema, no hay que aclararlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un índice de inflación que promete seguir mostrando que la inflación va cediendo, se va a conocer mañana ese índice, pero viene anticipado, como siempre, el índice de inflación de la ciudad de Buenos Aires, que fue de 3,2%.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Se presume que va a haber una inflación menor en bienes de consumo, en todos los que son bienes transables, y que va a seguir siendo una inflación alta o con una inercia todavía pronunciada en lo que son servicios; es decir, estamos hablando de salud, educación y servicios públicos: agua, luz, gas; todo eso va a seguir presionando sobre los precios porque se siguen ajustando esos precios.",
      "entidades_detectadas": []
    },
    {
      "frase": "La actividad industrial también parece reanimarse, en algunos sectores, en otros no; la construcción, que es muy dinamizadora, sigue parada, pero hay un repunte en el área de alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno festeja que el dólar está quieto; cualquier gobierno argentino festeja que el dólar está quieto, y que la brecha es una brecha que se ha ido achicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy la brecha entre el dólar oficial y el contado con liquidación es del 14%, y hay un dato que también es celebratorio para el gobierno, por más que sea un dato paradójico, porque sigue siendo un índice lamentable, muy alto, que es el de pobreza, pero si miramos estos números de la consultora Ex ante, que es una consultora especializada en mirar el comportamiento de los indicadores sociales a partir de información de la Encuesta Permanente de Hogares (EPH) del INDEC, pero con una frecuencia más rápida, más breve que la del INDEC, fíjense lo que pasa con la pobreza.",
      "entidades_detectadas": [
        "EPH",
        "Encuesta Permanente de Hogares",
        "INDEC"
      ]
    },
    {
      "frase": "Estamos hablando del total de los grandes aglomerados urbanos de la Argentina; son dos mediciones, la que está en bordo es la pobreza, la que está en un colorado más suave es la indigencia.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Pasa de 54,8% a 51%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como siempre decimos, también cuando estos números han subido, se han agravado, estamos hablando de la pobreza medida por el nivel de ingresos, que es muy sensible justamente al comportamiento de la inflación, y la indigencia que pasa de 20,1% a 15,8%.",
      "entidades_detectadas": [
        "20,1%",
        "15,8%"
      ]
    },
    {
      "frase": "El 51% de pobreza sigue siendo un número vergonzoso, y si miramos la tendencia de larga duración, la pobreza en la Argentina, como todos sabemos, sigue en ascenso desde hace mucho tiempo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora, hay un dato especial que me gustaría focalizar, porque habla -este dato es más específico-, pero retrata mejor la situación social que vive el país, y novedades de carácter social, novedades lamentables que parecen tener algún rasgo de cronicidad, que son, es la pobreza entre los ocupados, gente que tiene trabajo, pero a la cual el ingreso no le sirve para estar por encima de las necesidades básicas, también bajó, pero fíjense el número de pobreza entre gente ocupada: 44,6% a 41,3%.",
      "entidades_detectadas": [
        "41,3%"
      ]
    },
    {
      "frase": "Este es un país raro, es un país donde hay ocupados pobres, inclusive muchos de estos ocupados son ocupados formales, es decir, están dentro del contrato de trabajo formal, están empleados en blanco, y la discusión paritaria, la discusión del salario no alcanza para sacarlos de la línea de pobreza, y es un país con informales ricos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No estoy diciendo que todos los informales son ricos, obviamente, pero hay muchos informales, hay mucha gente que vive en negro y son millonarios; es más, hay casos de gente que tiene uno o dos planes sociales para poder tener algo en blanco porque el resto de su economía está en negro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conozco el caso, por ejemplo, de un gran operador de la industria frigorífica, que tiene dos planes sociales, uno para él y otro para su mujer porque algo en blanco hay que tener, todo lo demás es negro.",
      "entidades_detectadas": [
        "Conozco"
      ]
    },
    {
      "frase": "Paradojas, perplejidades de un país que ha ido degradando su vida, sus condiciones sociolaborales a lo largo de décadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, esto de ocupados pobres tiene que ver con un tema que está íntimamente relacionado a la política, es un determinante de la política, es un determinante del nivel de consenso que tienen los gobiernos, que es el comportamiento del salario, y acá vamos a mirar unos números que fueron elaborados por Alfonso Prat-Gay, estamos hablando del salario real, es decir, el salario, el poder adquisitivo del salario, el salario descontado de la inflación, en pesos de septiembre de este año, y es una curva que nos trae desde el 95, es decir, de la reelección de Menem hasta ahora, es una historia argentina este gráfico, es la historia contemporánea de la Argentina; miren lo que es la caída del salario, por ejemplo, después de la crisis de la convertibilidad, con la gran devaluación de comienzos del 2002, esto es la historia del kirchnerismo, se explica mucho el éxito político del kirchnerismo en esta pendiente, en estas estribaciones ascendentes, el estancamiento arriba pero estancado, la caída durante el gobierno de Macri, que es el tramo amarillo, y esto que es el drama del peronismo, esta caída, y después el derrumbe a partir de diciembre con la devaluación, el derrumbe del salario y esta recuperación, esta recuperación que tiene que ver con el gobierno de Milei, los primeros meses del gobierno de Milei, estamos hablando de que el final de la curva es de septiembre del 24, y acá hay un punto, es este el tema, cierto estancamiento en la recuperación del salario, entonces, pareciera que este último tramo de la curva nos está diciendo, o nos está emitiendo, nos está mandando dos mensajes, primero, hay una recuperación, cayó, fíjense hasta dónde cayó, el salario real tenemos que ir a la devaluación de Dualde, para encontrar un piso similar, una recuperación interesante, que nos hablaría de que la percepción es de alivio, no sigue cayendo, se frena, está íntimamente ligada a la caída de la inflación, obviamente, esta recuperación, es una mezcla de caída de la inflación más inercia de las paritarias, pero después, una especie de estancamiento, cuyo significado político no conocemos, pero habrá que ir viendo con los meses, porque en esto se juega mucho de la peripecia política de lo que está por venir, un estancamiento que podría agregar a la idea de, estoy aliviado porque dejé de perder poder adquisitivo, con no llego, deja de caer el salario, deja de caer el salario real, deja de caer la capacidad de compra, pero deja de caer en un punto, donde no alcanzo a recuperar mi nivel de vida anterior, esto es interesante, lo explicó una vez acá el año pasado Juan Carlos Torre, sociólogo, historiador, planteando algo que él registra en su libro sobre la gestión de Juan Sourrouille, *Una temporada en el quinto piso*, que es que los programas de estabilización tienen un poco este efecto en general, es decir, la inflación se frena, pero al frenarse la inflación es como una especie de shock de realismo, donde cada uno sabe en qué lugar de la pirámide social quedó, y eso puede ser frustrante, es una especie de objetivación frustrante, que produce desencanto, bueno, acá hay un alivio, y un estancamiento, que a mucha gente le dice, bueno, quedé muy atrasado respecto del poder de compra, y mi nivel de vida estable es inferior al que tenía, habrá que ver cómo esto se traduce en la política, ¿por qué?",
      "entidades_detectadas": [
        "la Argentina",
        "Dualde",
        "¿",
        "Alfonso Prat-Gay",
        "Milei",
        "tenía",
        "Juan Sourrouille",
        "Macri",
        "Menem",
        "Juan Carlos Torre"
      ]
    },
    {
      "frase": "Porque no hay ninguna variable en la vida pública, que impacte tanto sobre la política como el comportamiento del salario real, casi que determina el voto, el voto que está determinado por tantas variables, esta es una muy importante, por lo tanto hay que seguir esta historia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, el gobierno, en este contexto del que estamos hablando, que es un contexto promisorio, recibe la victoria de Trump como una victoria de muchas dimensiones.",
      "entidades_detectadas": [
        "Trump"
      ]
    },
    {
      "frase": "Normalmente se interpreta que Milei y su equipo y su gabinete festejan la llegada de Trump porque es la llegada de un cheque, el cheque que va a llegar en algún momento en un nuevo acuerdo con el Fondo Monetario, es una reducción demasiado simplista, porque lo que representa para La Libertad Avanza, y para esta forma de hacer política, la victoria de, esta nueva victoria del líder republicano en los Estados Unidos, tiene muchas dimensiones importantes.",
      "entidades_detectadas": [
        "La Libertad Avanza",
        "Trump",
        "Fondo Monetario",
        "Milei",
        "los Estados Unidos"
      ]
    },
    {
      "frase": "La primera es el triunfo de un método; lo que ve Milei y su equipo, igual que otros actores políticos en Occidente, en el triunfo de Trump es la convalidación de un modo de hacer política basado en la radicalización, basado en la confrontación como método, en el traslado de esa, o en la tramitación de esa confrontación y de esa agresividad a través de las redes sociales, la idea de un liderazgo que se propone como liderazgo contra el establishment, contra la casta, eso es Trump, y para los que están en esa lógica, que son muchos en Occidente y eminentemente Milei y su gobierno, es la convalidación de que ese método funciona, con consecuencias que después vamos a analizar en el orden práctico, ahora vamos a ver cuando llegue Trump al poder después del 20 de enero, cuando asuma la presidencia, muy probablemente se van a consolidar algunas promesas que él hizo, entonces vamos a ver si además del triunfo de una forma de hacer política y de acceder al poder, esta nueva experiencia de Trump no es una nueva forma ya de gobernar, basada en qué?",
      "entidades_detectadas": [
        "Milei",
        "método",
        "Occidente",
        "Trump"
      ]
    },
    {
      "frase": "en la concentración de poder, por eso hay una enorme perplejidad respecto de qué significa este triunfo, la misma perplejidad que hay en la Argentina respecto del comportamiento de Milei, ¿esto es el liberalismo clásico?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "la Argentina"
      ]
    },
    {
      "frase": "No, no tiene nada que ver con el liberalismo clásico, es otra interpretación de la vida pública, del ejercicio del poder, de un líder como Trump que promete establecer al menos por un tiempo una dictadura, de una gran concentración de poder, son cosas, lo voy a decir un poco vulgarmente, que uno no está acostumbrado a escuchar en inglés, es decir, son cosas que están reñidas para cualquier imagen convencional con lo que sería la tradición anglosajona de manejo del poder, que enfatiza la limitación del poder, la limitación, entre otras cosas, con la división del poder, esto tiende a la concentración, Trump promete ir en contra del Pentágono, por viejas cuentas que tiene con los militares americanos, sobre todo en relación con algunas filtraciones de información en relación con los chinos, promete ir contra la CIA, frente a la cual también se siente traicionado, porque filtraron mucha información de sus relaciones con Rusia, Ucrania, etcétera, las negociaciones con Zelensky para hundir al hijo de Biden, promete ir contra, obviamente, contra el FBI, al que le atribuye él ser el instrumento del *lawfare*, es decir, de la persecución penal del enemigo por parte de los demócratas, ahora vamos a hablar después de esto, que es un tema muy interesante, promete radicalizar algo que ya sabemos que va a radicalizar, porque es parte de su marca, la política migratoria.",
      "entidades_detectadas": [
        "FBI",
        "Pentágono",
        "Rusia",
        "lawfare",
        "Zelensky",
        "Biden",
        "Ucrania",
        "CIA",
        "Trump"
      ]
    },
    {
      "frase": "Hubo una entrevista muy interesante de Fareed Zakaria con la editora jefe de *The Economist*, con Zanny Minton Beddoes, donde Zakaria le pregunta a Minton Beddoes, bueno, a ver, ¿qué consecuencias tiene este triunfo?",
      "entidades_detectadas": [
        "Fareed Zakaria",
        "¿",
        "Minton Beddoes",
        "Zanny Minton Beddoes",
        "Zakaria"
      ]
    },
    {
      "frase": "Y ella dice, primer país que señala: México, la primera víctima de este triunfo va a ser México, ¿por qué?",
      "entidades_detectadas": [
        "México",
        "¿"
      ]
    },
    {
      "frase": "Por la radicalización del problema migratorio que va a terminar, probablemente, repercutiendo también en la relación comercial entre Estados Unidos y México, que, como sabemos, forman parte de un área de libre comercio, después está el problema europeo, dice ella, ¿a dónde estoy yendo?",
      "entidades_detectadas": [
        "México",
        "¿",
        "Estados Unidos"
      ]
    },
    {
      "frase": "No es solamente la convalidación de una forma de acceso al poder, puede ser la convalidación de una forma de ejercicio del poder, que se empieza a ver también en la selección de personal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Trump va a poner en los distintos ministerios, en las áreas centrales del Estado, a talibanes que sean capaces de ejecutar sin remordimientos de conciencia esta política de radicalización, ya se empieza a sospechar quién puede ser el secretario de Estado, el encargado de llevar adelante su política internacional: sería Rick Grenell, que fue su embajador en Alemania en la primera presidencia, un talibán, un hombre que puede modular una política con poca moderación a nivel internacional.",
      "entidades_detectadas": [
        "Rick Grenell",
        "Estado",
        "Alemania",
        "Trump"
      ]
    },
    {
      "frase": "Para América Latina el nombre que más suena es el de Carlos Trujillo, que fue muy importante en la campaña de Trump frente al voto hispano y que fue en la experiencia anterior el embajador de Trump o de Estados Unidos durante la presidencia de Trump ante la Organización de Estados Americanos (OEA).",
      "entidades_detectadas": [
        "Estados Americanos",
        "OEA",
        "Organización",
        "Trump",
        "América Latina",
        "Carlos Trujillo",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Acá lo tenemos a Trujillo, en Mar-a-Lago, en una visita de Macri a Trump, este podría ser el hombre que le dé a Trump una estrategia para relacionarse con América Latina, probablemente desde la Casa Blanca.",
      "entidades_detectadas": [
        "Casa Blanca",
        "Trujillo",
        "Mar-a-Lago",
        "Trump",
        "América Latina",
        "Acá",
        "Macri"
      ]
    },
    {
      "frase": "Concentración de poder que implica también conflicto con los congresos, Trump, Bolsonaro, Milei, hay un problema con los congresos, es el lugar de la deliberación el congreso, es el intercambio racional de proyectos, es algo medio incompatible con una política que pretende rodear a líderes que se basan en la movilización de sentimientos, de emociones.",
      "entidades_detectadas": [
        "Milei",
        "Bolsonaro",
        "Concentración",
        "Trump"
      ]
    },
    {
      "frase": "Es el comienzo de otra cosa, la consolidación de una tendencia que se está dando en Occidente hacia otra cosa, hacia otra forma de interpretación de la democracia, se llame populista, populista de derecha.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "En la Argentina está dándose esa discusión, que es una discusión operativa, práctica, que obviamente tiene que ver con la indigencia que tiene el gobierno de Milei a nivel institucional, no tiene senadores, no tiene diputados, no tiene gobernadores, no tiene intendentes.",
      "entidades_detectadas": [
        "Milei",
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, en un contexto institucional como ese, la discusión acerca de los DNU es estratégica, es *sine die*, por eso desde el congreso la oposición quiere discutir eso.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay una discusión específica sobre el DNU que viene a establecer que se puede renegociar la deuda sin pasar por el congreso, hoy hubo declaraciones ayer y hoy de Martín Guzmán, que fue el que llevó la deuda al congreso, diciendo esto atenta contra la institucionalidad económica, le contestó el jefe de Gabinete de Francos.",
      "entidades_detectadas": [
        "Martín Guzmán",
        "Gabinete de Francos"
      ]
    },
    {
      "frase": "Y otra discusión de más largo alcance que tiene que ver con la regulación de los DNU, hacerle más difícil al poder ejecutivo la sanción de decretos de necesidad y urgencia y que sea necesario que esos decretos sean aprobados por las dos cámaras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa es una discusión que el gobierno enfrenta ahora en diputados y que probablemente pase al Senado para el año que viene.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "En el gobierno dicen, la verdad que si pasa al Senado para el año que viene nos importa poco porque ya no vamos a necesitar demasiados decretos de necesidad y urgencia para el año que viene.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "La misma tendencia de discusión con el congreso, la misma tendencia, vamos a ponerle este nombre, cesarista de acumulación de poder en el poder ejecutivo, la vemos en relación con la discusión sobre la Corte.",
      "entidades_detectadas": [
        "Corte"
      ]
    },
    {
      "frase": "Porque vuelve la idea que ya mencionamos hace dos lunes de imponer la designación, aprovechando el receso del congreso, de Ariel Lijo y del doctor Manuel García-Mansilla como ministros de la Corte por decreto.",
      "entidades_detectadas": [
        "Corte",
        "Ariel Lijo",
        "Manuel García-Mansilla"
      ]
    },
    {
      "frase": "Siguiendo la tesis de Pepín Rodríguez Simón que aconsejó a Macri en ese sentido en la designación de Carlos Rosenkrantz y Horacio Rosatti.",
      "entidades_detectadas": [
        "Carlos Rosenkrantz",
        "Horacio Rosatti",
        "Macri",
        "Pepín Rodríguez Simón"
      ]
    },
    {
      "frase": "Bueno, el gobierno está analizando esta idea, está viendo los pros y los contras porque ve una contra importante, los ponemos por decreto y después, justamente porque lo ponemos por decreto, nos lo voltean los senadores de Cristina, sobre todo los de Cristina.",
      "entidades_detectadas": [
        "Bueno",
        "Cristina"
      ]
    },
    {
      "frase": "Pero tenemos el argumento de decir, tenemos que hacerlo por decreto porque el congreso es el lugar de la obstrucción, el congreso es el lugar, es el gran agente que impide esta revolución que estamos haciendo en el bienestar de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Este es el eje central del discurso del gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso casi desean desde el poder ejecutivo que el congreso no les apruebe el presupuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo para poder seguir con el presupuesto anterior que les da mucha más libertad de maniobra, sino para poder decir, ven ahí está el congreso, es el lugar de las ratas, que es como le gusta llamarlos a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Todo esto está muy alineado con este clima internacional que se refuerza, que se vuelve más denso con el triunfo de Trump y que le hizo decir a Patricia Bullrich que era la encarnación del republicanismo, como candidata del PRO, acá hay que apostar a liderazgos fuertes y al nacionalismo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Trump"
      ]
    },
    {
      "frase": "Y se dijo nacionalismo inteligente, habrá que ver si hay algún nacionalismo que sea inteligente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interesante la peripecia de Bullrich que vuelve a su origen.",
      "entidades_detectadas": [
        "Bullrich"
      ]
    },
    {
      "frase": "A cuando era peronista, JP, admiraba a los montoneros y ahí también había una inclinación hacia los liderazgos fuertes, obviamente peronistas, y al nacionalismo.",
      "entidades_detectadas": [
        "JP"
      ]
    },
    {
      "frase": "Santiago Caputo, el \"Marlowe\" de Kremlin, que es el principal asesor de Javier Milei, el hombre en el que Milei delega prácticamente toda la política, práctica, tiene una fantasía, si uno mira las cuentas que se le atribuyen en X y que él jamás desmiente, pero además los que lo conocen afirman esto, tiene toda una fantasía como una especie de admiración de fetichismo con el Imperio Romano.",
      "entidades_detectadas": [
        "Imperio Romano",
        "Santiago Caputo",
        "Kremlin",
        "Javier Milei",
        "Milei",
        "Marlowe"
      ]
    },
    {
      "frase": "Bastante sofisticada, bastante elaborada, como que ahí hay una forma de civilización que entró en decadencia en las últimas décadas en Occidente y hay que volver a eso.",
      "entidades_detectadas": [
        "Occidente"
      ]
    },
    {
      "frase": "Y eso lo ve como reducido a escala en una Argentina imperial, donde Milei sería una especie de emperador.",
      "entidades_detectadas": [
        "Milei",
        "Argentina"
      ]
    },
    {
      "frase": "No tiene nada que ver con el republicanismo pluralista clásico, es otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una república imperial de concentración de poder.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Kichnerismo de mercado\", autoritarismo de mercado, asumido, no como error, no como incoherencia, como proyecto, como afirmación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, todo esto tiene efecto sobre la oferta electoral, todo esto se vuelve práctico después.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque La Libertad Avanza, Milei y su grupo Caputo, ven en el triunfo de Trump su propio triunfo y una especie de reafirmación identitaria.",
      "entidades_detectadas": [
        "Milei",
        "Caputo",
        "Trump",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "\"Tenemos que ser esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos va a ir bien en la medida en que nos repleguemos sobre esto que somos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No nos abramos a otro\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto tiene todo que ver con el sistema de alianzas electorales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos están viendo, probablemente con acierto, que hay en muchos países, no en todos, un movimiento de radicalización que hace que las expresiones más extremas de una ideología o de una sensibilidad política, terminan absorbiendo a las más moderadas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más radical absorbe, se queda con lo de centro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ejemplo clásico podría ser, por ejemplo, en Brasil, la expresión de la ultraderecha que encarna Bolsonaro que termina quedándose con todo el voto de derecha y de la derecha moderada tecnocrática que expresaba el Partido de la Socialdemocracia Brasileña, liderado antiguamente por Fernando Henrique Cardoso.",
      "entidades_detectadas": [
        "Brasil",
        "Bolsonaro",
        "Fernando Henrique Cardoso",
        "Partido de la Socialdemocracia Brasileña"
      ]
    },
    {
      "frase": "Ese movimiento por el cual las expresiones más extremas se quedan con el centro, eso lo están viendo en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y es la forma en que desde el corazón del gobierno ven la relación con el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Y este es el conflicto con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Para simplificar mucho, salvajemente, podríamos decir que el triunfo de Trump en Estados Unidos lo convence a Milei y a su grupo de que hay que no pactar con Macri, hay que avasallar a Macri, hay que avasallar al PRO porque ya tenemos el voto de Macri, el voto del PRO.",
      "entidades_detectadas": [
        "PRO",
        "Trump",
        "en Estados Unidos",
        "Milei",
        "Macri"
      ]
    },
    {
      "frase": "Bueno, esto tiene una consecuencia inmediata en la organización de la oferta electoral.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Macri ya está viendo esto, por eso se endurece frente al gobierno.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Y dónde lo ve?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "En la plata, en los fondos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dice acá hay un proyecto anti-PRO, cuya primera manifestación es el desfinanciamiento de la ciudad de Buenos Aires, que es donde tenemos nosotros nuestra principal experiencia de gobierno.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Por algo no le cumplen a Jorge Macri con lo que le prometen de coparticipación que la Nación le adeuda a la ciudad.",
      "entidades_detectadas": [
        "Nación",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Por ahí empieza todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y además, piensa Macri, si miro más de cerca y miro al bloque de legisladores porteños que se referencia en Karina Milei y que lo dirige la legisladora Pilar Villarroel, esposa del vicepresidente del Banco Nación, veo que ese bloque, en vez de ayudar a Jorge Macri, en vez de ayudar al gobierno porteño, como el bloque del PRO ayuda a Milei en el Congreso Nacional, tiende a obstruir, tiende a crear problemas, tiende a trabar, tiende a cuestionar.",
      "entidades_detectadas": [
        "Macri",
        "Karina Milei",
        "Pilar Villarroel",
        "Congreso Nacional",
        "PRO",
        "Jorge Macri",
        "Milei",
        "Banco Nación"
      ]
    },
    {
      "frase": "Entonces acá es verosímil que toda esta política financiera y parlamentaria en la ciudad termine en que el gobierno va a postular sus propios candidatos para la elección de senador y de diputados del año que viene, con independencia del PRO, contra el PRO.",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "Bueno, esto se combina con otro movimiento que es el desprendimiento del radicalismo y de Horacio Rodríguez Larreta respecto del PRO y respecto de lo que era el viejo Juntos por el Cambio.",
      "entidades_detectadas": [
        "Bueno",
        "Horacio Rodríguez Larreta",
        "PRO"
      ]
    },
    {
      "frase": "Entonces va a tener que hacer un gran esfuerzo de movilización del voto, Jorge Macri y Mauricio Macri en la ciudad de Buenos Aires si es que termina siendo esta la oferta electoral.",
      "entidades_detectadas": [
        "ciudad de",
        "Jorge Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Obviamente esto se proyecta sobre la provincia porque si hay un conflicto en la capital, los Macri van a decir, en la provincia nosotros nos separamos también.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "¿Y tenemos cuánto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿10% o 12% de los votos puede tener el PRO en la provincia?",
      "entidades_detectadas": [
        "PRO"
      ]
    },
    {
      "frase": "¿Puede resistir de esa manera?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Puede haber un 12% de votos del PRO que no se lo lleve Milei?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "PRO"
      ]
    },
    {
      "frase": "Si fuera así, en una provincia complicada para Milei, porque es una provincia donde Milei en el conurbano sigue sin andar bien, es un riesgo para el gobierno.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Porque ahí, después vamos a ver qué pasa con Cristina Kirchner, el kirchnerismo sigue estando competitivo.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Y si la situación social no florece, más todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿de qué estamos hablando?",
      "entidades_detectadas": []
    },
    {
      "frase": "De una secuencia que va desde la euforia que produce el triunfo de Trump, una afirmación identitaria por parte de La Libertad Avanza y un conflicto con el PRO que puede terminar con consecuencias electorales que a lo mejor hoy no prevemos.",
      "entidades_detectadas": [
        "PRO",
        "Trump",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Siempre hay, vamos a decirlo cariñosamente, ovejas negras.",
      "entidades_detectadas": []
    },
    {
      "frase": "McCree no controla todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces lo tiene, por ejemplo, a Diego Santilli, que muere por estar en este oficialismo y ser candidato de Milei en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "Milei",
        "Diego Santilli",
        "provincia de Buenos Aires"
      ]
    },
    {
      "frase": "Santilli tiene una vieja relación con el mundo de Santiago Caputo porque históricamente el principal asesor de campaña o estrategia de campaña de las campañas de Santilli ha sido Rodrigo Lugones, que preside la consultora a la que pertenece Santiago Caputo y que tiene una enorme influencia sobre Caputo.",
      "entidades_detectadas": [
        "Santilli",
        "Caputo",
        "Santiago Caputo",
        "Rodrigo Lugones"
      ]
    },
    {
      "frase": "Entonces hay un puente muy activo entre Santilli y el gobierno que McCree no termina de controlar.",
      "entidades_detectadas": [
        "Santilli"
      ]
    },
    {
      "frase": "Habrá que ver si Pucho Ritondo va en la misma línea.",
      "entidades_detectadas": [
        "Pucho Ritondo",
        "Habrá"
      ]
    },
    {
      "frase": "Quiero en este panorama destacar una nota que apareció en estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a estar después dialogando con Pierpaolo Barbieri, que hoy es noticia por las novedades que ha habido en Guiaual, por la apuesta de muchos inversores a esa compañía en 300 millones de dólares.",
      "entidades_detectadas": [
        "Pierpaolo Barbieri"
      ]
    },
    {
      "frase": "Él nos va a explicar qué significa, pero vamos a hablar de otros temas con él también, sobre la Argentina, sobre Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Él es historiador, estudió en Harvard, vivió en Estados Unidos, seguramente tiene reflexiones muy interesantes para hacer de esto que está pasando allá.",
      "entidades_detectadas": [
        "Harvard",
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Pancho Oliver hoy no está, Daniel Bilotta, vamos a hablar largamente con Pancho de algo que mucha gente se pregunta, de todos los anuncios que hace el gobierno, se cumplen o no se cumplen.",
      "entidades_detectadas": [
        "Daniel Bilotta",
        "Pancho",
        "Pancho Oliver"
      ]
    },
    {
      "frase": "Uno en concreto, la FIP, iban a echar 3000 personas, aparentemente esas 3000 personas siguen ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué está pasando en la FIP?",
      "entidades_detectadas": []
    },
    {
      "frase": "Annie Parraguirre, que viene de asistir a las elecciones de Estados Unidos, va a poner el acento o el foco en un tema que curiosamente hace juego con lo que hablamos hace un ratito.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Annie Parraguirre"
      ]
    },
    {
      "frase": "¿Qué papel juega hoy en la democracia el trabajador pobre?",
      "entidades_detectadas": []
    },
    {
      "frase": "La insatisfacción frente al mundo del trabajo, el problema del empleo, tema central que explica muchos de estos movimientos hacia los populismos de derecha, no solo en Estados Unidos, sino en todas las democracias o en la mayoría de las democracias europeas.",
      "entidades_detectadas": [
        "en Estados Unidos"
      ]
    },
    {
      "frase": "Camila Perochena toma el espejo de la historia, como todos los lunes, y nos va a mostrar un recorrido de cómo han sido las relaciones entre Argentina y Estados Unidos, que han sido tan fluctuantes.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos",
        "Perochena"
      ]
    },
    {
      "frase": "¿Y qué desea el Whisky?",
      "entidades_detectadas": [
        "¿",
        "Whisky?"
      ]
    },
    {
      "frase": "Porque Carolina Hill este lunes cumple con lo que no pudo cumplir a pesar de ella, por problemas de tiempo que siempre tenemos el lunes pasado.",
      "entidades_detectadas": [
        "Carolina Hill"
      ]
    },
    {
      "frase": "Nos va a contar cómo, para sorpresa de los mismos habitantes de ese lugar, La Matanza es una *smart city*, una ciudad inteligente, al menos así la presentó el intendente Fernando Espinoza en una reunión de alcaldes de Barcelona.",
      "entidades_detectadas": [
        "Barcelona",
        "Fernando Espinoza"
      ]
    },
    {
      "frase": "Habrá que ver si Espinoza es suficientemente inteligente como para darse cuenta de si eso no es una ciudad inteligente la que él gobierna.",
      "entidades_detectadas": [
        "Espinoza",
        "Habrá"
      ]
    },
    {
      "frase": "Quédese después de Odisea porque Luis no aparece en más entrevistas, entrevista a alguien que seguramente va a hablar de todo esto que estamos mencionando a nivel internacional que es Diego Aguiar.",
      "entidades_detectadas": [
        "Luis",
        "Quédese",
        "Diego Aguiar"
      ]
    },
    {
      "frase": "Empezamos Odisea, acá tiene las redes sociales donde nos puede seguir, donde se puede comunicar con nosotros en X, en Instagram, en TikTok.",
      "entidades_detectadas": [
        "Instagram"
      ]
    },
    {
      "frase": "Y vamos ahora a escuchar a Pierpaolo Barbieri.",
      "entidades_detectadas": [
        "Pierpaolo Barbieri"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "América Latina",
    "Carlos Rosenkrantz",
    "44,6% a 41,3%.",
    "Juan Sourrouille",
    "Menem",
    "Patricia Bullrich",
    "20,1%",
    "Pentágono",
    "Pierpaolo Barbieri",
    "Kremlin",
    "Donald Trump",
    "Encuesta Permanente de Hogares",
    "Espinoza",
    "Carlos Trujillo",
    "Estados Unidos",
    "Partido de la Socialdemocracia Brasileña",
    "Nación",
    "INDEC",
    "lawfare",
    "Fareed Zakaria",
    "CIA",
    "Barcelona",
    "provincia de Buenos Aires",
    "FBI",
    "Trujillo",
    "Dualde",
    "Camila",
    "Biden",
    "Fondo Monetario",
    "Nos",
    "Esa",
    "Vamos",
    "15,8%",
    "Luis",
    "McCree",
    "Milei",
    "Marlowe",
    "Porque",
    "EPH",
    "Instagram",
    "Argentina",
    "Pucho Ritondo",
    "Rick Grenell",
    "Paradojas",
    "Cristina",
    "Pancho",
    "Palm Beach",
    "Corte",
    "Whisky?",
    "¿",
    "Organización",
    "Diego Santilli",
    "Fernando Espinoza",
    "Minton Beddoes",
    "Senado",
    "Annie Parraguirre",
    "Juan Carlos Torre",
    "Caputo",
    "Alfonso Prat-Gay",
    "Pilar Villarroel",
    "Diego Aguiar",
    "Fernando Henrique Cardoso",
    "tenía",
    "Casa Blanca",
    "Concentración",
    "OEA",
    "Trump",
    "Cristina Kirchner",
    "Acá",
    "México",
    "Este",
    "Santiago Caputo",
    "Bolsonaro",
    "Pancho Oliver",
    "Carolina Hill",
    "Harvard",
    "Alemania",
    "Mauricio Macri",
    "Brasil",
    "Santilli",
    "Conozco",
    "Congreso Nacional",
    "Horacio Rodríguez Larreta",
    "Bullrich",
    "Zakaria",
    "los Estados Unidos",
    "Macri",
    "Rusia",
    "Daniel Bilotta",
    "Perochena",
    "Javier Milei",
    "Horacio Rosatti",
    "Imperio Romano",
    "Karina Milei",
    "Estado",
    "PRO",
    "Ucrania",
    "Rodrigo Lugones",
    "Pasa de 54,8%",
    "ciudad de",
    "La Libertad Avanza",
    "Mar-a-Lago",
    "Gabinete de Francos",
    "Estados Americanos",
    "Quiero",
    "Zelensky",
    "JP",
    "Jorge Macri",
    "Bueno",
    "Banco Nación",
    "Manuel García-Mansilla",
    "Martín Guzmán",
    "la Argentina",
    "método",
    "en Estados Unidos",
    "Zanny Minton Beddoes",
    "Ariel Lijo",
    "Occidente"
  ]
}