{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Quiero cerrar con una reflexión a propósito de los acontecimientos de esta semana, destacando el valor del diálogo que se dio hoy en el programa, entre Juan Pablo Persico y Diego Santilli.",
      "entidades_detectadas": [
        "Diego Santilli",
        "Juan Pablo Persico",
        "Quiero"
      ]
    },
    {
      "frase": "Necesitamos recuperar esa capacidad en la Argentina, que pensar diferente no signifique ser enemigo de nadie.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Estaba pensando en varias ideas para el editorial y finalmente me quedaré con esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El episodio de Mirtha Legrand me ha inquietado, y también me ha inquietado la reacción del macrismo.",
      "entidades_detectadas": [
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "No del presidente, a quien le consta que aceptó lo que vivió en la cena con Mirtha Legrand, que no hizo otra cosa que preguntarle lo que le pregunta a todos y a todas abiertamente.",
      "entidades_detectadas": [
        "Mirtha Legrand"
      ]
    },
    {
      "frase": "Entonces, me preguntaba: si esa entrevista a Mirtha se la hubieran hecho a Cristina, muchos de los que la criticaron ahora, estarían enojados.",
      "entidades_detectadas": [
        "Cristina",
        "Mirtha"
      ]
    },
    {
      "frase": "A mí me pareció exagerada la crítica a la entrevista y quiero expresar mi solidaridad con Mirtha, frente a lo que ha sufrido, sobre todo por la reacción que me ha sorprendido en algunos sectores del PRO, de Cambiemos.",
      "entidades_detectadas": [
        "Cambiemos",
        "PRO"
      ]
    },
    {
      "frase": "Digo, eso mismo lo hacía Cristina, eso mismo hacía el kirchnerismo.",
      "entidades_detectadas": [
        "Cristina",
        "Digo"
      ]
    },
    {
      "frase": "Prometieron cambiar, prometieron ser diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin embargo, algunos se manifiestan con la misma intolerancia que tenía el kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que muchos están haciendo con Mirtha, esa crítica despiadada, era lo que hacía el kirchnerismo, era lo que hacía Cristina.",
      "entidades_detectadas": [
        "Cristina",
        "Mirtha"
      ]
    },
    {
      "frase": "Prometieron otra cosa, no lo olviden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi solidaridad con Mirtha.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta la próxima vez, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Mirtha Legrand",
    "la Argentina",
    "Cambiemos",
    "Quiero",
    "Mirtha",
    "Diego Santilli",
    "PRO",
    "Cristina",
    "Prometieron",
    "Juan Pablo Persico",
    "Digo"
  ]
}