{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bueno, comenzamos con la columna de todos los días.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se acerca el día, los 500 días de Francisco, día 499, pero vamos a dedicar esta semana, toda la semana, a **Jorge Mario Bergoglio**, con distintas perspectivas.",
      "entidades_detectadas": [
        "Jorge Mario Bergoglio",
        "Francisco"
      ]
    },
    {
      "frase": "Hoy vamos a ir con la perspectiva de **Bergoglio** antes de ser Papa, o sea, Bergoglio, antes de ser Francisco, de hecho es el título de esta columna.",
      "entidades_detectadas": [
        "Bergoglio",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Los homenajes tienen un doble filo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por un lado, el deseable y esperable que luego de la muerte de un referente importante para millones de personas en todo el mundo, como lo fue Francisco, se pueda valorar su legado para intentar incorporar lo que vive dentro de sus seguidores y un poco, por qué no, dentro de todo el pueblo argentino.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Por el otro, el endiosamiento de una figura hace que lo entendamos superficialmente, solo por fuera, por fuera de su propia circunstancia de vida, como producto de lo divino, de su propia genialidad, y eso nos quita que la fe pueda ser imitada, es decir, ver a la persona de carne y hueso real con sus fragilidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cuánto había de Francisco en Bergoglio cuando era un estudiante primario en Flores, por ejemplo, o un profesor de literatura en Córdoba, o un joven novio en Buenos Aires?",
      "entidades_detectadas": [
        "Bergoglio",
        "Buenos Aires",
        "Flores",
        "Francisco",
        "¿Cuánto",
        "Córdoba"
      ]
    },
    {
      "frase": "¿Cuánto del papado de Francisco ya se anticipaba en el arzobispado de Buenos Aires con Bergoglio?",
      "entidades_detectadas": [
        "Bergoglio",
        "¿Cuánto",
        "Buenos Aires",
        "Francisco"
      ]
    },
    {
      "frase": "¿Cuál fue la revolución de su pensamiento?",
      "entidades_detectadas": [
        "Cuál"
      ]
    },
    {
      "frase": "El papa se dedicó a la vida espiritual, la reflexión religiosa, pero siempre ligado al sufrimiento humano, al parecer de los pobres, a la lucha contra la avaricia de los poderosos, y en eso era totalmente argentino.",
      "entidades_detectadas": []
    },
    {
      "frase": "La dualidad de lo sagrado y de lo profano, Dios y el barro.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Indudablemente alguien de esta tierra, sin embargo, como cura argentino, como arzobispo porteño, Bergoglio siempre estuvo del lado de los descartados, de los pobres, de los últimos.",
      "entidades_detectadas": [
        "Bergoglio",
        "arzobispo porteño"
      ]
    },
    {
      "frase": "Así vamos a empezar con la columna de hoy, con una canción que siempre colocamos para musicalizarlas.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "En este caso es una de **Pedro Aznar** y **Teresa Parodi**, que es \"El otro país\".",
      "entidades_detectadas": [
        "Teresa Parodi",
        "Pedro Aznar"
      ]
    },
    {
      "frase": "Convertirse en el primer papa latinoamericano de la historia, **Jorge Mario Bergoglio**, fue un chico de barrio.",
      "entidades_detectadas": [
        "Jorge Mario Bergoglio"
      ]
    },
    {
      "frase": "Nació el 17 de diciembre de 1936 en el barrio porteño de Flores, hijo de **Mario José Bergoglio**, que era un contador y empleado ferroviario, y **Regina María Sivori**, un ama de casa.",
      "entidades_detectadas": [
        "Mario José Bergoglio",
        "Flores",
        "Regina María Sivori",
        "Nació"
      ]
    },
    {
      "frase": "La familia, de origen piamontés, vivía en una casa modesta, en la calle Membrillar, a pocas cuadras de la basílica de San José de Flores, templo que más tarde adquiriría un significado especial en la vida de Bergoglio.",
      "entidades_detectadas": [
        "Membrillar",
        "Bergoglio",
        "Flores",
        "San José"
      ]
    },
    {
      "frase": "Creció en un hogar de fuerte raigambre católica, donde la fe no se imponía como una doctrina severa, sino como una presencia cotidiana.",
      "entidades_detectadas": []
    },
    {
      "frase": "La abuela Rosa, que era una figura clave en su infancia, fue probablemente la influencia espiritual más temprana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, en una ocasión ya como papa, Francisco la evocaría como una mujer sabia, de convicciones firmes, de gran ternura, que le transmitió las primeras emociones y las primeras nociones del Evangelio y de la vida de la oración.",
      "entidades_detectadas": [
        "Francisco"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de, en ese momento, el cardenal Bergoglio recordando su infancia en la mesura de la parroquia de la villa 21 de Barracas, que está a pocas cuadras.",
      "entidades_detectadas": [
        "Barracas"
      ]
    },
    {
      "frase": "Esto fue en noviembre del año 2012, última entrevista antes de ser nombrado papa, o sea la última entrevista como cardenal donde dice \"la que me enseñó a rezar fue mi abuela\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás lo más interesante es que al año, a los 13 meses de nacer yo, nació mi otro hermano, somos 5 nosotros, y mi mamá nos daba bastos con los dos, entonces mi abuela que vivía a la vuelta me llevaba a la mañana con ella y me traía a la tarde, o sea que lo que más recuerdo es esa vida compartida, entre casa de mamá y papá y la casa de los abuelos, y la que me enseñó a rezar más fue mi abuela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted le recuerda de la fe de bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre todo mi abuela me marcó mucho lo de la fe, que me contaba historias de santos y todas esas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted nació en capital y en el barrio de Flores.",
      "entidades_detectadas": [
        "Flores"
      ]
    },
    {
      "frase": "Me acordaba de eso, después en casa también, mamá me enseñaba, pero como yo la primera parte de mi infancia desde que tuve un año en adelante, lo pasé con mi abuela todo el día, por el día a la noche, los abuelos no hablaban castellano entre ellos, hablaban piamontés, o sea que yo empecé a hablar en el idioma de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como allí cuenta **Jorge Bergoglio**, fue el mayor de cinco hermanos y con sus estudios primarios en la escuela número 8, **Pedro Antonio Cerviño**, desde pequeño se destacó por su perfil reservado, reflexivo, aunque también por su sentido del humor y una memoria prodigiosa.",
      "entidades_detectadas": [
        "Pedro Antonio Cerviño",
        "Jorge Bergoglio"
      ]
    },
    {
      "frase": "A diferencia de muchos chicos de su edad no se volcó totalmente al fútbol, aunque simpatizaba, como todos sabemos, con San Lorenzo, sino que se inclinaba más por los libros y por el estudio.",
      "entidades_detectadas": [
        "San Lorenzo"
      ]
    },
    {
      "frase": "También colaboraba en tareas del hogar, como ir a hacer las compras o cuidar a los hermanos menores.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Con respecto a la política, Bergoglio contó que su familia era profundamente antiperonista, inclusive por momentos usó la palabra \"gorila\", dice textualmente \"vengo de una familia gorila\" en el peor sentido de la palabra.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Esto me lo dijo a mí en ese reportaje que citamos tanto en marzo de [20]23, cuando empezó el movimiento peronista, justicialista, antiperonista, tremendo.",
      "entidades_detectadas": [
        "empezó"
      ]
    },
    {
      "frase": "En los tiempos ya un poco más dictatoriales, por usar una palabra forzada, que no quiero usar más autoritario.",
      "entidades_detectadas": []
    },
    {
      "frase": "El peronismo es donde la prensa estaba controlada, nosotros comprábamos \"La Nación\".",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Los viernes pasaban los chicos socialistas y los papás seguían comprando \"La Vanguardia\".",
      "entidades_detectadas": []
    },
    {
      "frase": "El periódico del diario del Partido Socialista.",
      "entidades_detectadas": [
        "Partido Socialista"
      ]
    },
    {
      "frase": "En el 45 yo me acuerdo lo que fue Plaza Francia, aquel acto donde fue desde Regina Pacini de Alvear hasta Américo Ghioldi, hasta el socialismo más moderado.",
      "entidades_detectadas": [
        "Plaza Francia",
        "Américo Ghioldi",
        "Regina Pacini",
        "Alvear"
      ]
    },
    {
      "frase": "No fue el marxismo revolucionario de Rubén Ciscaro, es curioso, no fue.",
      "entidades_detectadas": [
        "Rubén Ciscaro"
      ]
    },
    {
      "frase": "Pero los mataban a todos ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso me lo acuerdo, yo tenía 9 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "La casa fue como la progresión lujanica, ahí era, sagrado fuimos porque había que salvar la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, yo vengo de esa familia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Después me tocó de alguna manera...",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Se podría decir antiperonista.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Se podría decir antiperonista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gorila.",
      "entidades_detectadas": [
        "Gorila"
      ]
    },
    {
      "frase": "En el peor sentido de la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo le digo antiperonista, yo le digo gorila, gorila en el mejor sentido de la palabra.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tras finalizar la escuela primaria ingresó al colegio secundario industrial, en la Escuela Técnica N° 27, donde se recibió de técnico químico y durante un tiempo trabajó en un laboratorio, experiencia que recordaría como una etapa importante de su formación humana, por el contacto con el trabajo manual, con los compañeros de distintas procedencias sociales.",
      "entidades_detectadas": [
        "Bueno",
        "Escuela Técnica N° 27"
      ]
    },
    {
      "frase": "No fue un adolescente abocado exclusivamente a lo religioso, de hecho tuvo experiencias amorosas, como lo contaría en entrevistas ya siendo pontífice.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de ellas, según relató, lo llevó incluso a pensar en abandonar la vocación que empezaba a germinar en su interior.",
      "entidades_detectadas": [
        "según relató"
      ]
    },
    {
      "frase": "Textualmente, \"Si no me caso con vos, me hago cura\", le dijo a Amalia, una novia de su barrio, y finalmente su vocación de seminarista pudo más.",
      "entidades_detectadas": [
        "Amalia"
      ]
    },
    {
      "frase": "El momento de inflexión llegó el 21 de septiembre de 1953, el día del estudiante en Argentina, cuando tenía 17 años, según él mismo relató, después entró a la parroquia San José de Flores para confesarse sin mayores expectativas y fue allí donde, según sus palabras, sintió algo raro, una suerte de llamado interior que con el tiempo identificaría como el inicio de un camino vocacional.",
      "entidades_detectadas": [
        "inflexión llegó",
        "Argentina",
        "Flores",
        "San José"
      ]
    },
    {
      "frase": "No fue una visión ni un éxtasis místico, fue, en sus propias palabras, una experiencia misericordiosa que lo conmovió profundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tras ese episodio y luego de concluir sus estudios técnicos, comenzó a asistir a reuniones de formación religiosa y discernimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1958, ya con 21 años, ingresó al seminario diocesano de Villa Devoto y poco tiempo después decidió unirse a la Compañía de Jesús, la orden fundada por San Ignacio de Loyola.",
      "entidades_detectadas": [
        "Compañía de Jesús",
        "Villa Devoto",
        "San Ignacio de Loyola"
      ]
    },
    {
      "frase": "Lo atrajo, entre otras cosas, el énfasis jesuita en la formación intelectual, la disciplina y la acción pastoral en los márgenes de la sociedad, márgenes que luego se repetirían a lo largo de toda su vida, incluso ya como papa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante su etapa de formación jesuítica estudió filosofía en el colegio Máximo de San Miguel, provincia de Buenos Aires, y más tarde teología.",
      "entidades_detectadas": [
        "provincia de Buenos Aires",
        "Máximo de San Miguel"
      ]
    },
    {
      "frase": "Fue ordenado sacerdote en 1969, a los 33 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "No pudo hacerlo antes porque tuvo una operación pulmonar que lo detuvo en el tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay una polémica desatada por el rol de Bergoglio durante la dictadura.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Primero hay que aclarar algunas cosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, nunca fue de la organización peronista \"Puerta de Hierro\".",
      "entidades_detectadas": [
        "Puerta de Hierro"
      ]
    },
    {
      "frase": "Eso es un mito que circula con fuerza, pero no es cierto, es falso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego, tampoco fue un integrante de Teología de la Liberación, la rama de curas, algunos de los cuales llegaron a ser parte de organizaciones armadas en los 70 en Latinoamérica, es decir, una en \"Puerta de Hierro\" de derecha, la Teología de la Liberación de izquierda.",
      "entidades_detectadas": [
        "Latinoamérica",
        "Teología de la Liberación",
        "Puerta de Hierro"
      ]
    },
    {
      "frase": "Bergoglio era parte de la corriente llamada Teología del Pueblo, una rama argentina de curas claramente involucrados en lo social, pero que no se inscribía en un proyecto político socialista ni peronista.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "En ese marco Bergoglio ayudó a quienes pudo e hizo lo posible por proteger y seguir haciendo su trabajo social en el contexto muy difícil de una dictadura militar que secuestraba y torturaba a personas, algunas, simplemente por opinar distinto.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Juzgar desde la democracia, el accionar de un cura en ese contexto debe tener reparos de caso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a compartir un fragmento en el que se refiere a esos años, también del reportaje de marzo de 2023 donde él dice que a veces había que luchar cuerpo a cuerpo para salvar gente y a veces había que hacerse el sonso para lograr otra manera de negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero escuchémoslo en su propia voz.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué balance realiza usted de sus propias actuaciones durante la dictadura?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, fueron diversas adoptaciones.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "En el caso de ellos, yo les dije tengan cuidado, que los sacábamos de ti y los cuidé.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces tuve que ir a negociar la libertad de gente con Macera, tres veces negociar la libertad de algunos presos políticos que tenía de ellos.",
      "entidades_detectadas": [
        "Macera"
      ]
    },
    {
      "frase": "No, no, no, sí, los tienen en tal lugar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la policía salía con vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "El general Pianta me entendía muy bien, era honesto Pianta y me ayudó mucho.",
      "entidades_detectadas": [
        "Pianta"
      ]
    },
    {
      "frase": "Y el que era superior de Pianta, que no me acuerdo el nombre, vivía Sarquito, vivía, murió, de la cancha de River, incluso fui un día a cenar a su casa.",
      "entidades_detectadas": [
        "River",
        "Sarquito",
        "Pianta"
      ]
    },
    {
      "frase": "Yo sabía que él no era torturador, pero era de la rosca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para tratar con gente política, a veces se ha logrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces había que luchar cuerpo a cuerpo para salvar gente, y a veces había que hacer el sonso para lograr de otra manera una negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La última vez que estuve con Macera me levanté, me fui bastante maleducadamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con Videla estuve dos veces, ahí en la casa de Campo de Mayo, cuando era comandante del ejército.",
      "entidades_detectadas": [
        "Videla",
        "Campo de Mayo"
      ]
    },
    {
      "frase": "Y algo se logró, pues yo me había que ir a negociar y tratar de sacar la mayor cantidad de gente posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me sigue conmoviendo escuchar esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bergoglio fue designado arzobispo de Buenos Aires el 28 de febrero de 1998, tras la renuncia del cardenal Antonio Quarracino.",
      "entidades_detectadas": [
        "Bergoglio",
        "Buenos Aires",
        "Antonio Quarracino"
      ]
    },
    {
      "frase": "Ya era una figura conocida dentro de la Iglesia Argentina, jesuita, reservado, con fama de austero y de pensamiento firme.",
      "entidades_detectadas": [
        "Iglesia Argentina"
      ]
    },
    {
      "frase": "Su nombramiento, sin embargo, marcaría un cambio de estilo en la conducción pastoral de la arquidiócesis porteña.",
      "entidades_detectadas": []
    },
    {
      "frase": "Durante los 15 años que estuvo al frente del arzobispado de Buenos Aires, Bergoglio consolidó su perfil pastoral, centrado en la cercanía con los sectores más humildes, una actitud crítica hacia los excesos de poder y una relación ambivalente con la política y con los medios.",
      "entidades_detectadas": [
        "Bergoglio",
        "Buenos Aires"
      ]
    },
    {
      "frase": "A diferencia de algunos de sus antecesores, evitó los grandes gestos públicos y prefirió una presencia más silenciosa pero constante en las villas y en los barrios populares de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una de las primeras decisiones simbólicas fue dejar de vivir en el palacio arzobispal para instalarse en un departamento modesto junto a la catedral metropolitana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Rechazó también el uso del auto oficial y se lo veía habitualmente viajando en el subte o en colectivo y en lo cotidiano era un hombre de hábitos simples con un estilo de vida alejado del boato eclesiástico.",
      "entidades_detectadas": [
        "Rechazó"
      ]
    },
    {
      "frase": "Durante su gestión impulsó una pastoral fuertemente comprometida con la realidad social, reforzó la presencia de los curas villeros en los asentamientos del Gran Buenos Aires, defendió públicamente a las víctimas de la pobreza estructural y fue crítico del modelo económico neoliberal de la década del 90.",
      "entidades_detectadas": [
        "Gran Buenos Aires"
      ]
    },
    {
      "frase": "Mantuvo sin embargo una relación tensa con sectores progresistas dentro y fuera de la iglesia, en parte por su postura doctrinal sobre temas como el aborto, el matrimonio igualitario y la educación sexual, que alguna de estas posiciones la fue revaluando cuando le tocó ser papa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el año 2001 marcó un punto de inflexión.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis económica, política y social lo encontró al frente de la Conferencia Episcopal Argentina y desde ese lugar Bergoglio se convirtió en uno de los principales interlocutores del episcopado con el gobierno de transición en aquel momento de Eduardo Duhalde y luego de Néstor Kirchner.",
      "entidades_detectadas": [
        "Bergoglio",
        "Conferencia Episcopal Argentina",
        "Eduardo Duhalde",
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Si bien mantuvo una relación institucional correcta con el poder político, nunca sus críticas dejaron de incomodar al poder, mostrándole siempre que los pobres seguían sufriendo, como se termina en cada uno de los discursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre criticó e incomodó al gobierno de turno.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el medio de la incertidumbre que siguió al estallido del 2001, el entonces arzobispo de Buenos Aires Jorge Bergoglio, eligió una figura inesperada para pensar la Argentina en aquel momento: el Martín Fierro.",
      "entidades_detectadas": [
        "Jorge Bergoglio",
        "la Argentina"
      ]
    },
    {
      "frase": "En la misa por la patria el 25 de mayo del año 2002, lejos de los tecnicismos económicos o de las consignas partidarias, el futuro papa citó al gaucho de José Hernández para retratar al país herido, desorientado, huérfano de liderazgos a través de los versos del poema nacional.",
      "entidades_detectadas": [
        "José Hernández"
      ]
    },
    {
      "frase": "Allí Bergoglio habló de la mentira, de la fragmentación y de la exclusión, pero también de la esperanza.",
      "entidades_detectadas": [
        "Allí Bergoglio"
      ]
    },
    {
      "frase": "Vamos a decir textualmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Él dijo: \"La patria está herida, pero no muerta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Advirtió y llamó a reconstruir el tejido social desde lo que él llamó la sabiduría del pueblo, su fe, su memoria y su capacidad de resistir.",
      "entidades_detectadas": [
        "Advirtió",
        "llamó"
      ]
    },
    {
      "frase": "Y en el Martín Fierro encontró no sólo el lamento, sino una guía moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Reivindicó al gaucho como figura ética, no folclórica, y trazó un paralelo entre el exilio de Fierro y el desconcierto de millones de argentinos empujados a la pobreza, repito, año 2002.",
      "entidades_detectadas": [
        "Reivindicó",
        "Fierro"
      ]
    },
    {
      "frase": "La salida, sostuvo, no vendría de recetas importadas, sino de una cultura popular que aún late en los barrios y en las parroquias y las cocinas familiares.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese mensaje Bergoglio advirtió que cuando se rompe el lazo de la solidaridad, los sectores más débiles son los primeros descartados.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Y trazó un diagnóstico severo.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Nos hemos olvidado de mirar al otro como hermano\" y citando al Martín Fierro reforzó su mensaje con versos cargados de denuncia social.",
      "entidades_detectadas": [
        "Martín Fierro"
      ]
    },
    {
      "frase": "Textualmente: \"A los pobres todo cuesta, nunca el trabajo aprovecha, el que nace pobre lucha y no tiene cosecha\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el altar propuso reconstruir la nación no con discursos altisonantes, sino con gestos concretos de justicia porque dijo: \"Una comunidad no se construye sin memoria ni sin pan compartido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cerró con una exhortación ética más que política.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Los hermanos sean unidos porque esa es la ley primera\", dejando flotando en el aire la idea de una fraternidad nacional todavía posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el año 2005, tras la muerte del Papa Juan Pablo II, fue considerado uno de los papables en el cónclave que terminó eligiendo a Benedicto XVI.",
      "entidades_detectadas": [
        "Juan Pablo II",
        "Benedicto XVI",
        "Papa"
      ]
    },
    {
      "frase": "La prensa internacional comenzó a prestarle más atención, pero él mantuvo su bajo perfil.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esos años su figura comenzó a crecer también fuera del ámbito religioso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esencialmente por su compromiso con las causas sociales y su predicación sobre la cultura del descarte, que luego retomaría y potenciaría cuando ya fue Papa.",
      "entidades_detectadas": [
        "Papa"
      ]
    },
    {
      "frase": "Su última etapa como arzobispo estuvo marcada por una fuerte actividad pastoral en las villas 21-24 y la villa 1-11-14, así como su respaldo a los curas que trabajaban en esos territorios.",
      "entidades_detectadas": []
    },
    {
      "frase": "También impulsó el diálogo interreligioso y la atención pastoral a migrantes y personas en situación de calle.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Además se involucró fuertemente en la actividad contra la trata y la esclavitud.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Todo este trabajo social lo llevó a conocer a dirigentes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allí es que conoce a Gustavo Vera y a Juan Grabois.",
      "entidades_detectadas": [
        "Juan Grabois",
        "Allí",
        "Gustavo Vera"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento en el que Bergoglio da unas palabras en contra de la relación a no mirar, o sea, no mirar a un costado cuando desaparecen las personas para ser tratadas.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Bergoglio habla: \"¿Dónde está tu hermano?\" en un discurso sobre la trata y la esclavitud en Constitución.",
      "entidades_detectadas": [
        "Bergoglio",
        "Constitución"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "¿Dónde está tu hermano esclavo, el que estás matando todos los días en el taller clandestino, en la red de prostitución, en las ranchadas de los chicos que usas para mendicidad, para campanas de distribución de drogas, para rapiña, para prostituirlo?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está tu hermano, el que tiene que trabajar casi escondido de cartonero porque todavía no ha sido formalizado?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Dónde está tu hermano?",
      "entidades_detectadas": []
    },
    {
      "frase": "En plena calle, en pleno barrio de Constitución, año 2012.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Desde el púlpito de la catedral metropolitana, durante los tradicionales tedeums del 25 de mayo, sus homilías se convirtieron en mensajes leídos entre líneas por dirigentes políticos, por lo general de un tono muy crítico, firme, pero siempre respetuoso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar un ejemplo de esto que tiene plena actualidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a la misa anual por la educación el año 2010, donde Bergoglio se refiere a los intereses mezquinos.",
      "entidades_detectadas": [
        "Bergoglio"
      ]
    },
    {
      "frase": "Otro tipo de testimonio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando nuestros chicos nos ven a nosotros, dirigentes que le damos este testimonio de bajeza, no se animan a soñar, no se animan a crecer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esa crítica continuamente era en la época del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece un discurso, casi falta la palabra \"casta\".",
      "entidades_detectadas": []
    },
    {
      "frase": "En febrero del año 2013, tras la sorpresiva renuncia de Benedicto XVI, Bergoglio viajó a Roma para participar del cónclave sin imaginar que esta vez resultaría elegido.",
      "entidades_detectadas": [
        "Bergoglio",
        "Benedicto XVI",
        "Roma"
      ]
    },
    {
      "frase": "Lo que viene después de esto es historia conocida, sin embargo, queríamos hacer esta columna para mostrar algo de toda la historia de un joven común, de Flores, que se fue convirtiendo en una de las personas más importantes del mundo.",
      "entidades_detectadas": [
        "Flores"
      ]
    },
    {
      "frase": "En su caso, el camino fue el de la humildad, siempre preocuparse por los que sufren, escuchar, empatizar con el dolor antes que hablar y permitirse cambiar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque había mucho de Bergoglio en Francisco, pero el Papa fue también cambiando de ideas.",
      "entidades_detectadas": [
        "Bergoglio",
        "Papa",
        "Francisco"
      ]
    },
    {
      "frase": "Lo que opinaba de la inclusión de los homosexuales y gran parte de la apertura que hizo de la iglesia en ese y otros temas fue la evolución de un pensamiento que se produjo con los años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con todo el orgullo de compartir la patria con Francisco y el desafío de seguir sus pasos, nos vamos con el mismo tema con el que abrimos, \"El otro país\" de Pedro Aznar y Teresa Parodi.",
      "entidades_detectadas": [
        "Teresa Parodi",
        "Pedro Aznar",
        "Francisco"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Regina María Sivori",
    "Creció",
    "Martín Fierro",
    "Reivindicó",
    "Gran Buenos Aires",
    "Macera",
    "Juzgar",
    "Además",
    "José Hernández",
    "Constitución",
    "llamó",
    "Amalia",
    "Nación",
    "Fierro",
    "Indudablemente",
    "Latinoamérica",
    "Escuela Técnica N° 27",
    "Eduardo Duhalde",
    "Membrillar",
    "San Lorenzo",
    "Puerta de Hierro",
    "San José",
    "provincia de Buenos Aires",
    "Bergoglio",
    "¿Cuánto",
    "Benedicto XVI",
    "Así",
    "Iglesia Argentina",
    "Vamos",
    "Teresa Parodi",
    "Teología de la Liberación",
    "Rubén Ciscaro",
    "Córdoba",
    "Juan Grabois",
    "River",
    "Cuál",
    "Américo Ghioldi",
    "Jorge Bergoglio",
    "Argentina",
    "Después",
    "según relató",
    "Barracas",
    "Francisco",
    "¿Dónde",
    "Él",
    "Partido Socialista",
    "Luego",
    "Dios",
    "Villa Devoto",
    "Papa",
    "Gustavo Vera",
    "San Ignacio de Loyola",
    "Nació",
    "Antonio Quarracino",
    "Campo de Mayo",
    "Pedro Aznar",
    "Sarquito",
    "Néstor Kirchner",
    "Juan Pablo II",
    "Pedro Antonio Cerviño",
    "Alvear",
    "Roma",
    "También",
    "Mario José Bergoglio",
    "Flores",
    "Máximo de San Miguel",
    "Allí Bergoglio",
    "Rechazó",
    "Plaza Francia",
    "Advirtió",
    "Allí",
    "Buenos Aires?",
    "Escuchémoslo",
    "Bueno",
    "Primero",
    "Compañía de Jesús",
    "Buenos Aires",
    "arzobispo porteño",
    "la Argentina",
    "Conferencia Episcopal Argentina",
    "empezó",
    "Gorila",
    "Pianta",
    "Videla",
    "Jorge Mario Bergoglio",
    "Regina Pacini",
    "Textualmente",
    "Convertirse"
  ]
}