{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Voy a la mesa, por supuesto, con un análisis evaluativo de lo que ha sido la jornada de hoy, con algunos conceptos que quiero compartir con todos ustedes en este momento tan especial de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Un paro siempre es el resultado de un fracaso en la negociación política, siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un paro es una medida de tipo político que se instrumenta, se articula sobre situaciones preexistentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la Argentina, hay una situación real de deterioro socioeconómico.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No lo digo yo, lo dice el INDEC con las cifras de pobreza, lo dice el Observatorio de la Deuda Social de la Universidad Católica Argentina.",
      "entidades_detectadas": [
        "Universidad Católica Argentina",
        "Observatorio de la Deuda Social",
        "INDEC"
      ]
    },
    {
      "frase": "Es un proceso que no es nuevo, se ha profundizado en estos 15 meses, pero tiene raíces en muchos años atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Afecta no solamente al kirchnerismo, sino a parte de los gobiernos de la Argentina, a parte de los gobiernos democráticos.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y esto no es una culpa de la democracia, sino una reflexión que debería hacer la dirigencia política de todo tipo en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Hay entonces una situación de deterioro socioeconómico importante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay pérdida de puestos de trabajo, y si bien se ha creado trabajo, esta pérdida también existe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre esto, se suma el elemento político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están los movimientos sindicales, está la CGT, una situación política compleja.",
      "entidades_detectadas": [
        "CGT"
      ]
    },
    {
      "frase": "Hay estructuras sindicales que han sido combativas desde siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno de sus representantes aquí con nosotros, Pablo Micheli, lo fue también con el kirchnerismo.",
      "entidades_detectadas": [
        "Pablo Micheli"
      ]
    },
    {
      "frase": "Hay otros que son afines, como la CTA de Hugo Yasky.",
      "entidades_detectadas": [
        "CTA",
        "Hugo Yasky"
      ]
    },
    {
      "frase": "Y están los movimientos sociales de la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también el kirchnerismo, que fomenta una situación más tensa frente al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que vimos en el acto del 7 de marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Conclusión: de todo ese cóctel nace el paro, con distintas motivaciones, algunas de ellas con intereses políticos y otras por una reivindicación socioeconómica clara y real.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después están las metodologías de los cortes que buscan generar un elemento de perturbación social aún mayor.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que pasó entonces en el día de hoy como consecuencia de todo esto?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El paro fue fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como siempre, cuando para el transporte, el paro es fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mucha gente no hubiera ido a trabajar, aún si hubiera habido transporte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el que quería trabajar hoy tuvo dificultades.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las ciudades pequeñas y pueblos se sintió muy poco.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hubo lugares en todo el país en donde la vida fue prácticamente normal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la medición se hace sobre los centros urbanos y ahí el paro fue fuerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos podemos quedar con la anécdota futbolística.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quién ganó, quién perdió.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pasa siempre lo mismo en todos los gobiernos.",
      "entidades_detectadas": []
    },
    {
      "frase": "De hecho, hay un elemento sobre el cual la dirigencia política argentina debería reflexionar profundamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué quiero decir con esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dirigentes políticos, hoy opositores, que cuando eran gobierno criticaban los paros, y hoy los defienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay sectores del gobierno, empezando por el presidente Macri, que cuando se paraba en la época de Cristina, decían: \"esto es un llamado de atención\", y la defendían.",
      "entidades_detectadas": [
        "Cristina",
        "presidente Macri"
      ]
    },
    {
      "frase": "Conclusión.",
      "entidades_detectadas": [
        "Conclusión"
      ]
    },
    {
      "frase": "Si de esto, vamos a ver después qué se discute, nos sale una idea superadora de entender que la problemática socioeconómica argentina es muy compleja, exige un debate profundo de todos los actores políticos para encontrar soluciones reales, nos quedaremos con la anécdota del paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora y después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y habrá paros para este y para otros gobiernos, porque hay una realidad muy difícil que no está presente en muchos de los debates que hoy tampoco están en la Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "No quiero detenerme en esto, y ya voy a la mesa, con una mirada hacia adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si de todo esto nos quedamos excesivamente en la anécdota, podría mostrarles grabaciones de otros paros en donde se vería que todo es lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y este es uno de los problemas de la Argentina: la repetición de conflictos iguales, sin soluciones, sin abordar sus raíces profundas.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Argentina",
    "Pablo Micheli",
    "la Argentina",
    "presidente Macri",
    "CTA",
    "¿Qué",
    "Hugo Yasky",
    "Pasa",
    "Cristina",
    "Conclusión",
    "Universidad Católica Argentina",
    "CGT",
    "Observatorio de la Deuda Social",
    "INDEC"
  ]
}