{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Quiero reflexionar sobre lo que conversamos con Hernán Andrés, a modo de comentario editorial final, a propósito de un debate importante sobre la inmigración, un tema que debemos abordar con seriedad.",
      "entidades_detectadas": [
        "Quiero",
        "Hernán Andrés"
      ]
    },
    {
      "frase": "Hernán hizo un comentario muy relevante.",
      "entidades_detectadas": [
        "Hernán"
      ]
    },
    {
      "frase": "Señaló la necesidad de implementar un control migratorio, lo cual no implica eliminar, restringir ni combatir la inmigración, sino garantizar que las personas de buena voluntad que deseen venir a Argentina, considerándola una tierra de oportunidades, puedan hacerlo de manera adecuada.",
      "entidades_detectadas": [
        "Señaló",
        "Argentina"
      ]
    },
    {
      "frase": "El tema de la inmigración es complejo y sensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ocasiones, comparto experiencias personales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estuve en la frontera entre México y Estados Unidos y conversé con numerosos inmigrantes que habían sido detenidos.",
      "entidades_detectadas": [
        "Estuve",
        "México",
        "Estados Unidos"
      ]
    },
    {
      "frase": "En varias ocasiones, les preguntábamos a un grupo de periodistas: \"¿Por qué insisten en cruzar la frontera?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben cuál era su respuesta?",
      "entidades_detectadas": [
        "Saben"
      ]
    },
    {
      "frase": "\"Porque donde estamos, no tenemos vida; estamos muertos en vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué peor nos puede pasar que morir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a intentar cruzar para buscar una vida mejor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es fundamental entender esto, ya que se trata de un derecho humano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una forma eficaz de abordar esta situación es facilitar la legalización de los inmigrantes honestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El control migratorio permitirá identificar a aquellos que actúan de manera deshonesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "De esta forma, quienes hayan cometido delitos, sin importar su origen, deberán enfrentar las consecuencias legales correspondientes, protegiendo así a los inmigrantes honestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La historia del mundo, y en particular la de Argentina, demuestra que los países se enriquecen con los inmigrantes que buscan una vida mejor.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hasta el próximo encuentro, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Saben",
    "México",
    "Argentina",
    "Hernán Andrés",
    "Quiero",
    "Vamos",
    "¿Qué",
    "Hernán",
    "Estuve",
    "Señaló",
    "Estados Unidos"
  ]
}